{"postId": "2024111517371459", "title": "Đại sứ New Zealand: Việt Nam là thị trường giáo dục ưu tiên của chúng tôi", "description": "Đại sứ New Zealand tại Việt Nam Caroline Beresford ví von giáo dục như một 'viên ngọc trên chiếc vương miện' của mối quan hệ hợp tác giữa hai nước.", "content": "Chiều 15-11, Đại sứ New Zealand tại Việt Nam Caroline Beresford có buổi gặp gỡ thân mật với các phóng viên tại TP.HCM, và cung cấp thêm thông tin về học bổng chính phủ NZUA được nước này triển khai riêng tại Việt Nam. Mới đây, Cơ quan Giáo dục New Zealand (ENZ) công bố học bổng chính phủ New Zealand bậc đại học (NZUA) dành riêng cho học sinh, sinh viên Việt Nam. Đây là sáng kiến hợp tác giữa Chính phủ New Zealand và các trường đại học tại quốc gia này, với tổng giá trị gần 3,2 tỉ đồng. Học bổng NZUA 2025 bao gồm 14 suất, mỗi suất trị giá 15.000 NZD (khoảng 227 triệu đồng), áp dụng khi nhập học tại một trong tám trường đại học công lập New Zealand, bao gồm Đại học Auckland, Công nghệ Auckland, Massey, Waikato, Victoria Wellington, Canterbury, Lincoln và Otago. Học bổng dự kiến mở đơn vào tháng 5-2025, dành cho kỳ nhập học tháng 2-2026. Thông tin chi tiết về điều kiện và các tiêu chí ứng tuyển học bổng dự kiến được công bố vào tháng 2-2025. Chia sẻ về lý do chọn Việt Nam triển khai học bổng NZUA, Đại sứ New Zealand tại Việt Nam Caroline Beresford cho rằng Việt Nam là thị trường ưu tiên cho các dịch vụ giáo dục quốc tế của New Zealand.  Chương trình học bổng mới sẽ giúp New Zealand thêm phần hấp dẫn cho các sinh viên Việt Nam đến học tập. Ngoài ra, Việt Nam cùng với một số nước khu vực Thái Bình Dương đang được ưu tiên trong chính sách đối ngoại và thương mại của New Zealand, nhận được nhiều sự đầu tư. Năm 2025, Đại sứ Caroline Beresford thông tin Việt Nam và New Zealand sẽ kỷ niệm 50 năm thiết lập quan hệ ngoại giao, từ đó sẽ có thêm nhiều cơ hội hợp tác giữa các cấp.  Thủ tướng New Zealand cũng dự kiến có chuyến thăm chính thức Việt Nam vào năm sau, cùng với các doanh nghiệp nhiều lĩnh vực đến Việt Nam. \"Tất nhiên sẽ có lĩnh vực giáo dục trong chuyến thăm, bởi vì đây là viên ngọc quý trên vương miện trong mối quan hệ giữa hai nước\", bà Caroline Beresford nói.", "author": "TRỌNG NHÂN", "date": "2024-11-15T18:38:05+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-2024111517371459.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/20241019084401-1731666727339299065715.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/20241115141040-17316667273561631227587.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/26/anh01-1-172991162825152735931.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": []}