{"postId": "20241121170135514", "title": "Bộ Ngoại giao khuyến cáo công dân Việt Nam không nên đến Ukraine", "description": "Bộ Ngoại giao Việt Nam khuyến cáo công dân Việt Nam không đi sang Ukraine, trừ trường hợp thật sự cần thiết.", "content": "Tại họp báo thường kỳ ngày 21-11, Tuổi Trẻ Online đặt câu hỏi cho người phát ngôn Bộ Ngoại giao về khuyến cáo cho công dân Việt Nam trước nguy cơ leo thang xung đột Nga - Ukraine. Trả lời câu hỏi này, người phát ngôn Bộ Ngoại giao Phạm Thu Hằng cho biết Bộ Ngoại giao có một số khuyến cáo trước diễn biến xung đột Nga - Ukraine, trong đó có nguy cơ leo thang và lan rộng đến một số thành phố lớn tại Ukraine. Trong đó, Bộ Ngoại giao khuyến cáo \"công dân Việt Nam không đến Ukraine trừ trường hợp thật sự cần thiết\". Đối với cộng đồng người Việt Nam ở Ukraine cần sẵn sàng phương án tốt nhất để giữ an toàn cho bản thân và gia đình, trong đó có việc sơ tán khỏi các thành phố lớn và tránh xa những khu vực nguy hiểm. Người phát ngôn Bộ Ngoại giao khuyến cáo cộng đồng người Việt Nam cần thường xuyên theo dõi các thông tin cảnh báo của sở tại và cảnh báo của Bộ Ngoại giao, trong đó có Cục Lãnh sự và các cơ quan đại diện của Việt Nam tại nước ngoài để phản ứng kịp thời.  Đồng thời, cộng đồng người Việt Nam tại Ukraine cũng cần giữ liên lạc thường xuyên với các hội đoàn và Đại sứ quán Việt Nam tại Ukraine. Để nhận được hỗ trợ trong trường hợp cần thiết thì công dân có thể liên hệ đường dây nóng bảo hộ công dân của Việt Nam. Ngày 17-11 (giờ địa phương), giới chức Mỹ cho biết chính quyền Tổng thống Joe Biden đã cho phép Ukraine sử dụng vũ khí tầm xa do nước này sản xuất để đánh sâu vào lòng lãnh thổ Nga. Ngày 19-11, một quan chức Mỹ xác nhận rằng Kiev đã tấn công sâu vào lãnh thổ Nga bằng tên lửa tầm xa ATACMS do Mỹ sản xuất. Ngày 20-11, một quan chức Anh tiếp tục xác nhận Kiev đã lần đầu tiên bắn tên lửa tầm xa Storm Shadow vào lãnh thổ Nga. Giới chức Nga cáo buộc những động thái trên cho thấy rõ ràng phương Tây đang muốn leo thang xung đột tại Ukraine và khẳng định sẽ trừng phạt những nỗ lực ấy. Sáng 21-11, Không quân Ukraine tố Nga phóng một tên lửa đạn đạo liên lục địa (ICBM) từ vùng Astrakhan ở phía nam nước này vào Ukraine. Đây là lần đầu tiên Nga sử dụng khí tài có tầm bắn xa và mạnh như vậy trong cuộc xung đột với Ukraine.", "author": "THANH HIỀN;NGỌC ĐỨC", "date": "2024-11-21T17:26:29+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121170135514.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/6/4458553109804430533475328841195445925743269n-17176671385991108923035.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/ten-lua-atacms-bai-19-read-only-1732117867040455787144-0-37-1157-1888-crop-17321193675302070008393.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/rs-26-1732176596496383707266-0-0-793-1269-crop-17321766751421538739858.png"], "vote react list": {"stars": 0, "likes": 7, "loves": 4}, "comments": []}