{"postId": "20241125105505245", "title": "Đài Loan phát hiện khí cầu Trung Quốc lần đầu sau 6 tháng", "description": "Cơ quan phòng vệ Đài Loan thông báo phát hiện một khí cầu Trung Quốc trên vùng biển phía bắc hòn đảo. Đài Loan coi đây là một phần trong chiến dịch quấy rối từ Trung Quốc.", "content": "Theo Cơ quan phòng vệ Đài Loan, khí cầu được phát hiện lúc 18h21 ngày 24-11 (giờ địa phương), cách cảng Cơ Long khoảng 60 hải lý (111km) về phía bắc, ở độ cao 10.000m. Sau khoảng hai giờ, khí cầu biến mất và không xâm nhập không phận Đài Loan. Đây là lần đầu tiên kể từ tháng 4 Đài Loan phát hiện khí cầu Trung Quốc. Đầu năm nay, các vụ việc tương tự liên tiếp xảy ra khiến hòn đảo cảnh giác cao độ. Các quan chức Đài Loan cho biết hoạt động của khí cầu Trung Quốc đang diễn ra \"ở quy mô chưa từng có\", đặc biệt trong bối cảnh hòn đảo chuẩn bị cho cuộc bầu cử lãnh đạo vào tháng 1-2025. Chính quyền Đài Loan gọi đây là một phần của chiến dịch gây sức ép, hay còn gọi là chiến lược \"vùng xám\", sử dụng các biện pháp bất thường để làm suy yếu đối phương mà không cần giao tranh công khai. Phía Trung Quốc chưa đưa ra bình luận về sự việc lần này. Trước đó Bắc Kinh đã bác bỏ các cáo buộc liên quan đến khí cầu, khẳng định chúng chỉ phục vụ mục đích khí tượng và không nên bị \"thổi phồng vì lý do chính trị\". Vấn đề khí cầu Trung Quốc trở thành mối quan tâm toàn cầu vào năm ngoái khi Mỹ bắn hạ một khí cầu mà họ cáo buộc là thiết bị do thám của Trung Quốc. Bắc Kinh phủ nhận và cho rằng khí cầu đó là thiết bị dân sự đi lạc. Việc Trung Quốc bị tố sử dụng khí cầu trong các hoạt động liên quan đến quân sự và tình báo đang làm gia tăng căng thẳng khu vực, đặc biệt khi Đài Loan ngày càng trở thành tâm điểm trong chính sách đối ngoại và chiến lược an ninh của cả Bắc Kinh lẫn Washington. Trung Quốc coi Đài Loan là một phần lãnh thổ không thể tách rời và không loại trừ khả năng dùng vũ lực để \"thống nhất\". Tuy nhiên Đài Loan kiên quyết phản đối tuyên bố chủ quyền của Trung Quốc và khẳng định rằng tương lai của hòn đảo chỉ có thể do người dân Đài Loan quyết định.", "author": "MINH KHÔI", "date": "2024-11-25T11:18:45+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125105505245.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/khi-cau-trung-quoc-17325065834081437327032.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/vu-khi-my-o-dai-loan-1732450404710282171484-0-0-1250-2000-crop-17324504524751966347730.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 5}, "comments": []}