{"postId": "20241104233948917", "title": "Chữa ngủ ngáy chỉ với một liệu trình, thực hư ra sao?", "description": "Chỉ với một liệu trình, không cần phẫu thuật nhưng đảm bảo chữa dứt điểm ngủ ngáy là lời giới thiệu ầm ĩ của một số phòng khám. Thực sự có phương pháp nào chữa dứt điểm ngủ ngáy không?", "content": "Ngáy kèm ngưng thở khi ngủ là bệnh nguy hiểm, chiếm tỉ lệ khá cao trong dân số. Khoảng 60% người trên 60 tuổi có ngáy, ở người trẻ thì tỉ lệ thấp hơn.  Tình trạng này kéo dài dễ gây ra biến chứng tim mạch, hô hấp và nhiều biến chứng nguy hiểm khác. Nhiều nơi quảng bá triệt tiêu vĩnh viễn được bệnh ngáy ra sao? Liên hệ đến một phòng khám có trụ sở ở Hà Nội và TP.HCM, nhân viên tư vấn giới thiệu về công nghệ điều trị ngủ ngáy với liệu trình không cần phẫu thuật, đảm bảo điều trị dứt điểm ngủ ngáy.  \"Tùy thuộc vào tình trạng, mức độ mà bác sĩ sẽ tư vấn liệu trình cho mình. Ở mức độ nhẹ có thể chỉ cần 1 buổi, nặng hơn sẽ điều trị trong 2-3 buổi. Bên em cam kết điều trị dứt điểm, không tái phát. Mỗi buổi điều trị kéo dài từ 50 - 60 phút, chi phí dao động từ 4 triệu đồng đến 8 triệu đồng\", nhân viên này tư vấn.  Các phòng khám nói sẽ dùng công nghệ năng lượng sóng siêu âm cường độ cao để đánh tan mỡ thừa vùng vòm họng, giúp khai mở thở. Ngoài ra, nhiều nơi còn rao thực phẩm chức năng trị ngủ ngáy ngay tức thì hay điều trị ngáy dứt điểm sau một thời gian sử dụng. Phương pháp là… xịt trực tiếp vào cổ họng trước khi đi ngủ?! TS Nguyễn Duy Thái, trưởng văn phòng đại diện Hội Y học giấc ngủ Việt Nam tại Hà Nội, khẳng định các phương pháp quảng cáo sử dụng các dụng cụ để khai thông tắc nghẽn đường hô hấp, tái cấu trúc collagen và elastin nhằm loại bỏ ngủ ngáy không thể khẳng định là mang lại kết quả vĩnh viễn.  \"Nguyên nhân gây ngủ ngáy có thể rất phức tạp, liên quan đến cấu trúc giải phẫu của đường hô hấp, tình trạng sức khỏe toàn thân (như béo phì) hoặc các yếu tố khác như độ dày mô mềm ở vùng hầu họng\". Nhiều nơi quảng cáo chiếu laser vào trong miệng sẽ điều trị được hết ngáy, theo BS CKII Trần Doãn Trung Cang (phó khoa phẫu thuật đầu cổ Bệnh viện Tai Mũi Họng TP.HCM), loại laser Lightwalker này thường dùng trong nha khoa, đây là loại laser Yag thể rắn được ứng dụng trong khoảng hơn 5 năm nay, chủ yếu để điều trị những bệnh răng miệng như bệnh về nướu, nha chu, tủy răng và trong một số trường hợp cắm implant…  Ngoài ra còn áp dụng chiếu laser vào miệng để làm nóng màn hầu mà theo một số tài liệu cho rằng sẽ làm tái cấu trúc lại mô, giúp màn hầu không bị giảm trương lực, không bị hạ xuống tiếp xúc với thành sau họng dưới tác dụng của trọng lực khi bệnh nhân nằm ngửa, từ đó sẽ không gây ra tiếng ngáy.  Tuy nhiên, bác sĩ Cang khẳng định phương pháp điều trị này không có cơ sở khoa học rõ ràng. Ngáy là âm thanh phát ra khi luồng không khí hô hấp đi qua khe hẹp nhưng vị trí hẹp không chỉ nằm ở màn hầu mà còn ở các vị trí khác như vách ngăn mũi vẹo, mũi có polype, mô vùng đáy lưỡi dày hoặc hẹp thanh quản do nhiều nguyên nhân khác nhau… Ngáy và ngưng thở khi ngủ ngoài nguyên nhân do tắc nghẽn còn các nguyên nhân khác.  Hiệu quả của laser Lightwalker chưa được chứng minh sẽ làm thay đổi cấu trúc mô vùng màn hầu như thế nào (tăng bao nhiêu lượng collagen). Chính vì vậy, tại Bệnh viện Tai Mũi Họng TP.HCM hiện không sử dụng phương pháp này trong điều trị ngáy.  Các phương pháp điều trị ngáy cũng dựa theo nguyên nhân, nếu do tắc nghẽn vùng mũi thì phải chỉnh vách ngăn, cắt polype mũi, nạo VA, điều trị viêm xoang.  Ngáy do tắc nghẽn vùng họng thì cắt amidan, chỉnh hình họng màn hầu lưỡi gà. Ngáy do tắc nghẽn hạ họng thanh quản thì điều trị những bệnh lý liên quan. Tuy nhiên, cần phải có những chỉ định cụ thể cho từng loại phẫu thuật, làm tất cả những xét nghiệm về ngáy, ngưng thở lúc ngủ đặc biệt là đo đa ký giấc ngủ để có chỉ định đúng đắn đối với từng người bệnh không phải cần can thiệp phẫu thuật cho tất cả các trường hợp. Ngáy do thần kinh thì tùy từng bệnh lý mà điều trị kết hợp với thở máy áp lực dương. Còn ngáy và ngưng thở khi ngủ mức độ nhẹ cần tập thể dục, giảm cân (nếu có thừa cân béo phì), tránh những yếu tố nguy cơ dẫn đến ngáy và ngưng thở khi ngủ, điều trị những bệnh lý nội khoa kèm theo ổn định.  Ngáy và ngưng thở khi ngủ mức độ vừa và nặng sẽ được phẫu thuật (nếu có chỉ định), thở CPAP, BiPAP, ASV, AVAPS… hoặc sử dụng những dụng cụ hỗ trợ hàm.  Theo các chuyên gia y tế, người bị ngủ ngáy cũng là một trong những biểu hiện của hội chứng ngưng thở khi ngủ, tuy nhiên rất ít người được chẩn đoán và điều trị. Hầu hết trường hợp không nhận biết sớm cho đến khi tiếng thở hoặc tiếng ngáy bất thường khiến người bên cạnh chú ý. Theo TS Nguyễn Tài Dũng, khoa tai mũi họng Bệnh viện Trung ương Quân đội 108, ngừng thở khi ngủ không được điều trị nếu có huyết áp bình thường thì nhiều khả năng sẽ bị tăng huyết áp trong vòng 5 năm tiếp theo.  Tình trạng thiếu oxy về đêm lặp đi lặp lại và gián đoạn giấc ngủ có liên quan đến việc tăng nguy cơ mắc các bệnh lý tim mạch như suy tim, rung nhĩ, các rối loạn nhịp tim khác, gan nhiễm mỡ và đột quỵ.  Dấu hiệu của hội chứng ngưng thở khi ngủ như ngủ ngáy, ngáy to nhất khi nằm ngửa, giảm khi nằm nghiêng. Đặc biệt những cơn ngừng thở về đêm, thở phì phò, hổn hển và cuối kỳ ngừng thở.  Thường xuyên mệt mỏi, khó tập trung trong công việc, suy giảm trí nhớ, thay đổi tính tình, dễ cáu gắt. Buồn ngủ vào ban ngày, có thể ngủ trong khi đang làm việc, thậm chí khi đang lái xe. Đau đầu khi thức dậy, nguyên nhân do giảm nồng độ oxy não trong đêm. Khi có những dấu hiệu này, cần đến cơ sở y tế để được thăm khám và điều trị kịp thời để phòng tránh những biến chứng nguy hiểm có thể xảy ra.", "author": "DƯƠNG LIỄU;THUỲ DƯƠNG", "date": "2024-11-05T05:45:00+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/05/tuoitre-nu-1-20241104233948917.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/5/base64-1730769734564355988181.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/6-dau-hieu-ban-dang-thieu-ngu-17302706784991667455164.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/4/8/giac-ngu-khong-nogn-1680923312662136995558-0-101-1125-1901-crop-1680924383116957224172.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/16/ngu-ngay-getty-17132456935202011147017-0-0-463-741-crop-1713268182578532867653.png"], "vote react list": {"stars": 0, "likes": 6, "loves": 2}, "comments": []}