{"postId": "2024111910195724", "title": "Sinh viên Duy Tân tham dự SAP ERPsim châu Á - Thái Bình Dương 2025", "description": "Đội DongRy Corporation của Đại học (ĐH) Duy Tân vô địch chung kết SAP ERPsim Student Competition 2024 (SAP ERPsim), giành 'vé' tham dự SAP ERPsim vòng châu Á - Thái Bình Dương.", "content": "Diễn ra trong bối cảnh việc ứng dụng các giải pháp công nghệ ERP cho quản trị doanh nghiệp ngày càng trở nên phổ biến và đóng vai trò quan trọng trong việc tối ưu hóa hoạt động quản lý và kinh doanh, cuộc thi SAP ERPsim 2024 đã thu hút đông đảo các trường đại học trên toàn quốc tham dự.  7 đội tuyển mạnh nhất đến từ 7 trường đại học hàng đầu của Việt Nam đã được lựa chọn vào chung kết toàn quốc, bao gồm: ĐH Bách khoa Hà Nội, ĐH Duy Tân, Trường ĐH Bách khoa, ĐH Quốc gia TP.HCM, Trường ĐH Kinh tế - Luật, ĐH Quốc gia TP.HCM, Trường ĐH Quốc tế, ĐH Quốc gia TP.HCM, Trường ĐH FPT, Viện Đào tạo Quốc tế - ĐH Kinh tế TP.HCM. ERPsim là một nền tảng mô phỏng kinh doanh trên hệ thống SAP ERP, trong đó người tham gia sử dụng hệ thống SAP S/4HANA thực để quản lý công ty ảo của họ trong một thị trường hết sức cạnh tranh. Ở vòng chung kết, các đội thi tập trung vào việc áp dụng hệ thống ERP (Enterprise Resource Planning - Hoạch định nguồn lực doanh nghiệp) để quản lý nguồn lực và các hoạt động của doanh nghiệp.  Để thi đấu tốt ở vòng chung kết, các đội thi cần nắm vững các kiến thức về quy trình và quản trị kinh doanh, hệ thống hoạch định nguồn lực doanh nghiệp ERP, hệ thống SAP và các thao tác thực hành trên hệ thống SAP ERP. Đến từ khoa quản lý nam khuê (SMI) thuộc ĐH Duy Tân, đội tuyển DongRy Corporation gồm 5 thành viên: Trịnh Thanh Ly, Trần Đinh Tấn Phát, Đinh Văn Tấn Phúc, Hoàng Văn Bảo Quốc và Nguyễn Duy Vũ đã chiến thắng hạng mục ERPSim với giá trị công ty đạt mức cao nhất sau cùng. Sinh viên Trịnh Thanh Ly, thành viên của đội DongRy Corporation, chia sẻ: \"Khó khăn lớn nhất mà các đội phải đối mặt trong cuộc thi là quá trình xử lý khối lượng thông tin khổng lồ, và sự thay đổi không ngừng của thị trường. Các đội đều phải nỗ lực để thu mua, sản xuất và bán hàng sao cho hiệu quả và đạt mức độ cạnh tranh về giá trị.  Các đội tuyển tham dự cuộc thi này không chỉ rất tài năng mà còn thể hiện tinh thần thi đấu hết sức quyết liệt. Các thành viên trong đội chúng em, dù vậy, đã rất đoàn kết, phối hợp chặt chẽ, ăn ý trong suốt quá trình thi và đã giành được giải thưởng cao nhất.  Chúng em mong muốn được gửi lời cảm ơn tới các thầy cô của Trung tâm Trí tuệ doanh nghiệp (BIC), ĐH Duy Tân đã luôn tận tâm hỗ trợ cho cả đội trong suốt quá trình dự thi cũng như học tập tại trường. Các kiến thức thu nhận được khi theo học ngành logistics & quản lý chuỗi cung ứng ở ĐH Duy Tân đã hỗ trợ chúng em rất nhiều tại cuộc thi.  Bên cạnh đó, các môn chuyên ngành được học hoàn toàn bằng tiếng Anh với các giảng viên nước ngoài đã giúp cho chúng em sử dụng hiệu quả các phân hệ trong hệ thống ERP được thiết lập bằng tiếng Anh, cũng như việc trực tiếp sử dụng tiếng Anh khi tham gia thi đấu\". Đội với sự chuẩn bị kỹ lưỡng đã thể hiện xuất sắc một chiến lược kinh doanh sắc bén và một tinh thần đồng đội tuyệt vời để vượt qua tất cả các đội tuyển mạnh và giành giải nhất tại cuộc thi.  Chiến thắng này không chỉ là niềm tự hào của ĐH Duy Tân mà còn là một cột mốc quan trọng khi lần đầu tiên, một đội tuyển đến từ khu vực miền Trung đã giành được ngôi vị cao nhất tại cuộc thi danh giá này, một lần nữa khẳng định vị thế của ĐH Duy Tân trên bản đồ giáo dục đào tạo nguồn nhân lực chất lượng cao.  ThS NCS Nguyễn Minh Nhật - phó trưởng khoa quản lý nam khuê, giám đốc Trung tâm Trí tuệ doanh nghiệp (BIC), ĐH Duy Tân cho biết: \"Cuộc thi SAP ERPsim Student Competition 2024 -VIETNAM là một thử thách toàn diện yêu cầu thí sinh phải vận dụng không chỉ kiến thức lý thuyết, mà còn cả kỹ năng thực tế khi điều hành một doanh nghiệp trong môi trường mô phỏng ERP.  Qua rất nhiều vòng đấu, các thành viên của đội tuyển ĐH Duy Tân đã thể hiện sự xuất sắc khi đưa ra các chiến lược thông minh trong quá trình vận hành công ty, đảm bảo đầy đủ một chu kỳ từ sản xuất, cung ứng đến tiêu thụ hàng hóa.  Việc có những phân tích thấu đáo các dữ liệu tài chính, quản lý chuỗi cung ứng, dự báo nhu cầu và tối ưu hóa các yếu tố để duy trì sự cạnh tranh và đạt giá trị doanh nghiệp cao đã khẳng định năng lực vượt trội của các thành viên trong đội. Các em cũng đã sử dụng rất thành thạo phần mềm SAP ERP trong cuộc thi\".", "author": "T.TH", "date": "2024-11-20T07:30:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-2024111910195724.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/giai-thuong-173198566248267005539.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/thi-dau-1731985698800216383167.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/5-sv-17319857447621363459609.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/2/khoa-hoc-2-17305369344651916564531-89-87-1258-1957-crop-17305377845221467889434.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 3}, "comments": []}