{"postId": "20241125201016268", "title": "Hoa hòe, vị thuốc quý, dân dã chữa nhiều bệnh", "description": "Không chỉ đẹp, hoa hòe còn là một vị thuốc dân dã, quen thuộc, mang đến nhiều lợi ích trong y học cổ truyền.", "content": "Bác sĩ Nguyễn Thị Mai Phương, khoa y học cổ truyền Bệnh viện Trung ương quân đội 108, cho hay hoa hòe (còn gọi là hòe mễ, hỏe hoa mễ) là một vị thuốc nam quý, dân dã, vô cùng quen thuộc với người dân Việt, với nhiều tác dụng hỗ trợ phòng và điều trị bệnh như tăng huyết áp, trĩ, đại tiểu tiện ra máu, mất ngủ… Trong y học cổ truyền, dược liệu sử dụng chính là nụ hoa hòe, nụ hòe được thu hoạch khi còn mới, to và sắp nở. Hoa được hái khi trời khô ráo vào sáng sớm, rửa sạch, phơi, sấy khô dùng sống, sao vàng (gọi là hòe hoa sao) hoặc sao khô bằng nồi đất với lửa to để cháy tồn tính 7/10 phần (gọi là hòe hoa thán).  Có thể có lẫn hoa đã nở theo tỉ lệ không quá 10%, ngoài ra còn có thể sử dụng quả hòe. Hoa hòe có tính mát, vị đắng, có tác dụng tăng sức đề kháng, làm vững bền thành mạch, giảm tính thấm và tăng độ bền mao mạch, phục hồi tính đàn hồi mạch máu, giảm sự tiêu hao oxy của cơ tim, giúp hạ huyết áp, chống kết tập tiểu cầu, hạ cholesterol, cường tim, giãn động mạch vành, giảm co thắt cơ trơn phế quản và ruột, chống viêm, cầm máu…  Sử dụng hoa hòe với liều dùng từ 8-10g/ngày. Bác sĩ Phương chia sẻ một số bài thuốc từ hoa hòe: - Chữa bệnh trĩ Các nghiên cứu đã chỉ ra chất troxerutin có trong nụ hoa hòe có đặc tính vận mạch, oxymatrine có tác dụng giảm sưng, bảo vệ các mạch máu. Tuy vậy, điều trị trĩ bằng hoa hòe có tác dụng chậm, cần kiên trì kết hợp chế độ sinh hoạt, dinh dưỡng hợp lý hằng ngày. Cách sử dụng: hoa hòe 15g, địa du 10g, diếp cá 10g. Hoa hòe, địa du sao đen, sắc cùng diếp cá trong 300ml còn 200ml. Uống ngày 1-2 lần. - Chữa mất ngủ Cách 1: Hoa hòe khô 6-12g, hãm cùng nước sôi 300ml trong 5-10 phút, uống trước ngủ. Cách 2: Hoa hòe sao vàng 12g, táo nhân 12g, tâm sen sao vàng 10g. Sắc uống 1-2 lần/ngày. Cách 3: Hoa hòe khô 20g, hạt muồng 20g. Tán bột, mỗi lần uống 5g, pha cùng nước ấm, ngày uống 1-2 lần. - Hỗ trợ điều trị tăng huyết áp, xuất huyết Hoạt chất rutin có trong hoa hòe có tác dụng tăng cường sức chịu đựng của mao mạch, làm bền thành mạch. Vì vậy hoa hòe được sử dụng phòng các biến chứng của tăng huyết áp, các bệnh xuất huyết như trĩ chảy máu, chảy máu cam, đại tiện ra máu... rất hiệu quả. Cách 1: Hoa hòe sao vàng 20g, hạ khô thảo 10g, xuyên khung 10g. Sắc cùng 500ml còn 300ml, uống 1-2 lần trong ngày. Cách 2: Hoa hòe sao đen 30g, trắc bách diệp sao đen 20g, ngải diệp sao cháy 30g. Sắc trong 400ml còn 200ml. Uống 1-2 lần/ngày. Cách 3: Hoa hòe, thảo quyết minh sao vàng 10g. Hãm uống hằng ngày. Cách 4: Hoa hòe, hy thiêm thảo 20-40g. Sắc uống hằng ngày. - Hỗ trợ giảm cân Có nhiều nghiên cứu chỉ ra trong nụ hòe có một số thành phần giúp kiểm soát quá trình trao đổi chất, giảm cholesterol, giảm hấp thụ chất béo, từ đó giúp giảm cân hiệu quả. Cách sử dụng: Hoa hòe khô 20g. Hãm trong nước sôi, ủ khoảng 15 phút. Uống theo nhu cầu hằng ngày. Cách pha trà hoa hòe: Cho vào ấm 20-30g hoa hòa khô, rót 300-400ml nước vừa đun sôi vào, đợi 3-5 phút sau khi hoa hòe chìm xuống dưới có thể uống được. Trà hòe được sử dụng trong ngày. ", "author": "TƯỜNG VY", "date": "2024-11-26T07:29:14+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241125201016268.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/hoa-hoe-1732539865219889068744.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/hoa-phuong-02-1714980357286238474429-0-0-1250-2000-crop-1732497446386106779573.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 4}, "comments": []}