{"postId": "2024111121481429", "title": "Biến chứng nguy hiểm nhất của hội chứng ngưng thở khi ngủ, cần biết để tránh", "description": "Ngưng thở khi ngủ là bệnh lý gây ra nhiều hậu quả và biến chứng, thậm chí các bệnh lý nguy hiểm. Một trong các biến chứng nguy hiểm nhất của hội chứng này là đột tử trong đêm do độ bão hòa oxy máu giảm thấp và rối loạn nhịp tim, nhồi máu cơ tim cấp.", "content": "Ngưng thở khi ngủ là một rối loạn đặc trưng bởi sự ngưng thở từng lúc khi ngủ trong thời gian từ 10 giây trở lên và dẫn đến giảm nồng độ oxy trong máu. Sự giảm oxy máu ngắt quãng và phân mảnh giấc ngủ dẫn đến các stress oxy hóa, hoạt hóa hệ giao cảm, rối loạn chức năng nội mô. Theo thống kê của Hội Y học giấc ngủ Hoa Kỳ (AASM), có đến 80% bệnh nhân mắc hội chứng ngưng thở khi ngủ chưa được chẩn đoán. TS Phan Thanh Thủy - trung tâm hô hấp (Bệnh viện Bạch Mai) - cho biết hội chứng ngưng thở khi ngủ được phân loại thành 3 nhóm: ngưng thở tắc nghẽn, ngưng thở trung ương và ngưng thở hỗn hợp. Trong đó, hội chứng ngưng thở tắc nghẽn chiếm tỉ lệ chủ yếu, thường gặp ở nam giới, hút thuốc lá, thể trạng thừa cân, béo phì với chỉ số khối cơ thể BMI >23 kg/m2, cổ ngắn, hàm nhỏ hoặc tiền sử gia đình có người ngủ ngáy, ngưng thở khi ngủ. Dấu hiệu gợi ý để nhận biết có mắc ngưng thở gồm: ngáy ngủ, bệnh nhân phàn nàn về buồn ngủ ban ngày, ngủ không bồi sức, mệt mỏi vào buổi sáng hoặc thậm chí mất ngủ. Bệnh nhân thức dậy trong đêm bởi các cơn ngưng thở, thở hổn hển hoặc cảm giác ngạt thở. Người ngủ cùng hoặc những người khác có thể ghi nhận bệnh nhân khi ngủ có ngáy thường xuyên, ngưng thở hoặc cả hai.  Bệnh nhân được chẩn đoán tăng huyết áp, rối loạn tâm trạng, rối loạn nhận thức, bệnh mạch vành, tai biến mạch não, suy tim sung huyết, rung nhĩ hoặc đái tháo đường type 2 là các đối tượng cần tầm soát hội chứng ngưng thở khi ngủ nếu có ít nhất một trong ba triệu chứng: ngủ ngáy, buồn ngủ ban ngày quá mức hoặc cơn ngưng thở được chứng kiến. Tuy nhiên để chẩn đoán chính xác, người bệnh cần được thăm khám bởi các bác sĩ chuyên khoa và được đo đa ký hô hấp hoặc đa ký giấc ngủ để chẩn đoán. Theo bác sĩ Thủy, ngưng thở khi ngủ là bệnh lý gây ra nhiều hậu quả và biến chứng, thậm chí các bệnh lý nguy hiểm. Theo đó, do các phân mảnh giấc ngủ, người bệnh thường có biểu hiện buồn ngủ ban ngày quá mức dẫn đến gia tăng các tai nạn giao thông và tại nạn lao động.  Nghiêm trọng hơn, tình trạng giảm chất lượng giấc ngủ do bệnh này cũng có thể gây ra các vấn đề về sức khỏe tâm thần. Người bệnh có thể gặp tình trạng mệt mỏi, khó tập trung, lo âu, trầm cảm. Những vấn đề này có thể ảnh hưởng đến chất lượng cuộc sống và hiệu suất làm việc của người bệnh, dễ trở nên cáu gắt và dễ bị kích động trong các tình huống không mong muốn. Tình trạng này có thể ảnh hưởng đến quan hệ xã hội và gia đình của người bệnh. Ngưng thở khi ngủ có thể dẫn đến các bệnh lý rối loạn chuyển hóa như đái tháo đường, rối loạn lipid máu, các bệnh lý thần kinh như Alzheimer… \"Đặc biệt nghiêm trọng, ngưng thở khi ngủ cũng có thể dẫn đến tình trạng tăng nguy cơ bệnh tim mạch như tăng huyết áp kháng trị, rối loạn nhịp tim, nhồi máu cơ tim, đột quỵ. Hội chứng ngưng thở khi ngủ có thể gặp ở 35% các bệnh nhân tăng huyết áp, 50% ở những bệnh nhân có rung nhĩ, 50% bệnh nhân suy tim và lên tới 80% ở những bệnh nhân tăng huyết áp kháng trị.  Một phân tích tổng hợp trên các bệnh nhân đột quỵ ở châu Á cho thấy có đến 73,7% bệnh nhân đột quỵ có ngưng thở khi ngủ. Một trong các biến chứng nguy hiểm nhất của hội chứng ngưng thở khi ngủ là đột tử trong đêm do độ bão hòa oxy máu giảm thấp và rối loạn nhịp tim, nhồi máu cơ tim cấp\", bác sĩ Thủy nhấn mạnh. ", "author": "TƯỜNG VY", "date": "2024-11-13T08:08:35+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/13/tuoitre-nu-1-2024111121481429.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/ngung-tho-khi-ngu-17313359825251027371374.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/ngung-tho-khi-ngu-3-173133606656165278445.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/9/ngung-tim-ngung-tho-17126470596551761605341-26-0-964-1500-crop-1712647209746611412241.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": []}