{"postId": "20241122233437625", "title": "Chế độ ăn keto có thể giúp giảm cân, nhưng không hẳn tốt cho tim mạch và đường ruột", "description": "Thay vào đó, một chế độ ăn ít đường có thể là sự lựa chọn tốt hơn. Theo một nghiên cứu mới được công bố trên Cell Reports Medicine, những người ăn theo chế độ keto có sự giảm đa dạng hệ vi sinh đường ruột và tăng cholesterol toàn phần.", "content": "Trong khi đó, những người theo chế độ ăn ít đường cho thấy ít tác động hơn đến hệ vi sinh đường ruột và cũng có mức cholesterol LDL (cholesterol \"xấu\") thấp hơn. Chế độ keto (ăn ít, thậm chí loại bỏ tinh bột trong khẩu phần) có tác dụng giúp giảm cân và cải thiện kiểm soát đường huyết nhờ vào việc ăn nhiều chất béo và ít tinh bột. Tuy nhiên, chế độ ăn này có thể gây ra hậu quả không tốt đối với sức khỏe tim mạch và hệ tiêu hóa. Dưới đây là ý kiến của các chuyên gia và nghiên cứu mới cũng như lý do tại sao một chế độ ăn ít đường có thể là lựa chọn lành mạnh hơn so với keto. Trong nghiên cứu này, các nhà khoa học ban đầu muốn tìm hiểu lý do tại sao các chế độ ăn ít tinh bột lại giúp giảm cân và xem xét lượng calo mà con người tiêu thụ khi tuân theo keto trong cuộc sống hằng ngày. Theo giải thích của tác giả nghiên cứu là GS.TS Javier Gonzalez, Trung tâm Dinh dưỡng, Tập luyện và Chuyển hóa của Đại học Bath (Anh quốc), nhiều kết quả thú vị về chế độ ăn ít tinh bột ảnh hưởng đến các chỉ số sức khỏe. Nhóm nghiên cứu đã tuyển chọn 53 người trưởng thành khỏe mạnh trong độ tuổi từ 18 đến 65 và chia thành ba nhóm: một nhóm tuân theo chế độ ăn có lượng đường trung bình bình thường, trong khi hai nhóm còn lại áp dụng chế độ ăn ít đường hoặc chế độ ăn keto. Không có quy định chính xác về các chế độ ăn này, nhưng Hiệp hội Tim mạch Hoa Kỳ khuyến nghị chế độ ăn ít đường nên chứa không quá 6% calo từ đường bổ sung. Ngược lại, chế độ ăn keto yêu cầu sự phân bổ nghiêm ngặt các chất dinh dưỡng. \"Chế độ ăn keto đặc trưng bởi lượng tinh bột rất thấp và lượng protein vừa phải, người thực hiện phụ thuộc chủ yếu vào chất béo để đáp ứng nhu cầu calo\", tác giả viết sách nấu ăn Veronica Rouse chia sẻ.  Phân bổ này thường bao gồm 55 - 60% calo từ chất béo, 30 - 35% từ protein, 5 - 10% từ tinh bột. Trong nghiên cứu được công bố trên Cell Reports Medicine, nhóm của GS Gonzalez định nghĩa chế độ ăn ít đường là chế độ chứa dưới 5% calo từ đường bổ sung, trong khi chế độ ăn keto được xác định là lượng tinh bột dưới 8% tổng calo. Trong 12 tuần, các nhà nghiên cứu đã phân tích mẫu nước tiểu, phân và máu của người tham gia để đánh giá sức khỏe về chuyển hóa, tim mạch và tiêu hóa của họ. Họ phát hiện rằng chế độ ăn keto làm tăng cholesterol và apolipoprotein B, một protein thường được dùng để xác định nguy cơ mắc bệnh xơ vữa động mạch.  Người theo chế độ này cũng giảm sự phong phú của vi khuẩn Bifidobacteria và các chủng vi khuẩn có lợi khác trong đường ruột. Trong khi đó, chế độ ăn ít đường lại giảm cholesterol LDL  và tổng cholesterol mà không làm thay đổi đa dạng vi sinh vật đường ruột. Cả hai chế độ đều giúp giảm cân, đáng kể nhất trong 4 tuần đầu và sau đó dần ổn định. Một số chuyên gia y tế cho rằng họ không ngạc nhiên khi nghiên cứu mới phát hiện rằng chế độ ăn keto có thể ảnh hưởng tiêu cực đến đường ruột và tim mạch, trong khi chế độ ăn ít đường lại có tác dụng ngược lại. Chế độ ăn keto từ lâu đã bị cho là không thân thiện với tim mạch, chủ yếu vì tập trung vào việc tiêu thụ lượng lớn calo từ chất béo, đặc biệt là chất béo bão hòa. \"Chế độ ăn quá nhiều chất béo bão hòa có thể làm tăng cholesterol LDL, góp phần hình thành mảng xơ vữa và làm tăng nguy cơ mắc bệnh tim\", tác giả sách Rouse cho biết. \"Đây chính xác là điều mà nghiên cứu này đã chỉ ra\". Giảm lượng đường tiêu thụ lại mang đến những thay đổi tích cực cho sức khỏe tim mạch. Ví dụ, một nghiên cứu năm 2022 kết luận rằng hạn chế đường dưới 10% lượng calo hằng ngày giúp giảm nguy cơ mắc bệnh tim mạch. Ngoài ra, chế độ ăn keto thường ít chất xơ, điều này có thể ảnh hưởng xấu đến sức khỏe tim mạch và đường ruột. \"Sự thiếu hụt chất xơ trong chế độ ăn keto có thể ảnh hưởng tiêu cực vì chất xơ hòa tan rất hữu ích trong việc giảm cholesterol\", tác giả Rouse giải thích. Lượng chất xơ thấp cũng có khả năng là nguyên nhân dẫn đến sự thay đổi tiêu cực về sự đa dạng vi khuẩn đường ruột mà nhóm nghiên cứu của GS Gonzalez nhận thấy ở những người theo chế độ ăn keto. \"Đa dạng thực phẩm từ thực vật giúp tạo ra sự đa dạng trong hệ vi sinh đường ruột\", Kim Kulp, chuyên gia sức khỏe đường ruột, giải thích. Do chế độ keto hạn chế nhiều thực phẩm từ thực vật, nên các vi sinh vật đường ruột nhận được ít nguồn dinh dưỡng hơn, dẫn đến giảm số lượng và sự đa dạng. Ngược lại, chế độ ăn ít đường thường không hạn chế các thực phẩm bổ dưỡng như trái cây, ngũ cốc nguyên hạt, và các loại đậu, giúp duy trì sức khỏe đường ruột. .", "author": "NGUYỆT ĐỨC", "date": "2024-11-23T07:54:29+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241122233437625.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/2/19/tinh-bot-1708303176341730825120.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/18/4-ly-do-khien-cac-che-do-an-kieng-that-bai-1713431676966569615701.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/8/caa40e5b-3f59-4f19-91de-1368e8bc0d52-read-only-172840097295716802350-66-0-878-1299-crop-1728402385572822061490.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}