{"postId": "2024112619095428", "title": "Chính quyền 2.0 của ông Trump sẽ có 'trùm AI'?", "description": "Các nguồn tin từ nhóm chuyển giao quyền lực của ông Trump tiết lộ tổng thống đắc cử đang cân nhắc bổ nhiệm một 'ông trùm trí tuệ nhân tạo (AI)' để điều phối chính sách liên bang, và việc áp dụng công nghệ này trong chính phủ.", "content": "Theo tiết lộ từ nguồn tin của trang Axios, dù vẫn chưa chắc chắn nhưng vị trí \"trùm AI\" này có khả năng cao sẽ được triển khai. Ông Elon Musk - người được ông Trump bổ nhiệm đồng lãnh đạo Ban Hiệu suất chính phủ (DOGE) - sẽ không đảm nhận vai trò \"ông trùm AI\". Tuy nhiên, ông dự kiến tham gia sâu vào việc định hình tương lai của các cuộc tranh luận và việc ứng dụng AI. Ông Musk cùng với đồng lãnh đạo DOGE Vivek Ramaswamy sẽ có ý kiến quan trọng về việc ai sẽ đảm nhiệm vai trò này.  Là người sở hữu xAI - công ty hàng đầu trong công nghệ AI, tỉ phú Elon Musk từng công khai xung đột với các CEO của công ty đối thủ như Sam Altman của OpenAI và Sundar Pichai của Google. Các đối thủ lo ngại ông Musk có thể sử dụng mối quan hệ với Tổng thống đắc cử Donald Trump để ưu ái các công ty của mình. Ông Trump dự định sẽ dành sự chú ý đặc biệt đến các công nghệ tiên tiến.  Tuần trước, Bloomberg đưa tin nhóm chuyển giao quyền lực của ông Trump đã xem xét việc bổ nhiệm một \"ông trùm tiền điện tử\" đầu tiên của Nhà Trắng. Theo Axios, các vị trí liên quan đến AI và tiền điện tử cũng có thể được kết hợp vào một vị trí duy nhất, được gọi là \"trùm công nghệ tiên tiến\". \"Trùm AI\" sẽ chịu trách nhiệm tập trung nguồn lực và cả khu vực công và tư để nước Mỹ luôn ở vị trí dẫn đầu trong công nghệ này. Chính phủ liên bang hiện có nhu cầu rất lớn về AI. \"Ông trùm\" có thể sẽ làm việc với những người phụ trách AI ở các cơ quan liên bang, đồng thời hợp tác với DOGE để sử dụng AI nhằm loại bỏ lãng phí và gian lận.", "author": "THANH HIỀN", "date": "2024-11-26T19:34:40+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-2024112619095428.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/afp202411202185637598v2highresdonaldtrumpwatchesspacexlaunchitssixthtestfl-17322934890551677493813.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/2024-11-26t010340z624783809rc2ouaa1ob24rtrmadp3usa-trump-tariff-17325888588951067209404-142-0-1392-2000-crop-17325888982381502260759.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}