{"postId": "20241115155037781", "title": "SCB xin dừng thu hồi Đà Lạt Plaza liên quan vụ án Trương Mỹ Lan", "description": "Ngân hàng SCB xin Lâm Đồng dừng thu hồi đất, dừng chấm dứt hoạt động dự án Đà Lạt Plaza do có liên quan vụ án bà Trương Mỹ Lan.", "content": "Ngày 15-11, UBND tỉnh Lâm Đồng cho biết đã giao Sở Tài nguyên và Môi trường chủ trì phối hợp với các đơn vị liên quan xem xét kiến nghị của Ngân hàng thương mại cổ phần Sài Gòn (SCB) về việc xin dừng thu hồi đất, dừng chấm dứt hoạt động dự án Đà Lạt Plaza do có liên quan vụ án bà Trương Mỹ Lan. SCB xin giữ nguyên hiện trạng tài sản khu đất 3.377m2 thuộc dự án Đà Lạt Plaza (đường Phan Như Thạch, phường 1, Đà Lạt), ở trung tâm Đà Lạt.  Dự án này do Công ty cổ phần Du lịch Delta (Công ty Delta) làm chủ đầu tư. Trước đó (tháng 10-2024), UBND tỉnh Lâm Đồng ra thông báo thu hồi đất dự án với lý do Công ty Delta hai lần được gia hạn tiến độ sử dụng đất vào các năm 2019, 2021 nhưng đến nay không tiến hành đầu tư dự án như đã cam kết. Công ty Delta được UBND tỉnh Lâm Đồng giao đất vào năm 2007 để đầu tư xây dựng dự án Đà Lạt Plaza với tổng vốn đầu tư khoảng 267 tỉ đồng.  Theo Ngân hàng SCB, dự án Đà Lạt Plaza đang là tài sản thế chấp tại ngân hàng này để đảm bảo khoản vay của Công ty cổ phần đầu tư Oak Hill (Công ty Oak Hill) với tổng nghĩa vụ nợ đến ngày 17-10 là hơn 1.600 tỉ đồng, trong đó nợ lãi khoảng 600 tỉ đồng. Khoản vay của Công ty Oak Hill thuộc danh sách 1.243 khoản vay liên quan đến vụ án bà Trương Mỹ Lan. Theo Ngân hàng SCB, dự án Đà Lạt Plaza được cấp giấy phép xây dựng vào tháng 8-2022, đến tháng 10-2022 Bộ Công an khởi tố vụ án liên quan đến bà Trương Mỹ Lan và đồng phạm.  Công ty Delta và cổ phần đầu tư Oak Hill đều liên quan vụ án nên dự án Đà Lạt Plaza phải tạm dừng triển khai, giữ nguyên hiện trạng. Ngân hàng SCB cho rằng dự án phải dừng lại suốt thời gian qua là trường hợp bất khả kháng. Ngân hàng SCB đề nghị UBND tỉnh Lâm Đồng ngừng việc thu hồi đất, dự án để tránh trường hợp ngân hàng không thể thu hồi toàn bộ số nợ hơn 1.600 tỉ đồng. Ngoài ra, việc thu hồi dự án cũng làm thay đổi hiện trạng tài sản thế chấp, chưa phù hợp với thực trạng vụ án bà Trương Mỹ Lan đang trong quá trình xét xử phúc thẩm tại Tòa án nhân dân cấp cao tại TP.HCM.", "author": "M.V", "date": "2024-11-15T16:42:29+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115155037781.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/img6098-1731660247265946596394.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/truong-my-lan-pt-17316374714561178164437-0-0-1250-2000-crop-1731637778789625695092.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/dji0549-17316603104071142306804.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/nguyen-cao-tri-17307711833521842705684-17-0-590-916-crop-1730957508365794957876.jpeg"], "vote react list": {"stars": 0, "likes": 4, "loves": 2}, "comments": []}