{"postId": "20241127203551671", "title": "Phó tổng thống Philippines bị thay đội cận vệ sau đe dọa ám sát tổng thống", "description": "Đội cận vệ của Phó tổng thống Philippines Sara Duterte đã bị thay mới, chỉ vài ngày sau khi bà đe dọa ám sát Tổng thống Ferdinand Marcos.", "content": "Trong thông báo ngày 27-11, lực lượng an ninh Philippines xác nhận họ đã thay thế các thành viên đội cận vệ của Phó tổng thống Philippines Sara Duterte bằng những người mới.  Trước đó vài ngày, Bộ Tư pháp Philippines đã mở cuộc điều tra về cáo buộc đe dọa giết người của bà Sara Duterte đối với Tổng thống Ferdinand Marcos. Tuy nhiên, quyết định hoán đổi đội cận vệ của bà Sara Duterte, vốn gồm cả binh lính và cảnh sát, có liên quan đến một vụ điều tra khác. Người phát ngôn Cảnh sát quốc gia Philippines, đại tá Jean Fajardo cho biết lực lượng này đã yêu cầu các công tố viên đệ đơn kiện phó tổng thống và các thành viên trong đội cận vệ của bà vì can thiệp vào quá trình bắt giữ chánh văn phòng phó tổng thống. \"Chúng tôi không thể để chuyện này chìm được\", ông Fajardo nói với các nhà báo Philippines ngày 27-11, và cho biết một bác sĩ của cảnh sát đã bị đội cận vệ phó tổng thống xô đẩy. Trong một cuộc họp báo khác cùng ngày 27-11, tướng Romeo Brawner xác nhận rằng những người lính bảo vệ phó tổng thống Philippines đã bị thay thế vì liên quan một cuộc điều tra của cảnh sát, song không nói cụ thể. Bộ Tư pháp trước đó mô tả đương kim Phó tổng thống Sara Duterte là \"kẻ chủ mưu tự thú\" của một âm mưu ám sát Tổng thống Ferdinand Marcos. Bộ này cũng đã ban hành lệnh triệu tập hôm 25-11, yêu cầu phó tổng thống Philippines phải ra trình diện trong một cuộc điều tra chính thức. Trong một cuộc họp báo vào cuối tuần trước, bà Sara Duterte công khai tuyên bố đã chỉ thị cho một người giết Tổng thống Marcos, vợ ông là bà Liza Araneta-Marcos và Chủ tịch Hạ viện Martin Romualdez nếu bà bị ám sát. \"Nếu tôi chết, đừng dừng lại cho đến khi giết hết họ\", bà Sara Duterte tuyên bố, sau đó phủ nhận phát biểu của bà cấu thành lời đe dọa giết người Các phát ngôn của nữ phó tổng thống Philippines đánh dấu sự sụp đổ của liên minh Marcos - Duterte lên nắm quyền vào năm 2022. Đương kim phó tổng thống đang phải đối mặt với một cuộc điều tra tại Hạ viện, với cáo buộc sử dụng sai mục đích hàng triệu USD tiền của Chính phủ.", "author": "DUY LINH", "date": "2024-11-27T20:53:59+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127203551671.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/doi-can-ve-sara-duterte-17327137870261098145030.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/ba-sara-duterte-va-ong-marcos-1732346904482663655132-0-81-833-1414-crop-17323469186952033090277.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/2024-11-08t051248z2038652916rc21iaaa5gdrrtrmadp3southchinasea-philippines-1732525956539960575803-0-0-1250-2000-crop-1732527092834967000063.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 4}, "comments": []}