{"postId": "20241121154606781", "title": "Trung Quốc cho ngân hàng phát triển Brazil vay 690 triệu USD", "description": "Sáng 21-11, tờ Nhật Báo Nhân Dân công bố danh sách chi tiết 37 thỏa thuận hợp tác giữa Trung Quốc và Brazil, trải rộng trên nhiều lĩnh vực, trong đó có thỏa thuận tín dụng cho vay 690 triệu USD.", "content": "Chủ tịch Trung Quốc Tập Cận Bình đã thực hiện chuyến thăm cấp nhà nước tới Brazil vào ngày 20-11 (giờ địa phương).  Trong khuôn khổ chuyến thăm, hai quốc gia đã ký kết 37 thỏa thuận hợp tác bao trùm nhiều lĩnh vực, bao gồm cả thỏa thuận cho vay được đề cập, theo Hãng tin Reuters. Theo tờ Nhật Báo Nhân Dân của Trung Quốc, Ngân hàng Phát triển Trung Quốc (CDB) đã ký một thỏa thuận cho vay trị giá 690 triệu USD với Ngân hàng Phát triển kinh tế và xã hội Quốc gia Brazil (BNDES) vào ngày 20-11 (theo giờ địa phương). Trong một tuyên bố, BNDES cho biết thỏa thuận cho vay ba năm sẽ cung cấp tín dụng cho các dự án trong các lĩnh vực khác nhau. Chủ tịch BNDES, ông Aloizio Mercadante, nói rằng việc ngân hàng tiếp tục mở rộng kinh doanh quốc tế sẽ tạo điều kiện để Brazil đa dạng hóa nguồn vốn của mình, điều này có thể thúc đẩy khoản vay cho các dự án. Khoản vay nhân dân tệ mà Trung Quốc cung cấp bảo đảm tỉ giá hối đoái tự nhiên cho các doanh nhân Brazil, đặc biệt là các nhà xuất khẩu. Động thái này được đánh giá là bước khởi đầu quan trọng nhằm thúc đẩy việc mở rộng các giao dịch tài chính sử dụng những đồng tiền khác ngoài USD, qua đó giảm sự phụ thuộc vào đồng tiền này trong hệ thống thương mại và tài chính toàn cầu.  Kể từ khi Nhóm các nền kinh tế mới nổi hàng đầu thế giới (BRICS) mở rộng thành viên vào năm ngoái, các quốc gia trong khối đã tập trung vào việc thiết lập các cơ chế thanh toán và giao dịch bằng các loại tiền tệ nội khối hoặc phi đô la Mỹ. Nỗ lực này không chỉ nhằm tăng cường tính tự chủ tài chính, mà còn phản ánh xu hướng tạo ra một hệ thống tài chính đa cực, khi các nước đang phát triển tìm cách giảm thiểu ảnh hưởng từ các biến động kinh tế liên quan đến đồng đô la Mỹ.", "author": "LIÊN AN", "date": "2024-11-21T16:22:34+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121154606781.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/qzibb36k3nonxgsvw4qc423nie-17321782132781886813592.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/xi1811-173193118768850898963-0-216-766-1442-crop-1731931480799449665835.png"], "vote react list": {"stars": 0, "likes": 1, "loves": 3}, "comments": []}