{"postId": "20241111143549828", "title": "TP.HCM gặp gỡ tri ân những nhà giáo đi B, nhà giáo nội đô", "description": "Sáng 11-11, Sở Giáo dục và Đào tạo đã tổ chức gặp gỡ những nhà giáo đi B, nhà giáo nội đô nhân kỷ niệm 42 năm Ngày Nhà giáo Việt Nam 20-11.", "content": "Buổi gặp gỡ được tổ chức tại Hội trường Thành ủy TP.HCM,  với sự góp mặt của hơn 100 nhà giáo đi B, nhà giáo nội đô.  Đây là buổi gặp gỡ nhằm tri ân những thầy cô giáo đi B, những thầy cô giáo nội đô đã sống trong lòng Sài Gòn - Gia Định trong cuộc kháng chiến chống Mỹ cứu nước. Đồng thời đây cũng là dịp để ôn lại lịch sử hào hùng của dân tộc, với sự đóng góp công sức từ những thầy cô giáo.  Tại buổi gặp gỡ, nhiều thầy cô giáo đi B và những thầy cô giáo nội đô đã kể những câu chuyện xúc động về tinh thần vì học sinh thân yêu, vì cách mạng và vì dân tộc của những thầy cô giáo thời kỳ đó.  \"Chúng tôi tốt nghiệp chuyên nghiệp, rồi làm đơn tình nguyện đi B. Nhiều sinh viên miền Bắc không có gia đình ở miền Nam nhưng tình nguyện đi để chiến đấu cho miền Nam ruột thịt.  Chúng tôi đi rồi ở trong rừng, cầm súng để bảo vệ cơ quan, vừa cầm súng vừa dạy học, vượt qua nhiều gian khổ khó khăn thời đó\", cô Nguyễn Thị Yến Thu - phó chủ tịch Hội Cựu giáo chức Việt Nam, chủ tịch Hội Cựu giáo chức TP.HCM - kể lại.  Cô Ngô Ngọc Dung - một cô giáo nội đô - kể rằng nỗi khó khăn của những giáo viên bám trụ trong lòng địch khác với những giáo viên đi B.  \"Ta và đối phương cài xen với nhau sống như thế nào đây? Truyền tải tinh thần yêu nước tới học trò như thế nào đây? Đó là điều chúng tôi trăn trở. Vừa dạy, vừa liên lạc và có cả những oan khiên, nhưng những thầy cô giáo nội đô thời đó vẫn kiên cường vượt qua mọi khó khăn để hoàn thành nhiệm vụ\", cô Ngô Ngọc Dung kể. Phát biểu tại buổi lễ, ông Nguyễn Hồ Hải - phó bí thư thường trực Thành ủy TP.HCM - bày tỏ \"sự kính trọng và lòng tri ân sâu sắc đối với quý thầy cô - những người đã sống một thời hoa lửa, hiến dâng tuổi thanh xuân tươi đẹp cho sự nghiệp đấu tranh giành độc lập, thống nhất đất nước và cống hiến cuộc đời cho sự nghiệp trồng người cao quý\".  Theo ông Hải, từ sau ngày giải phóng, Đảng bộ, chính quyền, nhân dân TP.HCM đã cố gắng làm tất cả những gì có thể để tri ân, ghi ơn những người con ưu tú từ mọi miền đất nước đã hy sinh xương máu và để lại một phần thân thể nơi mảnh đất này, góp phần viết nên thiên anh hùng ca bất hủ Sài Gòn - Chợ Lớn - Gia Định - TP.HCM, trong đó có các thầy cô giáo đi B và thầy cô giáo hoạt động nội đô.  Tuy nhiên trên thực tế vẫn còn một số việc chưa giải quyết hết, phải tiếp tục lắng nghe, ghi nhận và giải quyết thấu đáo trong thời gian tới. \"Chúng tôi, thế hệ sau, luôn biết ơn và trân trọng những gì các thầy cô đã làm cho đất nước. Những bài học quý giá về ý chí, nghị lực, sự tận tụy và lòng nhiệt huyết của các thầy cô đã và đang là động lực giúp chúng tôi vượt qua mọi khó khăn, thử thách trong cuộc sống và công tác.  Chúng tôi luôn ghi nhớ và xin hứa sẽ làm hết mình để cùng toàn Đảng, toàn dân, toàn quân chung tay xây dựng TP.HCM ngày càng văn minh, hiện đại, nghĩa tình\" - ông Nguyễn Hồ Hải nói thêm. ", "author": "MỸ DUNG", "date": "2024-11-11T15:45:27+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/11/tuoitre-nu-1-20241111143549828.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/base64-17313109288141685884860.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/base64-17313154001451013655439.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/cd-du-lich-sai-gon-read-only-1731164721645447066375-84-0-1334-2000-crop-1731196452837844081542.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}