{"postId": "20241126161138168", "title": "Cơ thể phản ứng ra sao khi uống phải methanol, điều trị thế nào?", "description": "6 du khách nước ngoài tử vong sau khi uống phải rượu có chứa methanol lúc đi chơi thị trấn Vang Vieng của Lào. Chất này từ đâu ra, cơ thể phản ứng ra sao khi ta uống phải?", "content": "Methanol là chất lỏng không màu, được phân loại là alcohol (cồn). Methanol thường được sử dụng trong ngành công nghiệp, bao gồm làm dung môi, trong sản xuất hóa chất, làm thành phần trong thuốc trừ sâu và làm nguồn nhiên liệu thay thế. Tuy nhiên, theo Tổ chức Y tế thế giới (WHO), methanol cũng có thể xuất hiện trong đồ uống có cồn, có thể do vô tình khi pha chế đồ uống tại nhà hoặc cố ý thêm vào để giảm chi phí sản xuất. Mặc dù có thể tìm thấy một lượng nhỏ methanol trong nước ép trái cây hoặc đồ uống lên men, song bất kỳ lượng methanol nào cao hơn mức đó đều không dành cho con người tiêu thụ, theo trang IFLScience ngày 26-11. \"Methanol giống như cồn trong đồ uống của chúng ta - không màu và không mùi - nhưng có thể gây tử vong cho con người. Methanol có cấu trúc nguyên tử carbon khác biệt, làm thay đổi hoàn toàn cách con người xử lý nó trong cơ thể\", ông Christer Hogstrand, giáo sư độc chất học phân tử tại Trường cao đẳng King London (Anh), cho biết. Không giống như ethanol (loại cồn thường thấy trong các loại thức uống có cồn), khi uống phải methanol, cơ thể con người sẽ sản sinh ra formaldehyde, axit formic và formate và đây là những chất độc hại đối với cơ thể. Trong đó, formate là chất độc chính được tạo ra, hoạt động theo cách tương tự cyanide (xyanua) và ngăn quá trình tạo năng lượng trong tế bào, và não dường như rất dễ bị tổn thương bởi chất này. Ngộ độc methanol ảnh hưởng đến nhiều bộ phận khác nhau của cơ thể, gây ra một loạt triệu chứng như nôn mửa, đau đầu, rối loạn thị giác (có thể bao gồm mất thị lực một phần hoặc toàn bộ) và khó thở. Trong trường hợp nặng, ngộ độc methanol có thể gây co giật, hôn mê và tử vong. Theo tiến sĩ Wayne Carter, phó giáo sư tại Trường Y của Đại học Nottingham (Anh), lượng methanol gây tử vong tùy thuộc vào cá nhân từng người, có thể là 15ml của dung dịch chứa 40% methanol. Trong mọi trường hợp, ngộ độc methanol là trường hợp khẩn cấp và cần được điều trị ngay lập tức. Tuy nhiên cách tiếp cận điều trị có thể khác nhau. Một phương pháp là nhắm vào alcohol dehydrogenase, enzyme xúc tác quá trình phân hủy methanol. Đây cũng là enzyme giúp phân hủy ethanol và ưu tiên phân hủy ethanol hơn methanol. Vì vậy, bằng cách cho bệnh nhân uống ethanol, nó có thể giữ alcohol dehrydrogenase trong trạng thái bận rộn và ngăn sự hình thành các sản phẩm phụ độc hại của methanol. Trong một số trường hợp sẽ cần chạy thận để lọc methanol và các sản phẩm phụ của nó ra khỏi máu bệnh nhân. Theo khuyến cáo của WHO, chúng ta không nên mua đồ uống có cồn từ những nơi không được cấp phép bán, không mua đồ uống có cồn không có nhãn hoặc nhãn hàng kém chất lượng hay khi tem niêm phong bị hỏng. Ngoài ra, cần nhận biết các triệu chứng ngộ độc methanol và tìm kiếm hỗ trợ y tế ngay lập tức nếu có dấu hiệu ngộ độc.", "author": "ANH THƯ", "date": "2024-11-27T17:59:02+07:00", "category": "Khoa học", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241126161138168.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/ngo-doc-methanol-17326893326661222333387.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/31/4531833558814633773454153619221098644193645n-1722413938370658338838-80-182-980-1622-crop-1722414068385802296736.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 5}, "comments": []}