{"postId": "20241111204639678", "title": "Kỳ thú xem bệnh và chữa bệnh qua lỗ tai", "description": "Với diện tích không quá 20cm, nhưng loa tai nhỏ bé lại được các thầy thuốc đông y coi như 'bảo bối' để chẩn đoán và chữa bệnh. Tai là điểm xuất chiếu của tất cả các cơ quan, tạng phủ trong cơ thể và là nơi tụ hội của cả 12 kinh mạch chính.", "content": "Giải thích tại sao thông qua loa tai chẩn và chữa được bệnh, bác sĩ Nguyễn Văn Thắng, nguyên trưởng khoa giải phẫu bệnh, Bệnh viện Thanh Nhàn (Hà Nội), cho biết các giác quan biểu hiện các chức năng của cơ thể thông qua lục phủ tạng mà thị hiện trên tai.  Các giác quan gồm: nhãn (mắt), nhĩ (tai), tỵ (mũi), khẩu (miệng) và thân. Các giác quan này đều thông nhau tạo thành các khoang và các cầu nối (gọi là tứ kiều, cửu khiếu), bên trong thông với lục phủ ngũ tạng thông qua hệ thống nội kinh (hệ thống kinh lạc và thần kinh cảm giác).  Các giác quan này biểu hiện biến động bên trong và trạng thái bệnh tật, các thầy thuốc đông y có thể thông qua các giác quan mà biết được các bệnh lý bên trong, trong đó có kinh nghiệm xem sắc khí ở tai để đoán bệnh và trị bệnh. ThS Hoàng Khánh Toàn, chuyên gia y học cổ truyền, cho biết trong y học cổ truyền không chỉ riêng tai mà từ bàn tay, bàn chân, khuôn mặt… đều có các huyệt vị, khi tác động giúp cho cơ thể điều chỉnh cân bằng âm dương, phòng chống bệnh tật toàn thân, nhưng tai là một bộ vị hết sức đặc biệt.  Tại sao như vậy? Cho đến nay chưa có công trình nghiên cứu nào giải thích thật thỏa đáng, chỉ biết rằng mỗi bộ phận trong cơ thể đều có các điểm xuất chiếu (được gọi là huyệt vị) nằm trên một số bộ vị khác nhau, khi tác động lên đó bằng các phương thức như châm, chích, day, ấn, tiêm thuốc tại chỗ… có thể điều chỉnh và lặp lại sự cân bằng về chức năng hoạt động.  Tai dù diện tích không quá 20cm vuông, nhưng loa tai nhỏ bé lại chứa các điểm xuất chiếu của tất cả các cơ quan, tạng phủ trong cơ thể và là nơi tụ hội của cả 12 kinh mạch chính. Từ xa xưa cha ông ta đã dùng kim và những tác động khác lên loa tai chứa tới vài trăm huyệt vị, tương ứng với các cơ quan tạng phủ trong cơ thể.  Xưa kia cha ông ta xem màu sắc tai, dùng tăm hoặc kim châm cứu để dò bệnh trên loa tai. Khi ấn vào vành tai, điểm nào đau thì có nghĩa là cơ quan tạng phủ tương ứng đang bị bệnh.  Hiện nay người ta dùng máy dò huyệt đạo trên loa tai để chẩn và trị bệnh. Khi đầu dò trên loa tai nơi nào có điện trở thấp là nơi đó bị bệnh, máy có thể phát ra tiếng kêu hoặc biểu thị bằng màu sắc.  Các phương pháp khám tai chẩn trị bệnh kể cả cổ xưa cho đến hiện đại nếu kết hợp với hỏi bệnh và thăm khám lâm sàng thì có thể đạt tới độ chính xác 70 - 80% và qua đó điều trị bệnh một cách hữu hiệu. Bác sĩ Nguyễn Văn Thắng nhấn mạnh thông qua tai có thể chữa được bệnh vì trên loa tai có đủ 366 huyệt đạo tương đương với 366 huyệt đạo trên cơ thể.  Vì vậy các thầy thuốc giỏi hệ thống kinh lạc và biết châm cứu chỉ cần châm cứu các vị trí huyệt đạo trên loa tai thì có thể kiểm soát và điều chỉnh được bệnh tật ở lục phủ ngũ tạng...  Tai là cửa ngõ của thận, chủ về tinh, thông với não bộ và tâm thận. Chính vì thế trị bệnh trên tai là điều chỉnh tâm thận, thủy hỏa, điều chỉnh âm dương trong cơ thể cho ngũ hành tương sinh trong lục phủ trong cơ thể.  Hơn nữa, điều trị thông qua tai có thể điều chế được tinh, phát động được khí và kích thích được tinh thần. Tức là điều phối được tinh - khí - thần của cơ thể.  Đặc biệt, tai là cửa ngõ của thận. Thận có thận phải và thận trái, một thận âm và một thận dương, có trung tâm điều khiển là \"mệnh môn\".  Theo ThS Toàn, châm cứu trên loa tai chỉ có tác dụng giảm đau là chính, điều trị triệt để bệnh vẫn cần các biện pháp chỉnh thể của y học cổ truyền.  Nhưng chỉ bằng việc tự dùng các ngón tay của hai bàn tay thực hành các động tác xoa bóp loa tai đều đặn hằng ngày cũng là sự vận động toàn thân, có tác dụng phòng - bảo vệ và nâng cao sức khỏe khá độc đáo.  Quy trình cụ thể như sau:  Trước hết, xát hai bàn tay vào nhau cho thật ấm rồi dùng lòng bàn tay vò loa tai cả hai bên theo đường tròn từ trước ra sau, từ trên xuống dưới chừng 10-20 vòng. Dùng ngón tay cái đặt phía sau, ngón trỏ và ngón giữa đặt phía trước lần lượt xoa xát nhẹ nhàng từ trên xuống dưới, từ ngoài vào trong, tất cả các ngóc ngách của loa tai trong 1 phút. Hai, dùng ngón tay cái và ngón tay trỏ véo dái tai, day đi day lại nhiều lần, cuối cùng làm động tác kéo dái tai xuống dưới với một lực tương đối mạnh để toàn bộ tai bị kéo xuống dưới, miễn sao không đau là được.  Hai bàn tay bịt chặt lỗ tai, dùng ngón trỏ và ngón giữa gõ vào xương chẩm sau đầu 10 lần. Sau đó, các ngón tay ấn chặt vào xương chẩm rồi bàn tay đột nhiên mở tai ra, làm liên tục bịt, mở như vậy 10 lần.  Sau đó dùng hai ngón tay trỏ đồng thời nút nhẹ vào hai lỗ tai, xoay đi xoay lại 3 lần rồi đột nhiên rút ra thật nhanh, làm như vậy 10 lần.  Cuối cùng, để cánh tay phải vòng qua đỉnh đầu rồi kéo tai trái lên trên 14 lần, sau đó để cánh tay trái vòng qua đỉnh đầu rồi kéo tai phải lên trên 14 lần. ", "author": "HÀ LINH", "date": "2024-11-12T08:26:44+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/12/tuoitre-nu-1-20241111204639678.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/loa-tai-17313322809531250438248.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/loa-tai-1731332280971118902405.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/luyen-tap-nhi-can-1-1428-1731332280965309854053.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/19/6h-ong-duc-du-le-35-nam-dh-y-pham-ngoc-thach-t-transfer-17187796524991628052490-0-57-749-1255-crop-17187796715521009635257.png"], "vote react list": {"stars": 0, "likes": 6, "loves": 12}, "comments": [{"commentId": "9baa5f70-c0fc-4038-b740-281313c92183", "author": "Võ Anh Tuấn", "text": "Loạt bài của Tuổi Trẻ về điều trị không dùng thuốc rất quý giá. <br/>Dùng thuốc, bất kể là hóa dược hay thảo dược thì nửa viên cũng gây áp lực lên gan thận. Điều trị không dùng thuốc mới là giải pháp tối ưu.", "date": "2024-11-12T19:10:07.3399474", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d434f02d-4abd-40c7-a79d-4a262ad58b6e", "author": "Green Field", "text": "Để tối nay và sáng mai tập xoa tai liền!", "date": "2024-11-12T11:44:04.2081318", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}