{"postId": "20241120110721531", "title": "Khi học sinh Royal School là diễn giả TED Talks sẽ thế nào?", "description": "Bước sang mùa thứ 4 với nhiều đổi mới, sân chơi Royal Speaking Contest của Royal School không chỉ thu hút dàn thí sinh chất lượng mà còn lan tỏa giá trị của kỹ năng hùng biện học thuật.", "content": "Xoay quanh những vấn đề mới và cấp thiết trong xã hội hiện đại như toàn cầu hóa, xã hội hóa, công dân toàn cầu..., học sinh trường đã chinh phục thầy cô với những phần hùng biện chất lượng.  Bên cạnh tư duy cởi mở, hiện đại của một học sinh song ngữ quốc     tế, các em còn tạo ấn tượng với khả năng tranh luận bằng tiếng Anh học thuật vượt trội.  Quay trở lại sau ba mùa thi thành công trước đó, Royal Speaking Contest vẫn chứng tỏ độ \"hot\" với số lượng học sinh đăng ký tăng cao và đều sở hữu tài năng ngoại ngữ     xuất sắc.  Đặc biệt, trường đã áp dụng format mới - biến không gian thi thành sân khấu TED Talk chuyên nghiệp, mỗi học sinh sẽ là một diễn giả thực thu, chia sẻ kiến thức xoay quanh Technology, Entertainment, Design (Công nghệ, Giải trí, Thiết kế), bên cạnh đó còn     mở rộng ra nhiều lĩnh vực khác nhau như khoa học, giáo dục, kinh doanh, nghệ thuật và cuộc sống.  \"Luồng gió mới\" này cũng mang đến sức hấp dẫn nhất định, giúp học sinh tham dự có thêm nhiều trải nghiệm thú vị.  Lần đầu tiên tham dự, học sinh Đoàn Thị Minh Anh (học sinh lớp 12, Royal School) cho biết bản thân vô cùng háo hức khi được thử sức với một sân chơi mới.  Sở hữu thành tích IELTS 8.0, Minh Anh dù là gương mặt mới nhưng cũng là một \"đối thủ\" đáng gờm tại cuộc thi năm nay. Em cũng đã hoàn thành vòng loại với phong thái tự tin và bài hùng biện thuyết phục thầy cô và bạn bè.  Trong quá trình chuẩn bị cho vòng loại, Minh Anh cũng nhận được nhiều lời khuyên hữu ích từ thầy cô và bạn bè, giúp em có thêm ý tưởng để điều chỉnh, chuẩn bị tốt nhất cho vòng thi.  Bên cạnh những gương mặt mới đầy tiềm năng, sân chơi năm nay còn chào đón sự trở lại của những nhà \"đương kim vô địch\". Với kinh nghiệm thi đấu dày dặn, các quán quân càng thêm bản lĩnh và tự tin, mang đến sân chơi năm nay những bài hùng biện sâu sắc.      Khởi đầu sôi nổi với diễn biến hấp dẫn của vòng loại, cuộc thi được đánh giá cao khi không chỉ là sân chơi phát triển năng lực ngoại ngữ, nói trước đám đông cho học sinh mà còn lan tỏa những giá trị hùng biện học thuật trong môi trường quốc tế.  Ra đời với mục đích giúp học sinh rèn luyện, thể hiện khả năng diễn đạt, thuyết phục bằng tiếng Anh, Royal Speaking Contest còn là cầu nối để học sinh Royal School lan tỏa giá trị hùng biện học thuật đến với bạn bè.  Thông qua cuộc thi, học sinh cũng hiểu rõ hơn về vai trò của các hoạt động rèn luyện kỹ năng, phát triển năng lực giao tiếp, diễn thuyết đối với một công dân toàn cầu thời đại mới.  Xuyên suốt bốn mùa thi, với nhiều chủ đề khác biệt và hấp dẫn, cùng thể thức thi đấu mới lạ qua từng năm, trường cũng thể hiện được tinh thần sáng tạo của môi trường giáo dục song ngữ hàng đầu.  Đại diện ban tổ chức cuộc thi, ThS Lê Công Tâm (giám đốc Trung tâm Đào tạo Chương trình giáo dục Quốc tế) cho biết: \"Hùng biện học thuật là một hoạt động thú vị mà Royal School thường xuyên áp dụng, không phải chỉ trong cuộc thi Royal Speaking Contest     mà ở cả giờ học trên lớp. Vì vậy, khi tham gia thi đấu, học sinh tự tin, phong thái tốt và bài nói được chuẩn bị mượt mà\". Thông qua cuộc thi, học sinh cũng có cơ hội để giao lưu, chia sẻ suy nghĩ, quan điểm và cùng nhau lan tỏa giá trị của hùng biện học thuật, nuôi dưỡng tinh thần học hỏi và phát triển bản thân, trang bị những kỹ năng học thuật cần thiết cho chặng đường     tương lai. Với thông điệp ý nghĩa cũng như những bài học trải nghiệm tuyệt vời mà sân chơi mang lại, cuộc thi ngày càng nhận được sự tin tưởng và đánh giá cao từ phụ huynh, học sinh.  Số lượng học sinh tham gia vòng loại ở các khối đã lên đến hơn 200 thí sinh. Vòng chung kết của cuộc thi diễn ra vào ngày 25-11 hứa hẹn sẽ bùng nổ những màn tranh biện, hùng hiện xuất sắc.", "author": "V.TK", "date": "2024-11-20T15:00:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120110721531.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/photo-1732075249334-17320752524911200845613.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/photo-1732075512543-17320755150131035404039.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/photo-1732075526136-17320755320241311910867.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/photo-1732075542684-17320755460721516551451.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/photo-1732075554257-17320755548941809553533.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}