{"postId": "20241126122851656", "title": "Bộ trưởng Lương Tam Quang: Tiếp tục ký hiệp định phối hợp với các nước dẫn độ tội phạm về nước", "description": "Bộ Công an tiếp tục tham mưu Chính phủ có những hiệp định liên chính phủ để thực hiện việc hợp tác dẫn độ tội phạm từ nước ngoài về nước.", "content": "Trưa 26-11, sau khi các đại biểu thảo luận về báo cáo liên quan công tác phòng, chống tội phạm và vi phạm pháp luật; thi hành án và phòng, chống tham nhũng năm 2024, Bộ trưởng Bộ Công an Lương Tam Quang đã giải trình một số vấn đề đại biểu quan tâm. Ông Quang cho biết năm 2024, tình hình an ninh chính trị, trật tự an toàn xã hội được bảo đảm giữ vững, tội phạm và vi phạm pháp luật cơ bản được kiểm soát tốt, môi trường xã hội được duy trì an ninh an toàn.  Đây là nỗ lực rất lớn của các ngành, các cấp, trong đó có lực lượng thực thi pháp luật, đặc biệt là trong bối cảnh tình hình trên thế giới và khu vực xảy ra nhiều bất ổn. Dù vậy, ông Quang thẳng thắn nhìn nhận: \"Vẫn còn nhiều tồn tại, hạn chế đúng như ý kiến các đại biểu nêu, trong đó có những tồn tại, hạn chế đã được đại biểu chỉ ra từ nhiều năm trước và dù hệ thống chính trị nói chung, lực lượng công an nói riêng đã có nhiều nỗ lực cố gắng nhưng chưa thể khắc phục được ngay\". Một trong những nội dung được đại biểu quan tâm ý kiến là việc tội phạm trên không gian mạng, tội phạm trong lứa tuổi vị thành niên ngày càng gia tăng, cũng như việc xử lý đối tượng hiện đang trốn ở nước ngoài. Trao đổi lại, bộ trưởng Bộ Công an cho biết lực lượng công an và các cơ quan thực thi pháp luật cũng đã có biện pháp tăng cường hợp tác quốc tế, ngăn ngừa và ký những hiệp định liên quan đến chuyển giao người phạm tội, dẫn độ tội phạm. \"Căn cứ theo pháp luật từng nước, vừa qua chúng ta đã hợp tác bắt và dẫn độ tội phạm về nước. Trong đó có những nước chưa bao giờ thực hiện việc dẫn độ nhưng vừa qua đã hợp tác với chúng ta để đưa tội phạm về nước. Thời gian tới chúng tôi sẽ tiếp tục tham mưu Chính phủ có những hiệp định liên chính phủ để thực hiện việc này tốt hơn\", ông Quang nhấn mạnh. Về nguyên nhân tình hình tội phạm tăng lên, bộ trưởng Bộ Công an nêu do tình hình kinh tế, xã hội dù phục hồi mạnh mẽ nhưng về cơ bản còn nhiều khó khăn, thách thức.  Số lượng doanh nghiệp giải thể, hoạt động cầm chừng còn nhiều dẫn đến thiếu việc làm, xu hướng dịch chuyển cơ cấu việc làm từ thành thị về nông thôn, trong khi nhu cầu lao động ở địa phương hạn chế dẫn đến thừa lao động, nhất là trong độ tuổi thanh niên.  Đây là một trong những nguyên nhân phát sinh tồn tại, nhất là nhóm tội phạm xâm hại sở hữu như trộm cắp, cướp giật, chiếm đoạt ở khu vực nông thôn, miền núi tăng cao. Nguyên nhân nữa theo ông Quang: \"Do sự suy thoái đạo đức xã hội. Đây là hệ lụy tích tụ nhiều năm từ mặt trái của nền kinh tế thị trường, nhất là do các tư tưởng, văn hóa ngoại lai không được kiểm soát chặt chẽ trên các nền tảng mạng xã hội. Một trong những biểu hiện của việc này là tội phạm, nhất là tội phạm trẻ em, tội phạm chống người thi hành công vụ, các hành vi vi phạm bắt chước người nổi tiếng lan truyền trên mạng tiếp tục có xu hướng tăng cao trong các năm gần đây\". Cũng theo ông Quang, việc nắm bắt, hòa giải cơ sở chưa đáp ứng yêu cầu. Nhiều mâu thuẫn ở cơ sở chưa được quan tâm tháo gỡ kịp thời, nhất là các mâu thuẫn liên quan đến tranh chấp đất đai, dẫn tới những vụ giết người thân gây đau lòng, bức xúc trong dư luận. \"Bên cạnh đó việc tuyên truyền, phổ biến pháp luật chưa thật sự phát huy hiệu quả tối đa. Hình thức và đối tượng, thời điểm chưa phù hợp, dẫn tới có nhiều người vi phạm do thiếu hiểu biết, có người chưa hiểu tính nghiêm minh răn đe, thậm chí một bộ phận người dân có biểu hiện coi thường pháp luật, nhất là trong vi phạm an toàn giao thông đường bộ\", ông Quang nêu.", "author": "TIẾN LONG;THÀNH CHUNG", "date": "2024-11-26T13:19:39+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126122851656.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/luongtamquang1-1732598343063117984729.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/doan-hong-phong-17325926699371652869464-14-0-764-1200-crop-1732592853317687447835.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}