{"postId": "20241118224337582", "title": "Tăng giá khám chữa bệnh, ai bị ảnh hưởng?", "description": "Bộ Y tế đã phê duyệt giá khám chữa bệnh mới cho khoảng 25 bệnh viện hạng đặc biệt và hạng I với hàng ngàn dịch vụ. Việc tăng giá khám chữa bệnh tác động đến bệnh viện và người tham gia bảo hiểm y tế như thế nào?", "content": "Từ đầu tháng, một số bệnh viện đã công bố điều chỉnh giá dịch vụ khám chữa bệnh mới theo mức lương cơ sở từ 1,8 triệu đồng lên 2,34 triệu đồng. Trong đó, hàng ngàn dịch vụ y tế đã điều chỉnh tăng giá... Sau khi tăng lương cơ sở, nhiều bệnh viện chờ giá dịch vụ khám chữa bệnh tăng đồng bộ để cân đối thu chi. Bộ Y tế đã phê duyệt mức giá theo mức lương 2,34 triệu đồng cho cơ sở khám chữa bệnh trên địa bàn. Tính đến ngày 15-11, Bộ Y tế đã phê duyệt giá khám chữa bệnh mới cho khoảng 25 bệnh viện trên cả nước.  Cụ thể, trước đó giá dịch vụ khám bệnh BHYT bệnh viện hạng đặc biệt và hạng I là 42.100 đồng, bệnh viện hạng II là 37.500 đồng, bệnh viện hạng III là 33.200 đồng, bệnh viện hạng IV và trạm y tế xã là 30.100 đồng. Tại các bệnh viện Bạch Mai, Chợ Rẫy, Đa khoa Nông nghiệp, Da liễu trung ương..., giá khám được điều chỉnh từ 42.100 đồng lên 50.600 đồng/lượt. Chi phí hội chẩn để xác định ca bệnh khó (chuyên gia/ca, chỉ áp dụng đối với trường hợp mời chuyên gia đơn vị khác đến hội chẩn tại cơ sở khám chữa bệnh) vẫn giữ nguyên 200.000 đồng/lượt.  Giường bệnh hồi sức cấp cứu tại bệnh viện hạng đặc biệt tăng từ 509.400 đồng lên 599.400 đồng/giường/ngày, giường loại 1 từ 273.100 đồng lên 327.100 đồng/lượt/ngày. Cùng với tăng giá khám và giá giường bệnh, các bệnh viện cũng điều chỉnh hàng ngàn dịch vụ kỹ thuật. Tại Bệnh viện Chợ Rẫy (TP.HCM) điều chỉnh hơn 6.000 giá dịch vụ kỹ thuật, dịch vụ kỹ thuật thực hiện bằng phương pháp vô cảm gây tê chưa bao gồm chi phí thuốc. Con số này tại Bệnh viện Bạch Mai là gần 10.000 dịch vụ và tại Bệnh viện Thống Nhất (TP.HCM) là hơn 7.000 dịch vụ. Điều chỉnh giá khám chữa bệnh theo mức lương cơ sở mới với mức trung bình tăng khoảng 10% - 20% tùy từng dịch vụ kỹ thuật. Trong lần điều chỉnh giá này, Bộ Y tế đã ban hành thông tư phương pháp định giá cho phép các đơn vị được thực hiện theo mức giá được cấp có thẩm quyền ban hành hoặc phê duyệt đến khi có quy định mới. Cùng với tăng mức đóng BHYT theo lương cơ sở, mức chi trả tối đa tính cho dịch vụ khám chữa bệnh BHYT cũng tăng theo quy định. Việc tăng mức chi trả đảm bảo quyền lợi của người tham gia BHYT.  Bên cạnh đó, khi chi phí khám chữa bệnh tăng theo lương cơ sở sẽ giúp các bệnh viện có nguồn thu chi.  Bộ Y tế cho hay người tham gia BHYT là hộ nghèo, đồng bào dân tộc thiểu số, các đối tượng chính sách xã hội được BHYT thanh toán 100% nên không bị ảnh hưởng.  Người có thẻ BHYT phải đồng chi trả ở mức 20% hoặc 5% thì phần đồng chi trả tăng thêm không nhiều, có khả năng chi trả vì thu nhập của các đối tượng cũng được tăng theo tiền lương cơ sở. Những người chưa có thẻ BHYT (khoảng 8% dân số) chỉ ảnh hưởng đến phần thanh toán theo giá dịch vụ khám chữa bệnh. Chia sẻ với Tuổi Trẻ, anh Bùi Văn Lượng (40 tuổi, Hà Nội) cho rằng việc tăng giá dịch vụ khám chữa bệnh theo lương cơ sở về cơ bản có thể chấp nhận được.  Anh Lượng dẫn chứng với mức hưởng 80% và đồng chi trả 20% thì với giá giường khoảng 270.000 đồng, người bệnh chi trả 54.000 đồng; khi tăng lên 327.000 đồng, người dân sẽ phải chi trả hơn 65.000 đồng, tăng hơn 10.000 đồng.  \"Tuy nhiên, điều quan trọng là phải đảm bảo đủ thuốc, vật tư y tế để điều trị. Mới đây, khi điều trị tại Bệnh viện K, người thân của tôi vẫn phải ra ngoài mua thuốc, vật tư dù nằm trong dịch vụ được BHYT chi trả.  Vì vậy, tôi cho rằng điều quan trọng khi tăng chi phí đóng BHYT, tăng viện phí là làm sao phải đảm bảo được quyền lợi của người tham gia BHYT\", anh Lượng bày tỏ. ", "author": "DƯƠNG LIỄU", "date": "2024-11-19T05:55:11+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241118224337582.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/untitled-1-173194441470761691080.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/dpbhytgiadinh14-1731561496059210109325.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 3}, "comments": [{"commentId": "c4642cdd-fa15-4430-9ede-c065e1f3bf31", "author": "abc", "text": "Tại sao giá khám chữa bệnh lại phân biệt giữa các bệnh viện? Đã là nhà nước thì phải thống nhất một mức giá chung chứ?", "date": "2024-11-19T15:57:28.9942662", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cf5b64cd-acbe-4a63-b235-425931230eba", "author": "thie****@gmail.com", "text": "Cả thời tuổi trẻ đổ sức khỏe đi tìm tiền nuôi thân và nuôi gia đình. Về già, hoặc ốm đau bệnh tật lại đổ tiền ra chữa bệnh. Hạnh phúc nhất là có sức khỏe tốt để không phải vào viện. Chết được mà không bệnh còn hạnh phúc hơn. Tôi ngộ ra điều đó nên giữ gìn, rèn luyện sức khỏe từ tuổi thiếu niên.&nbsp;Đến nay hơn 70 tuổi, có hơn 65 năm chưa \"được\" vào viện qua ngày đêm. Cũng chưa \"được\" uống viên, kháng sinh trụ sinh nào vào người. Không may mắc bệnh, BHYT chi trả 100% nhưng không lạm dụng. Vẫn chạy đều đặn 5 đến 7 km mỗi sáng.&nbsp;", "date": "2024-11-19T10:10:07.5817583", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f405a5e2-3947-4259-99c2-d472631299fb", "author": "Lânsg", "text": "Bỏ 150.000đ đến 200.000đ&nbsp;mà bác sĩ khám nói chưa đến 3 câu. Buồn.", "date": "2024-11-19T09:50:52.6349921", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6631f02b-2bc4-46c5-b1b1-6e982fce0571", "author": "Lâm Tuấn", "text": "Trước là người dân, kế đến cũng là người dân và sau cùng cũng là người dân. Hết", "date": "2024-11-19T09:50:25.3056507", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "37d109c6-ed2c-4bc6-9925-d85fcd3894f3", "author": "khan****@gmail.com", "text": "Phải tăng ngân sách khám chữa bệnh thôi.&nbsp;", "date": "2024-11-19T09:50:25.3056509", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "09d39f7a-a2ea-47d3-83e5-21c740b31283", "author": "Green Field", "text": "Bệnh nhân nghèo lại tự mua thuốc uống!", "date": "2024-11-19T09:22:54.7417968", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}