{"postId": "20241125184706888", "title": "Quốc vương Campuchia sắp thăm cấp nhà nước đến Việt Nam", "description": "Quốc vương Campuchia Norodom Sihamoni sẽ thăm cấp nhà nước Việt Nam trong hai ngày 28 và 29-11 tới đây, theo Bộ Ngoại giao.", "content": "Ngày 25-11, Bộ Ngoại giao Việt Nam ra thông cáo cho biết nhận lời mời của Chủ tịch nước Lương Cường, Quốc vương Campuchia Preah Bat Samdech Preah Boromneat Norodom Sihamoni sẽ thăm cấp nhà nước tới Việt Nam từ ngày 28 đến 29-11. Kể từ khi lên ngôi năm 2004, Quốc vương Campuchia Norodom Sihamoni đã nhiều lần đến Việt Nam, trong khuôn khổ các chuyến thăm cấp nhà nước và thăm, nghỉ dưỡng.  Chuyến thăm cấp nhà nước Việt Nam lần này có ý nghĩa hơn khi diễn ra đúng vào thời điểm tròn 20 năm ông lên ngôi. Việt Nam và Campuchia chính thức thiết lập quan hệ ngoại giao năm 1967. Trải qua nhiều giai đoạn lịch sử, quan hệ hai nước láng giềng vẫn duy trì đà phát triển. Hoạt động trao đổi đoàn, trong đó có các đoàn cấp cao, diễn ra thường xuyên. Chuyến thăm của Quốc vương Campuchia Norodom Sihamoni diễn ra không lâu sau chuyến thăm chính thức Campuchia của Chủ tịch Quốc hội Trần Thanh Mẫn từ ngày 21 đến 24-11 vừa qua. Trước đó vào tháng 7-2024, nhận lời mời của Quốc vương Campuchia Norodom Sihamoni, Tổng Bí thư Tô Lâm (khi ấy đang giữ cương vị Chủ tịch nước - PV) đã thăm cấp nhà nước Campuchia. Trong cả hai chuyến thăm của lãnh đạo Việt Nam, Quốc vương Campuchia Norodom Sihamoni đều dành thời gian để chủ trì lễ đón trọng thể hoặc tiếp kiến. Đến tháng 10-2024, nhân dịp tham dự Hội nghị cấp cao Pháp ngữ lần thứ 19 tại Paris (Pháp), Tổng Bí thư, Chủ tịch nước Tô Lâm đã gặp Quốc vương Campuchia Norodom Sihamoni.  Trong đó nhà lãnh đạo Việt Nam nhấn mạnh Việt Nam luôn trân trọng giá trị lịch sử trong quan hệ Việt Nam - Campuchia, cũng như quan hệ Campuchia - Lào - Việt Nam và sẽ tiếp tục phối hợp với Campuchia và Lào đưa quan hệ hợp tác ba nước ngày càng thực chất và hiệu quả, đáp ứng yêu cầu thiết thực của cả ba nước. Theo số liệu từ Bộ Công Thương Việt Nam, trong 20 năm kể từ khi Quốc vương Campuchia Norodom Sihamoni lên trị vì đất nước chùa tháp, quan hệ thương mại giữa Campuchia với Việt Nam đã chứng kiến sự phát triển ấn tượng. Giai đoạn 2010 - 2015, kim ngạch thương mại Việt Nam - Campuchia có tốc độ tăng trưởng trung bình vào khoảng 18,5%/năm. Giai đoạn 2016 - 2020 tăng trưởng trung bình 17%/năm, đặc biệt năm 2019 đã đạt 5 tỉ USD, vượt trước thời hạn đặt mục tiêu là 1 năm. Riêng 10 tháng năm 2024, kim ngạch song phương đã đạt 8,3 tỉ USD, tăng 17,5%. Trong đó, Việt Nam xuất khẩu 4,4 tỉ USD, tăng 7,4% và nhập khẩu 3,9 tỉ USD, tăng 31,5%. Việt Nam hiện vẫn là đối tác thương mại lớn nhất của Campuchia trong ASEAN.", "author": "DUY LINH", "date": "2024-11-25T18:56:56+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125184706888.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/quoc-vuong-campuchia-17325350151651910810097.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/12/chu-tich-nuoc-to-lam-campuchia-2-1720784628383448952463.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/10/b560e0265e3de763be2c-1728532694467295019305-53-0-853-1280-crop-17285327016751195913782.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 3}, "comments": []}