{"postId": "20241105065159553", "title": "Số ca mắc sởi lại tăng, TP.HCM khẩn trương bổ sung 2 nhóm đối tượng tiêm vắc xin", "description": "Trước diễn biến gia tăng về số ca mắc, TP.HCM đã bổ sung 2 nhóm đối tượng tiêm chủng vắc xin sởi.", "content": "Tính từ ngày 28-10 đến 3-11 (tuần thứ 44), số ca mắc sởi tại TP.HCM có dấu hiệu gia tăng ở nhóm trẻ dưới 9 tháng tuổi và nhóm từ 11 tuổi trở lên. Kèm theo số ca mắc mởi ở nhóm trẻ từ 1-5 tuổi vẫn chưa giảm. Cụ thể, trong tuần 44 tổng số ca mắc sởi tại TP.HCM là 141 ca, tăng 18% so với trung bình 4 tuần trước. Trong đó, có 82 ca điều trị nội trú (giảm 7,3%) và 59 ca điều trị ngoại trú (tăng 90%). Tích lũy từ đầu năm đến nay, số ca mắc sởi trên địa bàn TP.HCM là 1.448 ca, gồm 1.124 ca điều trị nội trú và 324 ca điều trị ngoại trú, trong đó đã có 3 trường hợp tử vong. Bên cạnh đó, số ca bệnh từ các tỉnh khác điều trị tại 4 bệnh viện trên địa bàn TP.HCM cũng gia tăng với 298 ca, tăng 41% so với trung bình 4 tuần trước.  Trong đó có 236 ca điều trị nội trú. Từ đầu năm đến nay, số ca mắc sởi tích lũy đến từ các tỉnh khác là 2.165 ca, bao gồm 1.878 ca nội trú và đã ghi nhận 1 trường hợp tử vong. Qua hệ thống giám sát, TP.HCM ghi nhận số ca bệnh mới đang tăng ở nhóm dưới 9 tháng tuổi.  Đây là nhóm tuổi nhỏ, chưa đủ tuổi để tiêm vắc xin phòng bệnh sởi theo chương trình tiêm chủng mở rộng. Trong khi đó, kháng thể từ mẹ truyền sang có thể đã giảm dưới mức bảo vệ. Ngoài ra, Trung tâm Kiểm soát bệnh tật TP.HCM cũng ghi nhận sự gia tăng số ca bệnh sởi mới ở nhóm trẻ lớn từ 11 tuổi trở lên (282 trẻ, chiếm 20% tổng số ca mắc).  Trước diễn biến trên, UBND TP.HCM đã ban hành văn bản về việc mở rộng đối tượng tiêm vắc xin phòng chống dịch sởi trên địa bàn.  2 nhóm đối tượng được bổ sung tiêm chủng bao gồm:  - Người trong lớp học có ca mắc sởi tại trường trung học cơ sở, trung học phổ thông. - Người chăm sóc người suy giảm miễn dịch bao gồm trẻ em và người lớn tại các cơ sở trợ giúp xã hội hoặc các trại cai nghiện thuộc Sở Lao động - Thương binh và Xã hội thành phố. Loại vắc xin sử dụng là vắc xin chứa thành phần sởi do ngân sách TP.HCM mua hoặc do Bộ Y tế cấp.", "author": "TIẾN QUỐC", "date": "2024-11-05T07:36:28+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/05/tuoitre-nu-1-20241105065159553.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/5/base64-1730769359911939189802.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/5/base64-17307641540071436994517.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/5/base64-1730763753542473976224.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/dsc1337-1730203009472358276379-87-0-1337-2000-crop-1730203046781305398877.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 8}, "comments": [{"commentId": "18be3618-8585-40d5-aef5-dd13d499014c", "author": "huyn****@gmail.com", "text": "Y tế TP.HCM quá tải còn do bệnh viện các nơi chuyển đến.", "date": "2024-11-05T14:51:23.235339", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}