{"postId": "2024112208235483", "title": "Ông Trump chọn lại bộ trưởng tư pháp sau khi ông Matt Gaetz rút", "description": "Ngày 21-11, Tổng thống đắc cử Donald Trump thông báo đề cử cựu tổng chưởng lý bang Florida Pam Bondi làm bộ trưởng tư pháp Mỹ, thay thế ứng viên gây tranh cãi trước đó là Matt Gaetz.", "content": "Những ngày qua, sau khi được ông Trump đề cử làm bộ trưởng tư pháp trong chính quyền sắp tới, cựu dân biểu Cộng hòa Matt Gaetz đã đối mặt với sự phản đối từ nhiều nghị sĩ Đảng Cộng hòa tại Thượng viện Mỹ. Điều này làm dấy lên câu hỏi liệu ông Gaetz sẽ được Thượng viện Mỹ phê chuẩn suôn sẻ hay không. Việc ông Trump chọn dân biểu Gaetz làm bộ trưởng tư pháp gây nhiều tranh cãi phần lớn vì ông này vướng vào bê bối khi từng bị Bộ Tư pháp Mỹ điều tra về cáo buộc buôn bán tình dục một bé gái 17 tuổi. Ông Gaetz đã phủ nhận mọi cáo buộc về hành vi sai trái và cho biết cuộc điều tra đã kết thúc. Ông cũng dính vào cuộc điều tra của Ủy ban Đạo đức Hạ viện Mỹ về các cáo buộc vi phạm đạo đức, bao gồm hành vi tình dục sai trái, sử dụng ma túy và nhận quà tặng. Việc ông Trump chọn bà Bondi thay thế có thể sẽ ít vấp phải sự phản đối từ các thượng nghị sĩ hơn so với ông Gaetz. Ông Donald Trump thông báo trên mạng xã hội về quyết định đề cử bà Bondi. Tổng thống đắc cử Mỹ khen ngợi bà về kinh nghiệm công tố, đánh giá bà là người cứng rắn với tội phạm với tư cách nữ tổng chưởng lý đầu tiên của bang Florida. \"Trong thời gian quá dài, Bộ Tư pháp Mỹ đã bị 'vũ khí hóa' chống lại tôi và những thành viên Đảng Cộng hòa khác. Giờ thì không còn như vậy nữa. Bà Pam Bondi sẽ lãnh đạo Bộ Tư pháp tái tập trung vào mục đích ban đầu của mình là chống tội phạm và làm cho nước Mỹ an toàn trở lại\" - ông Trump viết trên mạng xã hội Truth Social. Ông đánh giá về bà Bondi: \"Bà ấy thông minh, cứng rắn, và là một chiến binh vì nước Mỹ trên hết. Bà sẽ làm một công việc tuyệt vời với tư cách là bộ trưởng tư pháp\". Trước đó cùng ngày, cựu dân biểu Cộng hòa Matt Gaetz đã rút tên khỏi danh sách đề cử giữ vị trí bộ trưởng tư pháp. \"Không có thời gian để lãng phí cho cuộc tranh cãi kéo dài không cần thiết ở Washington, do đó tôi sẽ rút tên khỏi danh sách ứng cử chức vụ bộ trưởng tư pháp. Bộ Tư pháp của ông Trump phải sẵn sàng hoạt động ngay từ ngày đầu tiên\" - ông Gaetz viết trên X. Bà Pam Bondi (59 tuổi) là một người trung thành với ông Trump. Bà Bondi làm tổng chưởng lý Florida (bang đông dân thứ ba của Mỹ) từ năm 2011 - 2019 và là thành viên Ủy ban chống Lạm dụng thuốc phiện và ma túy trong nhiệm kỳ đầu tiên của ông Trump. Gần đây hơn, bà Bondi tham gia lãnh đạo bộ phận pháp lý của Viện Chính sách nước Mỹ trên hết.", "author": "THANH BÌNH", "date": "2024-11-22T08:57:46+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-2024112208235483.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/2024-11-22t002330z738469190rc2z9ba187t2rtrmadp3usa-trump-justice-bondi-17322383819461090579420.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/afp2024112236my8bnv1previewcombouspoliticsjusticetrump-17322387196031314361981.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/2024-11-14t005935z-2127385573-rc2xvaakhxn5-rtrmadp-3-usa-trump-transition-1731568062809672260984-0-182-1059-1877-crop-1731576581125151405671.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": []}