{"postId": "20241118150939478", "title": "Bước chuyển biến mới của ngành giáo dục xứ Thanh", "description": "Thực hiện phong trào 'Đổi mới, sáng tạo trong quản lý, giảng dạy và học tập', trong năm 2024, ngành giáo dục và đào tạo tỉnh Thanh Hóa đã có nhiều chuyển biến mới, tạo đà cho công tác dạy và học năm học 2024-2025.", "content": "Theo Sở Giáo dục và Đào tạo Thanh Hóa, trong những năm qua, ngành giáo dục và đào tạo tỉnh này đã triển khai kịp thời các chỉ đạo của Trung ương, Bộ Giáo dục và Đào tạo, của tỉnh về chuyên môn cùng các hoạt động chung của ngành, tạo bước chuyển biến mới. Từ sự quan tâm của cấp ủy, chính quyền các cấp và người dân, chất lượng giáo dục đại trà tại Thanh Hóa trong năm học 2023-2024 đã có bước phát triển mới.  Tại kỳ thi tốt nghiệp THPT năm 2024, Thanh Hóa xếp thứ 18 trong top các tỉnh có điểm thi cao nhất (vượt chỉ tiêu mà Nghị quyết của tỉnh Đảng bộ lần thứ 19 giao cho ngành giáo dục là trong tốp 20). Thanh Hóa là tỉnh có thí sinh đạt điểm 10 nhiều nhất toàn quốc; có 2 học sinh đạt thủ khoa toàn quốc khối C00 và A08.  Bên cạnh đó, giáo dục mũi nhọn của tỉnh này cũng đạt kết quả cao. Trong kỳ thi học sinh giỏi quốc gia các môn văn hóa năm học 2023-2024, có 84/90 học sinh dự thi đoạt giải (đạt tỉ lệ 93%; tỉ lệ cao nhất cả nước; tăng 23 giải so với năm học 2022-2023), gồm: 9 giải nhất (tăng 6 giải so với năm trước), 22 giải nhì (tăng 7 giải), 23 giải ba (tăng 1 giải), 30 giải khuyến khích (tăng 9 giải).  Tại các kỳ thi quốc tế, khu vực, học sinh Thanh Hóa đoạt 1 huy chương bạc, 2 huy chương đồng Olympic vật lý châu Á; 1 huy chương bạc Olympic vật lý quốc tế. Vừa qua, ngành giáo dục Thanh Hóa đã được Chủ tịch nước phong tặng danh hiệu Nhà giáo ưu tú cho 38 nhà giáo - cũng là năm tỉnh Thanh Hóa có nhiều nhà giáo được phong tặng danh hiệu Nhà giáo ưu tú nhất từ trước tới nay.  Ngoài ra, đến nay, toàn tỉnh có 1.690/1.981 trường đạt chuẩn quốc gia (đạt tỉ lệ 85,31%). Dự kiến đến hết năm 2024, ngành giáo dục sẽ hoàn thành chỉ tiêu 86,67% theo kế hoạch của UBND tỉnh đặt ra.  Trong năm 2024, ngành giáo dục Thanh Hóa triển khai hệ thống cơ sở dữ liệu của ngành đến các cơ sở giáo dục trên địa bàn tỉnh, phục vụ thu thập, quản lý, khai thác các thông tin trường, lớp, nhân sự, học sinh, cơ sở vật chất.  Ngành giáo dục phối hợp với các tập đoàn viễn thông lớn (Tập đoàn Bưu chính Viễn thông VNPT, Tập đoàn Viễn thông quân đội Viettel) triển khai sổ sách điện tử trong nhà trường. Cấp tiểu học đang triển khai học bạ số từ năm học 2023-2024; các cấp học khác sẽ triển khai từ năm học 2025 - 2026 khi có hướng dẫn của Bộ Giáo dục và Đào tạo. Đến nay, 100% cán bộ, công chức cơ quan Sở Giáo dục và Đào tạo, cán bộ quản lý (hiệu trưởng, phó hiệu trưởng) các đơn vị trực thuộc Sở có tài khoản email công vụ, chữ ký số để sử dụng hệ thống phần mềm quản lý văn bản và hồ sơ công việc (TDofice) của tỉnh. Hiện có 100% các cơ sở giáo dục có tài khoản nhà trường tại các ngân hàng trên địa bàn (Agribank, BIDV, Vietinbank) để thực hiện tiếp nhận các khoản thanh toán không dùng tiền mặt của phụ huynh học sinh. Về thực hiện dịch vụ công thiết yếu, 100% học sinh đang học lớp 12 tại các trường THPT, trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên, các trường trung cấp, cao đẳng có giảng dạy chương trình giáo dục thường xuyên hoàn thành cập nhật thông tin cá nhân và kết quả học tập đúng thời hạn quy định; đăng ký dự thi tốt nghiệp THPT trực tuyến theo hướng dẫn của Bộ Giáo dục và Đào tạo. Sở Giáo dục và Đào tạo Thanh Hóa cho biết, trong thời gian qua, ngành giáo dục đã tích cực thực hiện nhiều giải pháp nhằm khắc phục tình trạng thiếu giáo viên các cấp học trên địa bàn tỉnh. Trong năm 2024, Sở đã phối hợp với Sở Nội vụ tham mưu UBND tỉnh đề nghị Trung ương giao bổ sung 2.654 biên chế sự nghiệp giáo dục cho tỉnh. Đồng thời, Sở đề nghị UBND tỉnh giao 3.840 chỉ liêu lao động hợp đồng làm giáo viên theo quy định của Nghị định số 111/2022/NĐ-CP, ngày 30-12-2022 của Chính phủ. Với tổng số 6.494 chỉ tiêu biên chế và lao động hợp đồng làm giáo viên được giao bổ sung năm 2024, Sở Giáo dục và Đào tạo cùng UBND các huyện, thị xã, thành phố đã tích cực tuyển dụng giáo viên, xét tuyển lao động hợp đồng làm giáo viên.  Từ đầu năm 2024 đến nay, tỉnh Thanh Hóa đã tuyển dụng và xét tuyển được 3.351 giáo viên, bổ sung ngay cho các trường đang thiếu giáo viên để giảng dạy từ năm học 2024-2025. Hiện nay, các địa phương đã và đang xây dựng kế hoạch tuyển dụng giáo viên theo chỉ tiêu được giao trong năm 2024, nhằm kịp thời bổ sung giáo viên còn thiếu cho các nhà trường. Bên cạnh việc tích cực tuyển dụng và xét tuyển giáo viên, ngành giáo dục tỉnh Thanh Hóa đang triển khai đề án \"Phát triển đội ngũ nhà giáo và cán bộ quản lý giáo dục tỉnh Thanh Hóa đáp ứng yêu cầu triển khai thực hiện Chương trình giáo dục phổ thông 2018 giai đoạn 2022-2025, định hướng đến năm 2030\", trong đó có các giải pháp tổng thể như: tạo nguồn giáo sinh để sử dụng, tuyển dụng giáo viên ngay sau khi tốt nghiệp các trường cao đẳng, đại học sư phạm, sử dụng đội ngũ giáo viên về hưu. Trao đổi với Tuổi Trẻ Online, ông Trần Văn Thức - giám đốc Sở Giáo dục và Đào Thanh Hóa - cho biết để giải quyết tình trạng thiếu giáo viên trên địa bàn tỉnh, ngành giáo dục đang rà soát, sắp xếp lại quy mô mạng lưới trường lớp, học sinh đảm bảo theo đúng quy định, giảm thiểu số điểm trường, nhóm lớp nhỏ lẻ; linh hoạt bố trí giáo viên dạy liên trường, liên cấp và dạy tăng tiết; biệt phái giáo viên từ trường thừa đến trường thiếu thuộc thẩm quyền của ngành. \"Trong năm 2025, Sở Giáo dục và Đào tạo Thanh Hóa phối hợp với Sở Nội vụ sẽ tham mưu cho UBND tỉnh tiếp tục giao 6.507 chỉ tiêu lao động hợp đồng làm giáo viên theo quy định tại Nghị định số 111/2022/NĐ-CP của Chính phủ, để phân bổ về các trường còn thiếu giáo viên. Với các giải pháp đồng bộ, cùng với sự quyết tâm của toàn ngành giáo dục, tình trạng thiếu giáo viên tại Thanh Hóa sẽ sớm được giải quyết trong thời gian tới\" - Ông Trần Văn Thức cho biết thêm.", "author": "HÀ ĐỒNG", "date": "2024-11-18T15:30:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118150939478.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/co-tro-truong-tieu-hoc-minh-khai-1-tp-thanh-hoa-17319167252371188423228.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/giao-vien-tinh-thanh-hoa-duoc-nhan-khen-thuong-cua-gia-dinh-giao-su-le-viet-ly-1731916778829832119983.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/hoc-sinh-sinh-vien-tinh-thanh-hoa-duoc-nhan-hoc-bong-cua-gia-dinh-giao-su-le-viet-ly-17319169188381053179308.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/co-tro-truong-tieu-hoc-trung-ly-1-huyen-vung-cao-muong-lat-1731916948421472505717.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/co-tro-tai-lop-hoc-o-ban-gia-truong-tieu-hoc-thanh-xuan-huyen-quan-hoa-thanh-hoa-173191700709575810433.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/trao-phong-hoc-o-ban-phe-xa-phu-xuan-huyen-quan-hoa-thanh-hoa-1731917077804867472558.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2020/3/10/screen-shot-2020-03-10-at-225207-15838566626791721897477-crop-1583856675668260379139.png"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}