{"postId": "20241128061737007", "title": "Tin tức thế giới 28-11: Tình báo Đức dự báo Nga tấn công NATO; Trung Quốc thả 3 người Mỹ", "description": "Giám đốc tình báo Đức tin Nga có thể tấn công NATO trong những năm tới; Fed có thể giảm lãi suất trong cuộc họp cuối năm nhưng với tốc độ chậm; 3 công dân Mỹ bị Trung Quốc giam giữ được trả tự do... là những tin tức thế giới đáng chú ý sáng 28-11.", "content": "Phát biểu tại một sự kiện do Viện Nghiên cứu DGAP tổ chức ở Berlin ngày 27-11, giám đốc Cơ quan Tình báo Đức (BND), ông Bruno Kahl cho biết Nga có thể tấn công Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) trong những năm tới, nhưng đó không phải là một chiến dịch quy mô lớn nhằm vào các quốc gia châu Âu mà chỉ là một chiến dịch giới hạn. Theo ông Kahl, Nga đang chuẩn bị cho một cuộc chiến với phương Tây và đối đầu quân sự \"trở thành một lựa chọn khả thi đối với Điện Kremlin\". Giám đốc Cơ quan Tình báo Đức cho rằng các lực lượng quân sự của Nga có thể đủ khả năng, cả về nhân lực lẫn nguồn lực, để tiến hành một cuộc tấn công vào phương Tây vào cuối thập kỷ này. Tuy nhiên, ông Kahl tin rằng đó sẽ không phải là một chiến dịch xâm nhập quy mô lớn vào các quốc gia NATO ở châu Âu, mà là một chiến dịch giới hạn - chẳng hạn như đánh chiếm hòn đảo Svalbard của Na Uy ở Bắc Cực để \"dọn dẹp lãnh thổ\" hoặc nhằm vào các nước vùng Baltic với lý do bảo vệ các cộng đồng người Nga thiểu số. Ngày 27-11, các quan chức Cục Dự trữ Liên bang Mỹ (Fed) bày tỏ sự tin tưởng vào việc lạm phát đang dần giảm, đồng thời cho biết sẽ tiếp tục cắt giảm lãi suất trong thời gian tới nhưng với tốc độ chậm. Nếu lạm phát duy trì xu hướng giảm ổn định xuống mức mục tiêu 2% và thị trường lao động duy trì ở mức tối đa, Fed có thể từng bước chuyển sang một chính sách tiền tệ trung lập hơn. Tuy nhiên, các thành viên Fed cũng lưu ý rằng mức lãi suất trung lập vẫn chưa được xác định, khiến họ thận trọng hơn trong việc điều chỉnh chính sách. Các nhà hoạch định chính sách của Fed bày tỏ sự tin tưởng rằng các yếu tố hiện tại, bao gồm giá thuê nhà chậm lại, sức ép định giá doanh nghiệp suy giảm và kỳ vọng lạm phát ổn định sẽ tiếp tục giúp kiềm chế lạm phát trong thời gian tới. Tuy nhiên, họ cũng cảnh báo rằng tình hình thị trường và các yếu tố không chắc chắn về chính sách tài khóa, đặc biệt là các kế hoạch kinh tế của Tổng thống đắc cử Donald Trump có thể làm phức tạp thêm bức tranh kinh tế tổng thể. Cuộc họp cuối cùng của Fed trong năm 2024 dự kiến diễn ra vào ngày 17 tới 18-12. Theo FedWatch của Sàn giao dịch hàng hóa Chicago (CME), thị trường hiện đánh giá khả năng Fed tiếp tục giảm lãi suất thêm 0,25 điểm phần trăm tại cuộc họp lần tới là 63%. Ê kíp của Tổng thống đắc cử Mỹ Donald Trump đã tái khẳng định lập trường sẽ xem xét lại các khoản trợ cấp của chính quyền Tổng thống đương nhiệm Joe Biden, nhằm thúc đẩy ngành công nghiệp chip bán dẫn và năng lượng sạch nội địa. Trong một bài viết đăng trên mạng xã hội X ngày 26-11, doanh nhân người Mỹ gốc Ấn Vivek Ramaswamy chỉ ra rằng việc Chính phủ Mỹ đang đẩy nhanh chi trả trợ cấp chip bán dẫn trước khi chuyển giao chính quyền là rất không phù hợp. Trước đó, Bộ trưởng Thương mại Raimondo trong một cuộc phỏng vấn với tờ Politico cho biết Washington đang nỗ lực chi trả tối đa các khoản trợ cấp theo Luật Chip bán dẫn và Khoa học trước khi Tổng thống đắc cử Trump nhậm chức vào ngày 20-1 tới. Luật này có nội dung cung cấp các khoản trợ cấp cho các doanh nghiệp đầu tư xây dựng nhà máy sản xuất để khuyến khích việc sản xuất chip bán dẫn tại Mỹ. Chính phủ Tổng thống Biden hiện đang hoàn tất các thỏa thuận với doanh nghiệp được hưởng trợ cấp, đồng thời giải ngân nhanh ngân sách liên quan để ngăn chính phủ kế nhiệm đảo ngược lại các chính sách công nghiệp như Luật Giảm lạm phát (IRA) và Luật Chip bán dẫn và Khoa học. Cùng ngày 26-11, Chính phủ của ông Biden thông báo sẽ chi trả khoản trợ cấp 7,86 tỉ USD cho hãng Intel, đồng thời cho biết đang đàm phán với các công ty khác như điện tử Samsung, SK Hynix. 3 công dân Mỹ bị Trung Quốc giam giữ được trả tự do Theo thông báo từ Nhà Trắng ngày 27-11, Trung Quốc đã trả tự do cho ba công dân Mỹ. Những người này, gồm Mark Swidan, Kai Li và John Leung, đã bị giam giữ trong nhiều năm qua, với các cáo buộc nghiêm trọng như buôn bán ma túy và làm gián điệp. Sự kiện này đánh dấu một bước ngoặt đáng chú ý trong quan hệ ngoại giao giữa Mỹ và Trung Quốc, trong bối cảnh chỉ còn vài tuần trước khi chính quyền Tổng thống Joe Biden chuyển giao quyền lực. Theo Nhà Trắng, việc thả người diễn ra sau nhiều năm nỗ lực đàm phán từ phía Mỹ, đặc biệt là các cuộc gặp cấp cao giữa ông Biden và Chủ tịch Trung Quốc Tập Cận Bình. Cuộc trò chuyện gần đây nhất bên lề hội nghị APEC tại Peru được cho là đóng vai trò quan trọng trong thỏa thuận này. Tuy nhiên, thông tin từ tờ Politico cho rằng đây có thể là một phần của thỏa thuận trao đổi tù nhân. Dù Nhà Trắng chưa xác nhận chi tiết về việc liệu có công dân Trung Quốc nào được trả về hay không, động thái này vẫn là một tín hiệu tích cực trong bối cảnh quan hệ song phương đang trải qua giai đoạn đầy biến động. Từ đêm 26-11, trận tuyết đầu mùa năm nay đã rơi dày ở Hàn Quốc và dự đoán sẽ tiếp tục rơi nhiều cho đến ngày 28-11. Có những nơi lượng tuyết lên tới hơn 20cm, kèm theo có mưa. Chính quyền đã ban hành cảnh báo từ rạng sáng ngày 27-11, có hiệu lực trên khắp Seoul, Incheon, Gyeonggi và Gangwon. Cơ quan Khí tượng Hàn Quốc (KMA) đề nghị người dân hạn chế đi ra đường nếu không cần thiết, đồng thời nên sử dụng phương tiện giao thông công cộng thay vì ô tô riêng. KMA cho biết tính đến 3h chiều 27-11, thủ đô Seoul đã hứng chịu trận tuyết rơi dày trung bình 18cm, có nơi lên đến 20,4cm, lập kỷ lục mới về tuyết đầu mùa, đánh dấu lượng tuyết rơi dày nhất vào tháng 11 kể từ khi bắt đầu quan sát thời tiết hiện đại vào năm 1907. Kỷ lục trước đó là trận tuyết 12,4cm được thiết lập vào ngày 28-11-1972. Đợt tuyết rơi kỷ lục đã gây ra một vụ tai nạn giao thông nghiêm trọng với 53 xe ô tô va chạm liên hoàn trên một con đường ở thành phố Wonju, thuộc tỉnh Gangwon, Hàn Quốc, cách thủ đô Seoul 86km về phía đông nam, khiến 11 người bị thương. Cảnh sát đã phong tỏa cả hai chiều cao tốc, kiểm soát các phương tiện để bảo vệ hiện trường vụ tai nạn và cấp cứu nạn nhân khiến con đường bị ùn ứ trong nhiều giờ. Có 3 nạn nhân bị thương nặng đã được đưa vào bệnh viện gần đó để điều trị.", "author": "MINH KHÔI", "date": "2024-11-28T06:31:39+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128061737007.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/zelensky-nato-1732749449641954824935.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/zelensky-yoon-suk-yeol-1732716064600922899707-60-0-1310-2000-crop-17327163277131441462461.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/seoul-1732749576144934394063.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/goc-anh-ngay-27112024-17327491268921409708699.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/2024-11-26t211402z826511171rc28dbabhbh7rtrmadp3usa-biden-17326606740841254597936-522-488-1108-1425-crop-17326696792801039314906.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 4}, "comments": []}