{"postId": "20241121073140031", "title": "Quốc hội Cộng hòa Dominica ủng hộ đàm phán FTA với Việt Nam", "description": "Lãnh đạo hai viện Quốc hội Cộng hòa Dominica khẳng định ủng hộ các biện pháp của hai Chính phủ nhằm đưa quan hệ hai nước bước vào giai đoạn mới.", "content": "Chiều 20-11 (giờ địa phương, sáng 21-11 giờ Việt Nam), Thủ tướng Phạm Minh Chính đã có các cuộc hội kiến lần lượt với Chủ tịch Thượng viện Ricardo de los Santos Polanco và Chủ tịch Hạ viện Alfredo Pacheco tại trụ sở Quốc hội Cộng hòa Dominica. Tại các cuộc hội kiến, hai lãnh đạo Quốc hội Cộng hòa Dominica khẳng định đây là sự kiện có ý nghĩa lịch sử quan trọng, khi Thủ tướng là lãnh đạo cấp cao đầu tiên của Việt Nam tới Cộng hòa Dominica. Thủ tướng Phạm Minh Chính khẳng định Việt Nam coi trọng quan hệ hữu nghị truyền thống, hợp tác nhiều mặt với Cộng hòa Dominica trong tổng thể chính sách đối ngoại với khu vực Mỹ Latin - Caribê.  Người đứng đầu Chính phủ cũng thông báo tại hội đàm với Tổng thống Cộng hòa Dominica đã đề nghị hai bên sớm đàm phán hiệp định mậu dịch tự do, hiệp định bảo hộ đầu tư, hợp tác văn hóa, giáo dục, đào tạo và miễn thị thực phổ thông. Hai lãnh đạo Quốc hội Cộng hòa Dominica khẳng định ủng hộ các phương hướng và biện pháp của hai Chính phủ, nhằm đưa quan hệ hữu nghị và hợp tác song phương bước sang một giai đoạn phát triển mới, phục vụ hiệu quả và thiết thực công cuộc phát triển ở mỗi nước.  Hai lãnh đạo Quốc hội Cộng hòa Dominica đồng thời cam kết ủng hộ mạnh mẽ việc hai nước sớm đàm phán các thỏa thuận, cho rằng việc đạt được các thỏa thuận này sẽ mang lại lợi ích thiết thực cho doanh nghiệp, người dân hai nước, góp phần đưa quan hệ hai nước lên một tầm cao mới. Cũng trong chiều 20-11, Thủ tướng Phạm Minh Chính đã tiếp ông Miguel Mejia, Tổng Bí thư Đảng Phong trào cánh tả Thống nhất (MIU), Bộ trưởng Chính sách hội nhập khu vực Cộng hòa Dominica. Tại cuộc tiếp, Thủ tướng đánh giá quan hệ kinh tế, thương mại và đầu tư giữa hai nước còn rất nhiều dư địa để phát triển. Do đó ông đề nghị hai bên quan tâm thúc đẩy hợp tác kinh doanh, đầu tư trên các lĩnh vực là thế mạnh của mỗi nước, đem lại lợi ích thiết thực cho nhân dân hai nước.  Tổng Bí thư, Bộ trưởng Chính sách hội nhập khu vực Miguel Mejia bày tỏ ngưỡng mộ lịch sử đấu tranh anh hùng của nhân dân Việt Nam và lòng kính trọng, yêu mến đối với Chủ tịch Hồ Chí Minh.  Đảng MIU mong muốn tiếp tục trao đổi, tìm hiểu những bài học kinh nghiệm, thành tựu phát triển và hội nhập quốc tế của Việt Nam. Ông khẳng định sẽ thúc đẩy kết nối doanh nghiệp giữa hai nước để tìm hiểu cơ hội hợp tác trên các lĩnh vực tiềm năng về viễn thông, vật liệu xây dựng, năng lượng, dầu khí, công nghệ thông tin, phân phối xe điện, du lịch..., góp phần nâng cao hiệu quả quan hệ hợp tác song phương trong thời gian tới.", "author": "DUY LINH", "date": "2024-11-21T07:42:25+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121073140031.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/vietnam-dominica-17321489836061639086598.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/thu-tuong-hop-bao-ch-dominica-1-17321344003372084353742-46-0-1296-2000-crop-17321359070721060550562.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}