{"postId": "2024112009431996", "title": "Đại biểu Quốc hội: Dạy thêm học thêm cũng có mặt tích cực, cần xem xét thấu đáo khi cấm", "description": "Dạy thêm học thêm cũng có những mặt tích cực, không phải giáo viên nào cũng xấu, ép học sinh học thêm.", "content": "Sáng 20-11, trong Ngày Nhà giáo Việt Nam, các đại biểu Quốc hội đã thảo luận tại hội trường về dự án Luật Nhà giáo. Dự luật lần đầu tiên được đưa ra Quốc hội xem xét, thảo luận. Đại biểu Đỗ Huy Khánh (Đồng Nai) bày tỏ sự đồng tình cao và đánh giá Luật Nhà giáo được xây dựng và ban hành hết sức cần thiết, phù hợp với thực tiễn cũng như chủ trương của Đảng và Nhà nước trong giai đoạn hiện nay, có thể phân cấp quản lý cũng như tháo gỡ khó khăn cho ngành giáo dục. Góp ý quy định cụ thể, ông Khánh cho biết các hành vi bị nghiêm cấm trong dự luật có ghi \"ép buộc người học tham gia học thêm dưới mọi hình thức, nộp các khoản tiền ngoài quy định của pháp luật...\". Theo ông Khánh, nội dung này còn nhiều ý kiến tranh luận của đại biểu Quốc hội, các tầng lớp nhân dân. Trong đó mọi người chia thành hai quan điểm chính, một ủng hộ việc cho dạy thêm, xem đây là ngành nghề kinh doanh có điều kiện. Hướng khác ngược lại cho rằng cần cấm dạy thêm học thêm. Đại biểu đề nghị Bộ Giáo dục và Đào tạo sau khi Luật Nhà giáo được thông qua, cần phối hợp với các bộ, nhất là Bộ Kế hoạch và Đầu tư ban hành thông tư hướng dẫn xem xét thấu đáo việc này. Bởi theo ông Khánh: \"Thực ra việc dạy thêm học thêm cũng có những mặt tích cực, không phải giáo viên nào cũng xấu, ép học sinh học thêm, có những phụ huynh học sinh vì lý do công việc không thể đón con về buổi trưa để chăm sóc, hay làm tăng ca không thể đón con sớm nên họ nhờ thầy, cô giáo đón con về chăm sóc dạy dỗ để cha mẹ an tâm làm việc. Cần tránh tình trạng không quản được thì cấm\" như Tổng Bí thư Tô Lâm đã phát biểu\". Đại  biểu Chamaléa Thị Thủy (Ninh Thuận) đồng tình với phát biểu của đại biểu Khánh về việc học thêm. Theo bà Thủy: \"Cần nhìn nhận thấu đáo về dạy thêm, học thêm để quy định cho phù hợp, bởi thực tế dạy thêm là nhu cầu có thực của giáo viên và học sinh, nhất là ở đô thị, vùng có điều kiện kinh tế phát triển thì các cháu càng được các gia đình đầu tư học tập\". Nữ đại biểu cho rằng không chỉ các cháu học tập chưa tốt mới đi học thêm mà học sinh có năng lực học tập tốt cũng có nhu cầu học thêm nhằm nâng cao kiến thức, nhất là các cháu có nguyện vọng thi vào các trường chuyên, học sinh giỏi các cấp, thi vào đại học top đầu. Nhu cầu tìm đến các thầy cô giỏi để học thêm là luôn luôn có thật. \"Việc cho rằng tăng lương và các chế độ chính sách cho giáo viên đã giải quyết vấn đề dạy thêm, theo tôi vẫn còn chủ quan và chưa thực sự phù hợp với thực tế cuộc sống\", bà Thủy nêu. Về chế độ chính sách với nhà giáo, bà Thủy thống nhất với chủ trương cần phải xem \"giáo dục là quốc sách trong mọi giai đoạn phát triển của đất nước\" nên việc chăm lo chế độ, chính sách, tôn vinh đội ngũ làm công tác làm giáo dục cần được chú trọng.  Thời gian qua, một số chính sách hỗ trợ học phí, chi phí học tập cho sinh viên sư phạm đã phát huy tác dụng, thu hút nhiều học sinh giỏi thi vào ngành sư phạm. Chất lượng đầu vào ngành sư phạm ngày càng tăng, mức độ cạnh tranh vào ngành sư phạm cũng rất khốc liệt. \"Trong những mùa tuyển sinh gần đây đã hết cái thời chuột chạy cùng sào mới vào sư phạm. Đầu vào ngành sư phạm thời gian qua đã ngày càng tốt hơn thì theo tôi vấn đề là đầu ra\", đại biểu nói và đề nghị phải có chính sách để thầy cô ra trường có được công việc, sống được bằng nghề, theo được đam mê nghề nghiệp sẽ ngày càng thu hút được nhân tài.", "author": "TIẾN LONG", "date": "2024-11-20T09:59:29+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-2024112009431996.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/dohuykhanh-17320698712331604833774.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/thuy-17320705890341762601906.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/nguyen-kim-son-1731116407569353212299-20-90-663-1120-crop-17320604913821396455375.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": [{"commentId": "b901917a-35f2-4d71-bdc8-9c120beb57a1", "author": "ido2****@gmail.com", "text": "Đã đến lúc cần xóa bỏ bao cấp với Sinh Viên Sư phạm. Bởi nếu cứ bao cấp cho ngành này như trước đây sẽ xảy ra tình trạng thi vào Sư phạm chỉ vì được bao cấp hơn các ngành khác chứ ko phải vì yêu nghề, quý trẻ. Nghề sư phạm cần những người thật sự yêu nghề, có trách nhiệm, có lương tâm. Mà xã hội ngày càng văn minh, đất nước ngày càng ấm no. Nên bây giờ có rất nhiều gđ có điều kiện nhưng vẫn muốn cho con họ thi sư phạm bởi công việc thanh tao, nền nã, sạch sẽ, nhẹ nhàng mà lại không gò bó như làm hành chính văn phòng cả ngày 8h ngồi ôm máy tính và còn rất nhiều áp lực công việc với sếp, đối tác… không như nhà giáo chủ yếu tiếp xúc với học sinh- vui vẻ, trẻ trung - ít áp lực hơn nhiều. Nhiều gđ có điều kiện họ sẵn sàng bỏ tiền cho con học Sư phạm còn hơn học các nghành nghề khác. Và khi không bị áp lực về kinh tế thì họ mới thật sự cống hiến bằng cái tâm.", "date": "2024-11-24T15:06:21.9778972", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "13bcf52c-3f64-48e7-94fb-d036d6ddb30b", "author": "Linh ", "text": "Học thêm có cái tốt, HS học thêm kiến thức, nâng cao hoặc củng cố bài học. Gv có thêm thu nhập. học thêm là nhu cầu có thật và chính đáng. GV cũng có nhu cầu dạy thêm để tăng thu nhập.", "date": "2024-11-21T21:57:31.040925", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d41c5914-527d-4e0a-ad3c-ed66fbcbbeb5", "author": "Mr Binh", "text": "Cấm là cấm GV dạy thêm HS chính khóa ở nhà. Chứ HS đi học cô khác để nâng cao kiến thức thì tại sao cấm? Đó là quyền tự do tìm hiểu kiến thức của các cháu. Bác sĩ cũng khám bệnh ở nhà cứu người thì giáo viên dạy ở nhà để giúp HS tăng cường kiến thức sao lại không?", "date": "2024-11-21T14:07:38.9650025", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a635b39f-fa3e-4d30-80e1-35e54e7da5bd", "author": "GiaoDo", "text": "Trong phòng học luôn luôn có khẩu hiệu \" Học, học nữa, học mãi\" mà... sao lại cấm các em học khi các em cảm thấy kiến thức chưa đủ. Trình độ mỗi em mỗi khác, em nào cảm thấy học trên lớp là chưa đủ, cần trang bị thêm kiến thức bằng cách đi học thêm là điều tất yếu. Nếu giáo viên nào trên lớp dạy không đúng không đủ kiến thức để cố tình cho học sinh phải đi học thêm mình thì có Ban giám hiệu, chuyên môn kiểm tra giám sát và xử lý ngay. Ngày nay mỗi lớp học gần 50 học sinh, trình độ học lực mỗi em không đồng đều nhau nên người thầy chỉ dạy đúng nội dung kiến thức trong SGK, không đủ thời gian để truyền cho học sinh những kiến thức nâng cao, những cách giải mới... không đủ thời gian để kèm các em học lực yếu kém.&nbsp;", "date": "2024-11-21T09:31:57.1723065", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b4ea20f3-7626-452e-8366-903c96a7ee15", "author": "dohu****@gmail.com", "text": "Cần cấm tuyệt đối GV dạy thêm cho học sinh chính khóa của mình. Dạy thêm vẫn có những giá trị tích cực, nhất là học sinh được chọn GV giỏi khác để học.", "date": "2024-11-20T21:40:32.1532774", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5a07e319-5c28-4255-a39d-3cd218060a94", "author": "Mr.Son", "text": "Tôi đã từng 20 năm dạy bậc THPT, THCS, môn học tôi dạy học thêm rất nhiều. Trải nghiệm 20 năm, cá nhân tôi có quan điểm là: Nên cấm việc dạy thêm học thêm, từ tiểu học đến thpt. Dành thời gian để phụ huynh học sinh, nhà trường, xã hội chú trọng con em học kỹ năng sống, thái độ tích cực, lòng biết ơn ông bà, bố mẹ. Còn hơn điểm 9, 10 ở trường và thỏa mãn tâm lý của bố mẹ vì con có thành tích cao!", "date": "2024-11-20T21:40:17.0243534", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ee37108a-4684-4ddb-a01d-e3e2a03c6315", "author": "Bh", "text": "Hãy giữ cho con trẻ là trung tâm của nền giáo dục.", "date": "2024-11-20T20:57:43.4381318", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f5d64a0b-3e7d-42e9-a27d-013e72c066cd", "author": "đxv", "text": "Tôi cũng nhất trí không dạy thêm và học thêm. Thế hệ tôi ngày xưa đi học về phụ gia đình, chỉ tối ôn bài mai đi học", "date": "2024-11-20T17:25:39.9014428", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fe4483a3-001e-4350-9ba8-0867c03c5bed", "author": "lê minh", "text": "Rất đồng tình với các đại biểu/ Luật là để công bằng cho tất cả mọi người. Những người có nhu cầu học thì họ phải được học chứ. Còn những người không có nhu cầu cũng không sao. Nhưng phải công bằng và không được bắt ép HS học thêm khi không có nhu cầu.", "date": "2024-11-20T15:06:16.6687582", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1f018099-12b8-45ad-8548-6694be0c0022", "author": "Chiến Bá", "text": "Cả ngày 8h đồng hồ trên lớp không biết học như thế nào (cả thứ 7) mà còn học thêm dạy thêm từ lớp 1….. ???", "date": "2024-11-20T15:06:16.6687595", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "782cf4a0-c9e1-490f-bfe0-3b9513b15e7f", "author": "Dung", "text": "Cái quan trọng là phụ huynh có thật sự mong muốn cho con đi học thêm hay không thì không thấy hỏi.", "date": "2024-11-20T14:46:12.561145", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1d4672b1-4057-4451-b19d-5a44e462bfcd", "author": "Đại Minh", "text": "Phát biểu như bà Thủy thì nhà có điều kiện con cái học thêm sẽ có khả năng cao hơn vào ĐH như thế là mất bình đẳng. Nghiêm cấm dạy thêm học thêm đỡ gánh nặng cho các phụ huynh, công bằng hơn cho học sinh ở các địa phương", "date": "2024-11-20T14:46:12.5611447", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9fe2f58c-7197-4400-b432-dafab799095d", "author": "Khiêm cao", "text": "Tăng lương cho giáo viên và cấm dạy thêm học thêm.", "date": "2024-11-20T14:37:12.5508664", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "78966b69-8ae1-4d00-a85a-bd36295ee7c6", "author": "Duc Ngoc Nguyen", "text": "Theo tôi chỉ nên cấm ở các bậc học thấp, còn từ THPT trở nên thì tùy, ai có nhu cầu thì tự do dạy và học. Thực tế các em đạt điểm cao qua các kỳ thi đánh giá năng lực đều xuất thân từ các lò luyện thi mà ra.", "date": "2024-11-20T14:37:12.5508634", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "44e18db9-31bc-4237-992d-9212ed14de52", "author": "nguy****@gmail.com", "text": "Cần phải cho học thêm nhà cô. Có cung ắt có cầu. Muốn con học tốt hơn phải cho đi học thêm, không có phụ huynh lại phải cho con học thêm ở trung tâm còn tốn kém hơn nhiều, lương lao động làm sao đủ cho con học ở trung tâm được", "date": "2024-11-20T14:37:12.5508688", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d7d6ecd0-8637-42cc-91fe-994a0dba519d", "author": "toan****@gmail.com", "text": "Dạy thêm, học thêm cần đưa vào quản lý, chỉ được thực hiện tại các trung tâm có đăng ký và được cấp phép hoạt động. Các trung tâm dạy thêm phải chịu trách nhiêm: vệ sinh môi trường, giao thông, chất lượng chuyên môn... và phải đóng thuế kinh doanh, thuế thu nhập của GV (tổng thu). Ngành GD&amp;ĐT phải cấm dạy thêm tại trường và tại nhà riêng của GV. Các trường tổ chức bồi dưỡng HS giỏi, phụ đạo HS yếu, kém không thu tiền.", "date": "2024-11-20T14:10:56.1600334", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b6247981-bb64-48e1-9f8c-ca1884974846", "author": "Mina", "text": "Hiện nay cơ sở vật chất trong trường học đã đáp ứng phải trên 90% cho dạy học 1 buổi, ít còn trường học nào phải học ca 2. Vì vậy để quản lý tốt việc dạy thêm thì tốt nhất nên cho dạy thêm vào buổi chiều tại trường( có đóng thuế cho nhà nước) . Và khi đã tổ chức dạy thêm ở trường rồi thì cầm tuyệt đối dạy thêm ở nhà, vì phạm thì đuổi việc. Làm như vậy vừa đảm bảo được chất lượng, kiến thức cho HS (chương trình nặng học 1 buổi không đủ), vừa tăng thu nhập cho GV (kêu lương thấp phải dạy thêm).", "date": "2024-11-20T14:10:56.1600337", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b45d6265-20bc-493b-ac40-f562dd0dc71f", "author": "Khoa", "text": "Nên cấm GV dạy thêm học sinh của mình chính khoá hoặc dạy học sinh của chính trường mình đang công tác. GV dạy HS của những trường khác là 2 bên tự nguyện, không có sự ép buộc gì thì không nên can thiệp vì GV trường này không cho điểm hay có bất kỳ tác động nào tới HS trường khác được.", "date": "2024-11-20T14:10:56.1600343", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0e20cfe2-a3b7-4779-b541-36da24c3d14c", "author": "Milinh ", "text": "Tôi đồng tình với ý kiến của vị đại biểu: Dạy thêm không xấu, nó cũng có mặt tích cực nhưng xin hỏi CÁC VỊ ĐẠI BIỂU, CÁC NHÀ QUẢN LÝ GIÁO DỤC, CÁC THẦY CÔ DẠY THÊM  rằng: Tại sao đã dạy thêm ở trường (nhà trường tổ chức dạy thêm cho HS toàn trường vào buổi chiều) lại còn dạy thêm ở nhà? (cũng những em HS mình vừa dạy thêm ở trên trường). Như vậy có phải là GV biến học sinh thành công cụ kiếm tiền không? Học gì mà chính thì có 1 buổi còn thêm thì 2 buổi? Hãy do GV không đủ năng lực để truyền thụ kiến thức cho HS nên mới phải dạy nhiều lần như vậy?", "date": "2024-11-20T14:10:56.1600349", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "dd9c6f19-d6e4-44e9-b0ac-c187e912242c", "author": "Hhh", "text": "Cấm tuyệt đối với bậc tiểu học", "date": "2024-11-20T14:09:32.8089182", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9dc18480-af28-4bb5-982e-4e2c3ac8f89e", "author": "Thuan", "text": "Nếu không được truyền đạt những kiến thức mà mình không hiểu rõ thì môn tích hợp toang.&nbsp;", "date": "2024-11-20T14:09:32.8089175", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "848a6807-8215-441e-b983-03e49aeeefba", "author": "tran****@gmail.com", "text": "Dạy cả ngày không đủ sao phải dạy thêm. Cần xem lại chương trình học! Không nên thêm bớt gì hết", "date": "2024-11-20T14:09:32.808917", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "846b9306-1cfd-4f99-bdd2-a9974ce3a146", "author": "Vì TƯƠNG LAI", "text": "Sao cứ loay hoay mãi với vấn đề này. Không phải HS nào cũng sinh ra thông minh, vì vậy, nguyện vọng của các ba mẹ là cho con mình đi học thêm để theo kịp các bạn, để không bị bỏ rơi trong lớp. Hãy để các ba mẹ, HS được tự do chọn GV dạy thêm.", "date": "2024-11-20T14:09:32.80892", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "30a940fe-043d-491c-a0f2-90eec9843105", "author": "Huynh", "text": "Mối quan hệ dạy và học rất nhạy cảm, cần rõ ràng, ko thể mong GV trách nhiệm. Cứ KPI mà áp. Tôi mong dừng ngay việc dạy thêm, hãy tạo các sân chơi khác cho trẻ như âm nhạc, thể thao, kĩ năng mềm, kĩ năng sống, kĩ năng giao tiếp,... để trẻ thấy ý nghĩa cuộc sống, từ đó bớt lệch lạc, bớt ảo tưởng, bớt độc thoại, học gì mà trẻ bây giờ cà ngơ, cận nặng và vẹo cột sống quá trời", "date": "2024-11-20T14:09:32.8089172", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2ebfc394-9b89-4c1f-9a38-56c134404dfd", "author": "Dung", "text": "Giáo viên dạy mà học sinh vẫn phải học thêm thì kém", "date": "2024-11-20T14:09:32.8089202", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f1056272-bf38-4ccb-91b6-5f0de1eaa10c", "author": "vanc****@gmail.com", "text": "Không phải dạy thêm là đem kết quả tốt nhất cho con em chúng ta, mà điều quan trọng nhất là cách giảng dạy của người thầy ở trong lớp học như thế nào, hướng dẫn các em cách học ra sao cũng như giáo viên có khơi dậy tính \"tự học\" của các em hay không thì đó mới là cái mà phụ huynh đang cần nhất.", "date": "2024-11-20T14:08:09.2807957", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d2574c64-e58b-4944-8707-03101b4710e1", "author": "0983******28", "text": "Cả xã hội muốn các con có thời gian học, vui chơi hài hòa cần dẹp bỏ dạy thêm học thêm. Nếu cho dạy thêm, học thêm thì 99,99% sẽ dẫn đến biến tướng. Còn đăng ký mở trung tâm dạy thêm thì xin ra khỏi ngành xã hội không cấm.", "date": "2024-11-20T14:08:09.2807948", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7afff26c-5050-4c14-8b80-bea4c0f07fa1", "author": "Thủy ", "text": "Học sinh cấp 1 đã học bán trú cả ngày ở trường còn phải học thêm là ko được. Các cấp bậc khác có thể xem xét. Nhưng cấp 1 nên cấm tuyệt đối. Với cách dạy hiện tại đòi hỏi giáo viên hướng dẫn học sinh cách tự học tự tiếp cận thông tin là được. Thời buổi công nghệ, các con tự học đều có thể học tốt. Khi cấm đã biến tướng, luồn lách các kiểu để dạy thêm. Nay ko cấm để thoải mái thì ko khác gì bỏ học sinh vào lò quay theo thời gian. Học gì nổi. Các con sẽ trở nên trầm cảm và áp lực.... Mọi thứ rồi sẽ nghiêm trọng hơn rất nhiều...", "date": "2024-11-20T14:08:09.2807942", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "542ab643-5595-49d1-b6cf-21aa815f114a", "author": "nguy****@gmail.com", "text": "Trước giờ dạy thêm phần lớn là bị ép buộc, dân phản ánh nhiều nhưng chưa ai bị xử lý, trách nhiệm không ai nhận.<br/>    Khi nào quản được, xem xét trách nhiệm được thì hãy cho dạy thêm. Đừng làm mất hình ảnh của nhà giáo nữa.", "date": "2024-11-20T14:08:09.280796", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1621b5bd-a8ca-42ea-8296-2cdf8d0a2e21", "author": "Hongle", "text": "Ở nước ngoài người ta ko dạy thêm học thêm.", "date": "2024-11-20T14:08:09.2807945", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f663a159-f76f-4d66-8199-7e4382c15812", "author": "Tuấn Trần ", "text": "Học sinh bây giờ suốt ngày đi học, trong đầu chỉ có chữ còn ngoài ra không có thêm kiến thức và kỹ năng sống nào cả, về nhà không biết cầm chổi quét nhà thế nào, không biết cả xắp mâm, xắp chén ra làm sao v.v.v.", "date": "2024-11-20T14:06:24.7907044", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2d4eb6e0-2059-4316-9373-8741b2ac8864", "author": "doho****@gmail.com", "text": "Tại sao có từ học thêm? Thêm là do dạy chưa đủ trên nhà trường, nên phải thêm cho đủ, vì vậy phải tập trung vào việc học chính quy, học cho đủ trên lớp để ko còn phải học thêm, mất công bằng, mất thời gian, vi phạm quyền được vui, sống và phát triển tự nhiên của trẻ em, tâm lý không giáo dục được con cái thì đưa hết cho thầy cô thì quá sai lầm, Học thêm là 1 cái sai, cấm là đúng, còn muốn nâng cao thì có các lớp chất lượng cao, muốn đào tạo bạn yếu thì có các lớp phụ đạo, tất cả phải tổ chức ở trường, lớp nơi học sinh đang học", "date": "2024-11-20T11:51:22.344574", "vote react list": {"loves": 7, "hahas": 0, "sads": 0, "wows": 1, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5e462160-566c-4fe4-9968-41c825c010b1", "author": "nlo", "text": "Học thêm dạy thêm là nhu cầu có thật và rất bình thường. Cái gì có cầu thì có cung, để tự nhiên đừng can thiệp thô bạo vào. Ai thích học thì học không thích học thì thôi.&nbsp;", "date": "2024-11-20T11:49:40.6810678", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "47a9012b-2c6e-4a92-af6d-01e84af84b25", "author": "hong****@gmail.com", "text": "Cái nào cũng có mặt tích cực nhưng tổng thể cấm dạy thêm sẽ mang lại nhiều điều tích cực hơn.", "date": "2024-11-20T11:49:40.6810671", "vote react list": {"loves": 6, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "09134e7b-53e6-47fe-a90d-87bdc5b46be3", "author": "Nguyễn Văn Hương ", "text": "HS học yếu thì phải học thêm, không học làm sao thi đậu đại học", "date": "2024-11-20T11:49:40.6810676", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "78256c0b-c5eb-4d5d-a7a1-d2af309da3cd", "author": "Sumo", "text": "Dạy thêm có công bằng không? Con nhà nghèo liệu có đủ tiền và thời gian để học không?<br/>Tôi là thầy giáo và chưa bao giờ cho 2 đứa con đi học thêm. Dĩ nhiên là con tôi luôn đứng phía cuối lớp. Nhưng không sao cả, 2 cháu vẫn tự tìm học bổng đi du học.", "date": "2024-11-20T11:48:28.4683956", "vote react list": {"loves": 7, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "92ce0c65-8ea2-45e6-a899-223f454a38f2", "author": "Linh ", "text": "Nhưng không học thêm cũng không công bằng với học sinh có điều kiện, muốn học hỏi muốn có thêm kiến thức, muốn giỏi hơn. Dạy thêm không chỉ dạy kiến thức SGK mà còn nhiều kiến thức khác nữa ạ.", "date": "2024-11-21T21:57:47.4088301", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "fd33bcc4-455f-475a-8920-ed448059a118", "author": "Lê Nam", "text": "Có cầu ắt có cung. Nên cấm dạy trong trường còn bên ngoài giáo viên nào giỏi thì các cháu theo học.", "date": "2024-11-20T11:36:27.0295747", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a661b13a-6c88-4b49-82d8-bacab9fd5eae", "author": "Quang", "text": "Để cho học sinh có thời gian nghỉ ngơi với.&nbsp;", "date": "2024-11-20T11:32:29.4085847", "vote react list": {"loves": 8, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "027e366f-bb2e-4b8a-b256-5ce6625738db", "author": "Linh ", "text": "Không ép buộc ạ. HS muốn nghỉ thì đừng đăng kí học thêm.", "date": "2024-11-21T21:57:37.10763", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "236966de-f3e3-4f82-b5a2-a64a90f3c569", "author": "vanc****@gmail.com", "text": "Như vậy cơ quan nào đảm bảo sự công bằng trong giáo dục về vấn đề dạy thêm, học thêm. Đã có sự dung túng, bao che, đối xử không công bằng giữa học sinh học thêm với học sinh không học thêm. Và tôi nghĩ rằng nếu luật giáo dục đưa ra cấm dạy thêm thì vấn nạn này vẫn cứ tiếp diễn thôi...", "date": "2024-11-20T11:30:31.2391385", "vote react list": {"loves": 6, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d3af2396-2d1b-456c-b752-b232e5bfe549", "author": "Nguyễn Thanh Song ", "text": "Nếu ngành giáo dục có trách nhiệm khi biên soạn chương trình học, ở mỗi cấp học và thời gian học ở trường là hoàn tất thì không có một lý do gì mà phải học thêm, dạy thêm. Bởi nếu có dạy thêm, học thêm thì là do sự thiếu trách nhiệm của giáo viên bộ môn khi giảng dạy tại trường và nếu lương giáo viên dư dả thì sẽ không có chuyện giáo viên \"bẻ cò\"dạy cho lấy có ở trường và bắt học sinh đi học thêm như số đông hiện nay....", "date": "2024-11-20T11:29:58.1058339", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9ef54a21-bad0-485a-bbb1-ffd8045d1db1", "author": "hung****@gmail.com", "text": "Chúng tôi không thấy tích cực gì về việc dạy thêm, học thêm. Chúng tôi cương quyết vì tương lai thế hệ sau này, vì đất nước phát triển tầm vóc quốc tế, vì chất lượng giáo dục của nước nhà, chúng tôi yêu cầu cấm hẳn việc dạy thêm học thêm.", "date": "2024-11-20T11:28:26.8977752", "vote react list": {"loves": 10, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "8b098be8-5751-4b78-92f1-1fa7c09195a5", "author": "Hang nguyen", "text": "Con bạn không cần học thêm thì bạn không cho con học, có quy định nào bắt bạn cho con đi học thêm đâu. Mình vẫn muốn cho con đi học thêm để bổ sung kiến thức thi vào những trường mình mong muốn. Sách giáo khoa chỉ đảm bảo cung cấp kiến thức cho mặt bằng chung trong cả nước. Nếu con bạn có khả năng tự học tốt thì có thể mua các sách mở rộng kiến thức về tự học. Còn như con nhà mình vẫn cần thầy hỗ trợ, giúp đỡ con", "date": "2024-11-20T14:10:56.160034", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "5f69a645-1e85-48c9-9e99-c09729b2aa5d", "author": "Hang nguyen", "text": "Dạy thêm hay học thêm đều là nhu cầu chính đáng của phụ huynh và giáo viên. Cũng như bao nghề khác, GV gặp khó khăn ví dụ như con bị bệnh nan y, người thân ốm, ...vẫn cần dạy thêm để có nguồn thu nhập ngoài lương giải quyết khó khăn. Phụ huynh muốn phát triển tốt cho con theo định hướng riêng của gia đình vẫn rất cần sự hỗ trợ, giúp đỡ từ thầy cô. Không ai có quyền ép học sinh khi không muốn học thêm. Việc cấm dạy thêm là rất vô lí", "date": "2024-11-20T14:09:32.8089207", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "2e453172-34e1-45ab-b0a6-f1b7cb3dbc9a", "author": "nguy****@gmail.com", "text": "Học để yên tâm làm việc thì số ít ỏi cực chẳng đã, nó không xuất phát từ mong muốn học thêm vì lý do chính đáng của đông đảo, còn nếu vì lý do chính đáng đó thì khác và phải tính, như tính có chổ trông nom vui chơi giá phải chăng khi tan trường, để phụ huynh có quyền chọn lựa, hoặc không cho giáo viên dạy lại chính học sinh mình, thì coi thử phụ huynh có gởi học thêm cô khác không. Nó bất công chỗ đó, chỗ người đi người không thì sao, rồi sao cô tận tình công bằng.... nên cấm để giáo dục phát triển mạnh nhanh, thoát ra chổ đó, dù không có thể là được thuận lợi cho số ít ỏi dạy thêm này, nó làm tốn kém xã hội to lớn hơn, nó lần quần lẩn quẩn không đáng cho mọi người kể cả người dạy", "date": "2024-11-20T11:24:39.1921367", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "eb354b1b-5736-4fd8-9930-7e9dcbf69606", "author": "trin****@gmail.com", "text": "Dạy thêm là tệ nạn nhức nhối cần dẹp bỏ.", "date": "2024-11-20T11:15:53.9183855", "vote react list": {"loves": 6, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "7e46fd08-b6aa-49ac-abc7-0ea0fde6e961", "author": "dang****@gmail.com", "text": "Vì nhu cầu con em chúng ta và sự phát triển của xã hội theo sự phát triển của các nước, học thêm là tích cực", "date": "2024-11-20T14:37:12.5508658", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "38d64ed8-ae27-4308-83d0-a5f42ef9375d", "author": "Lê Hoài Nam ", "text": "Con tôi không học thêm giáo viên trong trường từ lớp 1 đến lớp 12. Thầy cô giáo rất công bằng không có sự phân biệt. Giờ cháu lớn vào ĐH, nhỏ lớp 10. Tôi vẫn thường nghe không đi học thêm 1001 chuyện riêng nhà tôi không thấy gì... Rất mong PH xem các cháu học như thế nào hoặc các bạn thích điểm cao. Cháu nhà tôi tự học,  tự vào mạng, mua sách đọc thêm.  Nhân ngày nhà giáo Việt Nam tôi chúc toàn thế Thầy Cô giáo nhiều sức khỏe, thành công trong sự nghiệp trồng người.", "date": "2024-11-20T10:31:45.010949", "vote react list": {"loves": 8, "hahas": 0, "sads": 0, "wows": 2, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "4172c502-8e64-43b6-9f39-a0b7665c58d7", "author": "Anonymous", "text": "@Minh NguyenNếu không tự lập được thì thuê người kèm cặp chứ thuê giáo viên kèm cặp lại chê đắt đỏ rồi đòi miễn thuế", "date": "2024-11-20T11:49:40.6810683", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "aa81ce0a-eed5-4347-bb49-0b5afb369441", "author": "Minh Nguyen", "text": "Tính theo trung bình thôi bạn. Con bạn học giỏi, tự lập được không có nghĩa là ai cũng vậy được. Học thêm có rất nhiều mục tiêu. Như tui hồi nhỏ cũng không học thêm làm gì nhưng thi ĐH thì học để ráng vào top 30 mỗi trường và tui đã làm được.", "date": "2024-11-20T10:41:00.5355626", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "8917f619-b862-438f-bfa1-578f4215a812", "author": "Vũ Triết", "text": "Đồng ý dạy thêm nhưng tổ chức dạy trong trường có kiểm soát.", "date": "2024-11-20T10:27:42.7202479", "vote react list": {"loves": 4, "hahas": 1, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "1576634a-7f14-49b7-abd6-bf27372a1d53", "author": "Khoa", "text": "Học sinh không muốn tham gia học thêm chiều ở trường thì sao bạn? Có bị đì không? Không ai dám chắc.", "date": "2024-11-20T14:09:32.8089197", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "7e82cd7e-bbb6-4a79-8aee-30b88bea3912", "author": "Dovantha ", "text": "Dạy thêm, học thêm đâu có gì sai mà cấm, chỉ cấm biến tướng của nó, nhất là vì thành tích mà ra dạy trước đề thi, không trung thực, còn các em học sinh nào học yếu cần học thêm để bổ sung kiến thức,  phải công khai việc dạy thêm, học thêm đàng hoàng.", "date": "2024-11-20T10:26:57.4304117", "vote react list": {"loves": 9, "hahas": 4, "sads": 2, "wows": 0, "wraths": 4, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "6b0ea49c-c4d4-45ee-9f1e-ca38cb6d0c07", "author": "Anonymous", "text": "Quan trọng là đề thi từ cấp cơ bản như học kì đến cuối năm đến cả chuyển cấp đều sẽ do bộ ban hành, không ai được biết trước đề thi để không phát sinh ra mấy cái hình thức dạy học thêm&nbsp;", "date": "2024-11-20T11:23:17.9853582", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}