{"postId": "20241124192239251", "title": "Sạt lở làm sập tường điểm trường mới khánh thành ở Nam Trà My", "description": "Do ảnh hưởng của đợt mưa lớn trong những ngày qua, đất đá ở quả đồi phía sau bị sạt lở làm sập tường của điểm trường huyện miền núi Nam Trà My.", "content": "Tối 24-11, chính quyền xã Trà Tập, huyện Nam Trà My, Quảng Nam cho hay chiều cùng ngày, một vụ sạt lở đất xảy ra tại điểm trường Răng Chuỗi (thuộc thôn 1, xã Trà Tập). Theo thông tin ban đầu, chiều cùng ngày một lượng lớn đất đá từ ta luy dương phía sau điểm trường Răng Chuỗi tràn xuống làm sập một mảng tường lớn, sau đó tiếp tục tràn vào lớp học, gây hư hại nhiều bàn ghế, đồ dùng học tập của học sinh.  Rất may thời điểm này tại điểm trường không có người nên không có thương vong. Theo chính quyền địa phương, đợt mưa trước đó đã làm quả đồi phía sau điểm trường bị sạt lở ta luy dương.  Chính quyền đã di dời học sinh, giáo viên về điểm trường cũ (làm bằng gỗ) để chờ xây kè kiên cố cho điểm trường mới. Tuy nhiên điểm sạt trượt ngày càng lớn, đất đá liên tục trôi xuống khiến việc khắc phục gặp nhiều khó khăn. Đến nay lượng đất đá rất lớn lại đổ vùi làm sập phần tường của điểm trường này. Được biết điểm trường Răng Chuỗi vừa khánh thành vào tháng 9-2024 với tổng kinh phí xây dựng hơn 1,4 tỉ đồng do các nhà hảo tâm tài trợ.  Công trình có tổng diện tích gần 200m², tường xây kiên cố, 2 phòng học 1 phòng ở tập thể, bếp ăn, khu vệ sinh, sân chơi, tường rào. Điểm trường mới có 35 học sinh mầm non và tiểu học, đưa vào sử dụng thay thế điểm trường tạm vốn đã xuống cấp. Tuy nhiên đến nay do sạt lở nên học sinh lại được di dời về học lại ở điểm trường cũ. Trong những ngày qua, mưa lớn đã làm sạt lở một số điểm trên các tuyến đường thuộc địa bàn huyện Nam Trà My.  Cụ thể có 4 điểm sạt lở, trong đó tuyến đường ĐH3 đất đá sạt lở xuống đường, tuyến đường ĐH6 sạt lở một điểm phía ta luy âm thuộc thôn 1, xã Trà Don, đất sạt trôi phía ta luy âm tạo ra \"hàm ếch\" phía dưới lòng đường bê tông, tuyến ĐH9 bị sạt lở phía ta luy âm.", "author": "LÊ TRUNG", "date": "2024-11-24T19:42:07+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/24/tuoitre-nu-1-20241124192239251.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/kinh-hoang-diem-truong-bi-sat-lo-lam-sap-tuong-le-trung-2024-11-24-3-17324505960952133958495.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/kinh-hoang-diem-truong-bi-sat-lo-lam-sap-tuong-le-trung-2024-11-24-2-1732450647793874157269.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/kinh-hoang-diem-truong-bi-sat-lo-lam-sap-tuong-le-trung-2024-11-24-4-1732450700165788031336.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/20/dat-da-sat-lo-vao-khu-lop-hoc-truong-thcs-lam-phu-1-17268243864301898163664-0-0-942-1507-crop-1726824848842537971657.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}