{"postId": "20241117083651761", "title": "Môn thi thứ ba vào lớp 10 là môn gì, phụ huynh đang 'đau tim' chờ đợi", "description": "Tôi cũng như hàng triệu phụ huynh có con đang học lớp 9 trên cả nước, nhất là những người ở đô thị đông đúc như Hà Nội, TP.HCM, Đà Nẵng… rất 'đau tim' khi chờ đợi môn thi thứ ba vào lớp 10.", "content": "Trước lo lắng của phụ huynh về kỳ thi lớp 10 có môn thi thứ ba \"bí mật\" được công bố sát kỳ thi, mới đây Phó thủ tướng Chính phủ Lê Thành Long chỉ đạo Bộ Giáo dục và Đào tạo rà soát kỹ, xem xét quy định thời gian công bố đối với phương án thi vào lớp 10 sớm.  Đây là thông tin khiến nhiều phụ huynh như tôi rất trông đợi. Tôi có con đang học lớp 9 tại một trường công ở Hà Nội. Sang năm, con thi vào lớp 10.  Dù đã quen với việc con cái học hành và áp lực thi cử, nhất là kỳ thi chuyển cấp, song mỗi ngày thấy con học, có lúc tôi còn tự hỏi con học như vậy sẽ có hiệu quả đến đâu?! Như năm nay, con tôi học chính thức vào buổi sáng từ thứ hai đến thứ bảy. Con thường dậy sớm, sau đó ăn sáng rồi đến trường lúc 7h. Buổi học kết thúc vào lúc 11h45. Con về đến nhà là 12h. Ăn trưa xong, con tranh thủ nghỉ được 30 phút. Vì Bộ Giáo dục và Đào tạo chưa công bố môn thi thứ ba nên ngoài ba môn văn, toán, tiếng Anh, trước mắt con học phụ đạo tại trường thêm ba môn lý, hóa và sinh vào ca chiều.  Con lại đến trường học từ 13h50 - 17h. Mỗi tuần có bốn buổi chiều như vậy. Đến tối ngay sau khi ăn xong, hơn 19h con lại ngồi vào làm bài tập, chuẩn bị bài cho hôm sau… Kết thúc một ngày, con thường đi ngủ sau 23h. Thật sự tôi vô cùng lo lắng. Bởi con gần như không có thời gian nào để giải trí, chơi thể thao cả. Ngay cả sở thích nghe nhạc, con cũng phải tranh thủ vào lúc ăn tối hoặc một lúc nào đó vào ngày chủ nhật. Việc tiếp cận những thông tin thời sự trên truyền hình vào mỗi buổi tối gần như rất ít. Dù đây là thói quen của gia đình tôi bao năm nay. Đó là con tôi còn chưa đi học thêm ở ngoài mà chủ yếu thời gian là tự học ở nhà và trên lớp. Nên việc học sinh không có thời gian nghỉ ngơi, giải trí, chơi thể thao, làm việc nhà… không phải chỉ mình con tôi mà gần như các học sinh đang học lớp 9 đều như vậy. Năm học này, với các học sinh lớp 9, những phụ huynh như tôi chỉ mong các con luôn khỏe mạnh và tinh thần thật thoải mái để học và thi vào lớp 10. Có lẽ tôi cũng như hàng triệu phụ huynh có con đang học lớp 9 trên cả nước, nhất là những người ở đô thị đông đúc như Hà Nội, TP.HCM, Đà Nẵng… rất \"đau tim\" khi chờ đợi môn thi thứ ba vào lớp 10 của con. Như tôi theo dõi thì quy chế thi, nhất là môn thi thứ ba đối với học sinh thi vào lớp 10 là một trong các nội dung được nhiều người dân quan tâm. Đa phần phụ huynh đồng tình với phương án thi ba môn, song lo lắng về thời điểm công bố môn thi thứ ba.  Tôi đã theo dõi sát môn thi thứ ba vào lớp 10 ở Hà Nội từ hai năm học trước. Như năm vừa rồi, Hà Nội có môn thứ ba là tiếng Anh.  Rất có thể năm nay, môn thi thứ ba vào lớp 10 sẽ không trùng lặp với năm trước.  Tuy nhiên, ngoại ngữ là vô cùng cần thiết cho kỹ năng công việc sau này của các con. Vì thế con tôi và rất nhiều bạn khác vẫn đang tập trung học tiếng Anh, chứ không phải là học để thi vào lớp 10. Vậy môn thi thứ ba vào lớp 10 năm nay ở Hà Nội sẽ là môn gì và thời gian công bố sẽ là khi nào?  Tôi tin chắc rằng các phụ huynh có con đang học lớp 9 ở Đà Nẵng, hay TP.HCM, hay Phú Thọ, Cần Thơ…  cũng có chung mối quan tâm như tôi là môn thi thứ ba vào lớp 10 trên địa bàn là môn nào và khi nào thì công bố?  Do đó, tôi cũng như hàng triệu phụ huynh có con thi vào lớp 10 năm nay khẩn thiết kính đề nghị Bộ Giáo dục và Đào tạo nghiên cứu kỹ và tiếp thu ý kiến nhân dân để hoàn thiện quy chế thi vào lớp 10. Trong đó xem xét thời gian công bố phương án thi sớm, tạo điều kiện thuận lợi cho học sinh và nhà trường trong việc ôn tập như chỉ đạo của Phó thủ tướng Lê Thành Long. ", "author": "LÊ THANH", "date": "2024-11-17T09:05:32+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/17/tuoitre-nu-1-20241117083651761.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/20-17280331545661047235488-1731804385389817755402.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/12/thi-vao-lop-10-17287292133981899491626-0-74-1205-2000-crop-17287292694061608860324.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/8/base64-17177532704061330688765-17178212544571066595753-0-0-456-730-crop-17178212847031261477213.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/4b0dd0a2-16a4-438a-9026-b59f630a303c-17316413348771224676007-29-0-708-1086-crop-173164220925076348934.jpeg"], "vote react list": {"stars": 0, "likes": 2, "loves": 4}, "comments": [{"commentId": "5bca3300-ee8c-4481-97b6-93d926e758b6", "author": "Bùi Quang Đức ", "text": "Đừng quá đặt nặng vấn đề. Cứ để con cái phát triển tự nhiên, không nhất thiết phải là lớp chọn, trường chuyên. Chúng ta là phụ huynh, chỉ nên đứng ngoài định hướng cho con, chọn con đường nào là quyền của con.&nbsp;", "date": "2024-11-23T08:43:09.1703365", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d2946af0-f16f-47b3-8a1f-4f363967b4ef", "author": "huyen trang", "text": "Tôi thấy cần giữ ổn định cố định 3 môn Toán, Văn, Ngoại ngữ.", "date": "2024-11-22T08:17:52.7805655", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9bdb2e9c-f054-4767-8bf1-17171628994c", "author": "Anh", "text": "Anh văn là ngôn ngữ cần thiết khi đi làm, học lệch là lệch sao?", "date": "2024-11-19T20:41:38.6878845", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2ea77bc9-04fc-42bb-8783-cd62aaa9f1ef", "author": "Khoa SG", "text": "Con gái tôi năm nay học lớp 9, bé nói sao ba mẹ không sinh con trước 1 năm. Sinh năm 2010 chi mà đi học con toàn bị làm chuột bạch thí điểm cải cách từ năm lớp 6 đến nay lại được thử nghiệm chuyển cấp vô lớp 10, không biết 3 năm nữa lại có thí điểm vô đại học nữa không? Nghe mà thương!", "date": "2024-11-18T13:46:19.5210904", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d8efed61-532c-4fa3-9ca8-a65db41adc17", "author": "binh", "text": "Nói thì toàn dùng từ \"đao to búa lớn\", nhưng cuối cùng gần 100% học sinh đậu tuyển sinh lớp 10?! Vậy bàn thảo, bày ra điều này điều kia làm chi?", "date": "2024-11-18T09:20:59.4638023", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "08761bd7-882f-4702-abcd-25cdf5be840c", "author": "Lê Văn Vinh", "text": "Môn thể dục chứ môn gì. Không có sức khỏe làm sao học tập!", "date": "2024-11-18T08:05:46.2926093", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4031ce33-0ecd-41c3-a5af-f26d6ccb7de9", "author": "Hoa", "text": "Lấy lí do học lệch, học tủ để biện minh cho ý tưởng đổi môn thứ 3. Các cháu không có giờ nghỉ ngơi, thậm chí là ngủ cũng ít để hoàn thành tất cả các môn học chính, phụ. Vì khi có môn dưới trung bình thì các cháu vẫn không được xét thi. Mặt khác giáo viên của các môn phụ vẫn tạo áp lực môn này chứ không phải dạy cho có nên việc học tủ là không có. Tại sao lại gây áp lực cho PH và học sinh như thế thì mấy người mới vui sao? Lên lớp 10 có cần phải quan trọng đưa ra phương án như vậy không?", "date": "2024-11-17T20:41:54.6982857", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "4e30e89f-358c-499d-aae4-6878c6e31dac", "author": "Mạnh Kỳ", "text": "Suy nghĩ môn chính, phụ thì hiểu rồi. Bạn nên nhớ ở đây Bộ giáo dục luôn chủ trương không có môn nào chính, phụ cả. Môn học nào cũng là quan trọng. Trước giờ cứ chọn Toán, Văn, Tiếng Anh để thi nên ai cũng đua nhau học thêm thì lấy đâu ra thời gian chơi? Với lại mỗi học sinh có một thế mạnh riêng, nếu lúc nào cũng chọn Toán, Văn, Anh thì thiệt thòi cho những học sinh học giỏi môn khác. Người tạo áp lực chính là phụ huynh chứ không phải là giáo viên hay Bộ giáo dục. Bởi lối suy nghĩ chỉ có Toán, Văn, Anh mới giúp con mình có tương lai những môn khác thì không. Nhưng hãy nhớ nếu các trường Đại học sắp tới đưa các môn còn lại vào tổ hợp tuyển sinh thì mấy môn luôn được coi là phụ kia sẽ trở thành cứu cánh cho nhiều em vào trường top đấy. Bởi theo các môn chính không phải là thế mạnh thì điểm nào cao được. Còn mấy môn cho là phụ mà thế mạnh thì điểm các em sẽ rất cao.", "date": "2024-11-22T21:07:19.0465747", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "1d54741c-da74-4d00-a5cf-ed29d85a6d4d", "author": "Từ Đô", "text": "Tự chọn môn thì thứ 3 cũng được, nhưng công bố sớm từ đầu năm, ví dụ năm 2025 thí toán, văn, lý chẳng hạn, công bố từ đầu năm, vậy là công bằng với tất cả các môn, mỗi năm một môn và học sinh cũng được chuẩn bị ôn sớm cho môn thứ 3", "date": "2024-11-17T15:15:36.3572092", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "707847d9-d53e-4f55-9e64-81a9d44fbc21", "author": "Nga", "text": "Loay hoay", "date": "2024-11-17T13:40:02.8757508", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ac10f658-3784-46dc-b480-a0eb24e0d62e", "author": "Trương Vô Kị Kỉ Quỳnh Chi", "text": "Học thêm nhiều chủ yếu là do tham vọng của phụ huynh, chứ bao nhiêu năm nay nhiều tỉnh thi tiếng Anh cố định mà vẫn học thêm nhiều, đâu phải vì năm sau đổi mới nên mới học thêm nhiều. Chính phụ huynh cho con mình đi học thêm còn kêu ai. Ngày xưa tới cuối tháng 3 mới biết môn thi tốt nghiệp lớp 9 và lớp 12 mà người ta có kêu đâu. Lớp 9 thi 4 môn lớp 12 thi 6 môn, chỉ biết chắc Toán Văn Anh thôi.", "date": "2024-11-17T12:23:12.8795379", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "11c81abc-3670-4390-a6b0-c5e3814320ab", "author": "Yen ", "text": "Sách đổi mới rồi, bạn thử học các môn như HS đi.", "date": "2024-11-19T12:31:40.2003227", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "cdb3c7fc-39f5-46b3-8ed0-4b5c86882376", "author": "Hùng", "text": "Tại sao không cho học sinh tự chọn môn thứ 3 ? Như vậy có cơ hội cho tất cả các môn, sẽ giảm tư duy môn chính, môn phụ. Chương trình học có học sinh học đều ở tát cả các môn ,không có môn nào bị bỏ,bị học lệch. Học sinh thích các môn như sử, địa...có thể thể hiện năng khiếu của mình.", "date": "2024-11-17T12:19:38.9999825", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "12c81d60-7901-4931-b5d1-e05ffbd1526e", "author": "Ann", "text": "Như vậy kết quả đầu vào 10 sẽ ko công bằng vì không dựa trên 1 hệ quy chiếu. Ví dụ: 1 bạn thi Toán, Văn, Lý được 28đ, và 1 bạn thi Toán, Văn, Hoá cũng được 28đ; vậy không thể dựa vào kết quả cuối như vậy để xét được vì môn thứ 3 khác nhau. Còn thi đại học có thể lựa chọn vì nhiều trường, nhiều ngành; mỗi ngành yêu cầu các môn riêng, chứ không thể so sánh điểm tổng khối A với khối D để xem ai trượt-đỗ được.&nbsp;", "date": "2024-11-21T14:17:47.9729414", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "0ac70afc-0802-4154-9d94-c71d02d435a1", "author": "Hoàng Thiên Phong", "text": "Thật ra thi 3 môn cố định cũng chẳng ảnh hưởng gì tới chất lượng dạy và học. Học lệch chỉ xảy ra với số ít học sinh.&nbsp;", "date": "2024-11-17T12:03:28.5643277", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "87c1578c-901e-4f7c-8359-38182e7a3858", "author": "Phúc lê", "text": "Thế là từ nay mình phải ôn tất cả các môn thay vì 3 môn chính à? Mệt mỏi.", "date": "2024-11-17T10:56:41.1233174", "vote react list": {"loves": 0, "hahas": 0, "sads": 2, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bf3a88f5-c1e7-4629-8f6c-4e56adf7fd2e", "author": "hi", "text": "Từ một chuyện đơn giản...", "date": "2024-11-17T10:56:20.3165083", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 1, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2a6ff806-7988-4e59-adbd-71e00d872101", "author": "Đàn ông SG", "text": "Tôi nghĩ kỳ thi tuyển sinh vào lớp 10 cần sự ổn định lâu dài, không cần phải đánh đố phụ huynh và học sinh như vậy. Cứ như mọi năm thi 3 môn Ngữ Văn, Toán và Ngoại ngữ. Tại sao bộ GD&amp;ĐT cứ biện minh cho rằng các em sẽ học lệch nếu công bố công khai từ sớm? Lên lớp 10, các em có quyền chọn nhóm môn học mà các em có sở trường để định hướng vào đại học như tổ hợp toán lý hóa hoặc toán hoá sinh....", "date": "2024-11-17T10:55:59.2111061", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "82962dd3-9384-4c63-b7d7-b075407f0557", "author": "Bùi Văn Minh Triết", "text": "Mệt mỏi thật sự ấy, mình thấy như thể môn tiếng Anh xếp ngang môn phụ rồi trong khi tiếng Anh cũng quan trọng", "date": "2024-11-17T10:55:15.0241466", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "d6eac8b8-d838-4c39-a011-7b07f4401e3f", "author": "Mạnh Kỳ", "text": "Môn nào chả quan trọng. Như môn công nghệ hiện nay là môn chính trong giáo dục STEM đấy. Cả thế giới đều coi nó là quan trọng, chỉ ở VN là không thôi", "date": "2024-11-22T20:10:46.3799909", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "d5ff3dd7-aa59-4335-b9ec-8ce97d29dcb6", "author": "Dũng", "text": "Chờ đợi khác gì xổ số 4h chiều đâu...", "date": "2024-11-17T09:30:15.2362522", "vote react list": {"loves": 2, "hahas": 1, "sads": 2, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3a0458fa-f1bb-4843-89e6-20d41ea29761", "author": "SG", "text": "Ở TP.HCM vẫn dạy các môn khác. Thế mà không thi môn Tiếng Anh, thì thi cái gì.", "date": "2024-11-17T09:29:25.7122787", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}