{"postId": "20241121101852884", "title": "Cha mẹ định cư ở nước ngoài, con có thể đăng ký lại khai sinh ở đâu?", "description": "Tôi bị mất hết giấy tờ gốc giấy khai sinh, nhưng cha mẹ ruột lại định cư ở nước ngoài, vậy tôi muốn đăng ký lại giấy khai sinh có được không?", "content": "Cha và mẹ của tôi đã định cư ở nước ngoài, muốn làm thủ tục bảo lãnh cho tôi sang đó. Tôi lên UBND xã T.H. nơi đã đăng ký khai sinh trước đây xin trích lục khai sinh để hoàn tất thủ tục, nhưng hiện nay sổ hộ tịch và giấy khai sinh chính đều bị mất, chỉ còn bản photo, vậy có thể đăng ký lại việc khai sinh được không? Xin hỏi thẩm quyền đăng ký lại khai sinh cho tôi thuộc UBND xã hay UBND huyện? Anh HOÀNG MINH SƠN (tỉnh Đồng Nai) hỏi. Theo điều 24 nghị định số 123/2015/NĐ-CP hướng dẫn Luật Hộ tịch quy định: - Việc khai sinh đã được đăng ký tại cơ quan có thẩm quyền của Việt Nam trước ngày 1-1-2016 nhưng sổ hộ tịch và bản chính giấy tờ hộ tịch đều bị mất thì được đăng ký lại. - Người yêu cầu đăng ký lại khai sinh có trách nhiệm nộp đầy đủ bản sao giấy tờ, tài liệu có nội dung liên quan đến việc đăng ký lại. - Việc đăng ký lại khai sinh chỉ được thực hiện nếu người yêu cầu đăng ký còn sống vào thời điểm tiếp nhận hồ sơ. * Về thẩm quyền đăng ký lại khai sinh: \"UBND cấp xã nơi đã đăng ký khai sinh trước đây hoặc UBND cấp xã nơi người yêu cầu thường trú thực hiện đăng ký lại khai sinh\". Như vậy, mặc dù cha mẹ của anh đã định cư ở nước ngoài nhưng việc khai sinh này cho anh và anh là công dân Việt Nam đang cư trú tại xã T.H.. Vì vậy, thẩm quyền đăng ký lại khai sinh cho anh thuộc UBND xã T.H. thực hiện.", "author": "VĨNH LINH", "date": "2024-11-26T07:30:31+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241121101852884.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/pham-van-chung-1732158931383390596638.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/ap-ca-nhan-9-thang-20231120ttofinal-1700572380380360118086-95-0-1047-1523-crop-17005723866321024449872-1731770578866148699935-0-0-162-260-crop-17317705848341985137966.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": [{"commentId": "df459d23-8fcd-4485-92af-9c4fc3f7f209", "author": "Dân", "text": "Cái này tôi không biết thế nào tuy nhiên tôi có đứa cháu ngoại sinh tại Mỹ có chứng nhận khai sinh quốc tịch do đại sứ quán Việt Nam cấp khi về Việt Nam trình giấy tờ nhập quốc tịch, làm thẻ định danh (cháu 6 tuổi) cơ quan chính quyền không chấp nhận...cuối cùng không làm, trở về Mỹ..", "date": "2024-11-27T14:13:11.3463892", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}