{"postId": "20241114150919811", "title": "Làm việc bán thời gian lương chỉ 2 triệu, bị trừ 10% thuế thu nhập cá nhân?", "description": "Tôi làm trợ giảng (bán thời gian) cho trung tâm tiếng Anh. Trung tâm nói lương từ 2 triệu trở lên thì đóng 10% thuế thu nhập dù không phải công việc chính, trung tâm sẽ thu và đóng giúp.", "content": "Trung tâm làm vậy có đúng luật không? Bạn đọc N.P. (***.90gmail.com) gửi câu hỏi.  - Luật sư Tào Văn Dũng (Đoàn luật sư TP.HCM) tư vấn: Công việc làm bán thời gian phải ký hợp đồng lao động Mặc dù là công việc bán thời gian, công việc phụ nhưng vẫn phải ký hợp đồng lao động và người lao động vẫn được hưởng các chế độ chính sách theo quy định của Bộ luật Lao động. Về loại hợp đồng lao động thì tùy tính chất công việc, biến động lao động mà có thể chọn hợp đồng xác định thời hạn hoặc hợp đồng không thời hạn.  Về hình thức thì tùy thời hạn của hợp đồng mà có thể chọn hình thức hợp đồng bằng văn bản, lời nói hoặc thông điệp dữ liệu điện tử. Trường hợp hai bên thỏa thuận bằng tên gọi khác nhưng có nội dung thể hiện về việc làm có trả công, tiền lương và sự quản lý, điều hành, giám sát của một bên thì được coi là hợp đồng lao động (theo quy định tại điều 13 và 14 Bộ luật Lao động năm 2019). Thuế thu nhập cá nhân với công việc bán thời gian Việc tính thuế thu nhập cá nhân đối với công việc bán thời gian được thực hiện như sau: - Đối với cá nhân cư trú ký hợp đồng lao động từ 3 tháng trở lên thì tổ chức, cá nhân trả thu nhập thực hiện khấu trừ thuế theo biểu thuế lũy tiến từng phần, kể cả trường hợp cá nhân ký hợp đồng từ 3 tháng trở lên tại nhiều nơi. - Đối với cá nhân cư trú không ký hợp đồng lao động hoặc ký hợp đồng lao động dưới 3 tháng, có tổng mức trả thu nhập từ 2 triệu đồng/lần trở lên thì tổ chức, cá nhân trả tiền công, tiền thù lao, tiền chi khác phải khấu trừ thuế theo mức 10% trên thu nhập trước khi trả cho cá nhân (theo quy định tại điểm b và điểm i khoản 1 Điều 25 Thông tư 111/2013/TT-BTC). Đối chiếu quy định pháp luật với trường hợp của bạn đã nêu, sẽ có hai trường hợp: Nếu bạn ký hợp đồng lao động từ 3 tháng trở lên thì tổ chức, cá nhân khi trả thu nhập sẽ khấu trừ thuế theo biểu thuế lũy tiến từng phần.  Trường hợp bạn không ký hợp đồng lao động hoặc ký hợp đồng lao động dưới 3 tháng và có tổng mức thu nhập từ 2 triệu đồng/lần trở lên thì tổ chức, cá nhân phải khấu trừ thuế theo mức 10% trên thu nhập trước khi trả cho cá nhân. Do đó, bạn cần kiểm tra lại việc giao kết hợp đồng, thời hạn hợp đồng đã giao kết để biết mình thuộc trường hợp nào: là cá nhân khấu trừ thuế theo biểu thuế lũy tiến từng phần hay cá nhân phải khấu trừ thuế theo mức 10% trên thu nhập, từ đó nhận biết trung tâm tiếng Anh đã thực hiện theo đúng quy định pháp luật hay không.    Lưu ý: Nếu bạn chỉ có duy nhất thu nhập thuộc đối tượng phải khấu trừ thuế theo tỉ lệ nêu trên nhưng ước tính tổng mức thu nhập chịu thuế của bạn sau khi trừ gia cảnh chưa đến mức phải nộp thuế thì bạn làm cam kết (theo mẫu), gửi cho tổ chức trả thu nhập để làm căn cứ tạm thời chưa khấu trừ thuế thu nhập cá nhân. Căn cứ vào cam kết, tổ chức trả thu nhập không khấu trừ thuế. Kết thúc năm tính thuế, tổ chức trả thu nhập sẽ tổng hợp danh sách của những cá nhân chưa đến mức khấu trừ thuế (theo mẫu) và nộp cho cơ quan thuế.  Người làm cam kết phải chịu trách nhiệm về bản cam kết của mình, trường hợp phát hiện có gian lận sẽ bị xử lý theo quy định.", "author": "THỦY TIÊN", "date": "2024-11-21T07:00:00+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241114150919811.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/base64-1731770969240148477897.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/25/edit-4-6-bong-dung-bi-no-thue-thu-nhap-ca-nhan-2-2217167-2read-only-17193316566601358259495-0-0-825-1320-crop-17193317200111879549598.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/6/26/tu-van-phap-luat-168774178557192333040.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/11/21/avatardhp7thu-thue-thu-nhap-ca-nhan-9-thang-20231120ttofinal-1700572380380360118086-95-0-1047-1523-crop-17005723866321024449872.jpg"], "vote react list": {"stars": 0, "likes": 15, "loves": 18}, "comments": [{"commentId": "cb14538a-f474-4a93-8ab8-dedbd18b62c3", "author": "Mẫu đơn", "text": "Tôi là mẹ đơn thân nuôi 3 con nhỏ. Tôi làm công ty được 8 triệu một tháng. Tối nhận làm thêm ngoài giờ 3 triệu một tháng và&nbsp; &nbsp;tháng và phải đóng 10% của 3 triệu. Như vậy rất vô lý.", "date": "2024-11-22T16:40:55.7770015", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "9d4cd33d-3974-4d41-a4b3-f7d63b357c28", "author": "doth****@gmail.com", "text": "Mức quy định là mình phải đóng, nhưng cuối năm sau khi giảm trừ gia cảnh hoặc tổng mức thu nhập không phải chịu thuế để cục thuế hoàn lại tiền thuế đã đóng cho mình... thì đó là việc của CTY với cục thuế đó bạn à!", "date": "2024-11-22T20:59:30.61912", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "70d48bff-db16-4030-93fd-b3e842299e28", "author": "Teen", "text": "Chị làm cam kết giảm trừ gia cảnh theo quy định tại điểm i khoản 1 điều 25 Thông tư 111/2013/TT-BTC để không phải đóng thuế TNCN", "date": "2024-11-22T20:59:30.6191203", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "81b951ee-e87a-45e8-9731-21c9a33188e0", "author": "Linh ", "text": "Tui dạy thêm buổi tối cho trung tâm, tháng nào dạy trên 2 triệu là phải trừ thuế. Nghe nói được hoàn thuế hay sao á.", "date": "2024-11-21T20:05:06.2838963", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "84ce0fe2-b8b9-4027-9d9a-a887a896ff0a", "author": "doth****@gmail.com", "text": "Đúng thế đó nha!", "date": "2024-11-22T20:59:30.6191211", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "71a91f5a-6fba-417f-b9bf-e748b185dea4", "author": "Hai", "text": "Tôi nghĩ rằng NLĐ có thể làm thêm 4,5 nơi nếu thu nhập dưới mức phải nộp thì không bị khấu trừ 10%. Nhiều cty khi trả thu nhập trên 2 triệu đã thu 10% TNCN  luôn kể cả NLĐ có làm cam kết chưa đến mức phải nộp, họ nói rằng nhiều cty khi bị QT thuế cán bộ thuế không chấp nhận cam kết loại chi phí lương của người làm thêm nên các cty cứ KT 10% TNCN của NLĐ nộp cho chắc. Thực tế thì NLĐ nhận lương bán thời gian 4,5 cty, cuối năm các cty quyết toán TNCN thì tổng thu nhập của NLĐ hiện trên hệ thống thuế thì biết ngay họ có phải nộp hay không, sao phải để &gt;2 triệu đã khấu trừ. Luật thuế TNCN còn nhiều bất cập", "date": "2024-11-21T14:06:51.5903311", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "d6c27364-a357-4096-b188-7b1b84cb70cf", "author": "Anonymous", "text": "Nhưng cho thuê bất động sản lại không phải chịu thuế?", "date": "2024-11-22T13:46:36.1355549", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "316c354c-a5a0-427e-81bc-38f75dbd69cb", "author": "tolu****@gmail.com", "text": "Sự bất cập của người muốn làm việc để tăng thu nhập giúp cuộc sống ổn định với mức sống hiện nay...", "date": "2024-11-21T11:57:51.7761361", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "31c47c6b-2663-47ab-9bb3-680e2c206fe1", "author": "Quang", "text": "Nhiều công việc bán thời gian phải làm việc trong điều kiện cực kỳ nguy hiểm như phụ hồ ở những công trường, lau kính ở những dãy nhà cao tầng... nhưng không hề được mua bảo hiểm tai nạn lao động.", "date": "2024-11-21T11:42:47.4595672", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "975ce9f4-3ba8-40ca-98ba-6306e2112907", "author": "Thuan", "text": "Nghị định 74/2024/NĐ-CP ngày 30/6/2024 có hiệu lực 01/07/2024 đã ban hành mức lương tối thiếu vùng nhưng nhiều công việc bán thời gian được trả mức lương thấp hơn quy định này. Lý do là không ký hợp đồng lao động", "date": "2024-11-21T10:06:18.0726603", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "13e7bc9c-cda9-4ecc-b419-64b3bdcba698", "author": "thie****@gmail.com", "text": "Làm thuê bán thời gian, tiền công (không thể gọi là lương được), chỉ 2 triệu đồng,  mà phải nộp 10% thuế. Không bằng công thợ hồ ngày 500 ngàn đến 700 ngàn, chả phải nộp cái gì. Tất nhiên làm bán thời gian là làm theo giờ, còn làm bán thời gian nơi khác. Nhưng, thu nhập cũng bèo bọt lắm. Cực quá trời.", "date": "2024-11-21T10:01:45.136595", "vote react list": {"loves": 6, "hahas": 0, "sads": 2, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f2b03475-f8d9-4f53-8f3f-c7e45f2365bc", "author": "Thanh", "text": "Thực tế, người lao động tham gia công việc bán thời gian tại một tổ chức, cá nhân đã nhiều năm nhưng không ký hợp đồng lao động nên nhiều quyền lợi theo quy định pháp luật không được bảo đảm, chịu nhiều thiệt thòi.", "date": "2024-11-21T09:20:10.4326313", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}