{"postId": "20241114081748556", "title": "Cứu sống một bé trai 2 tuổi nguy kịch do sốt xuất huyết", "description": "Sau hơn một tháng được điều trị tích cực, các bác sĩ Bệnh viện Nhi đồng 2 TP.HCM đã cứu sống một bé trai 2 tuổi bị sốc sốt xuất huyết nặng, tổn thương đa cơ quan, suy hô hấp phải thở máy.", "content": "Sáng 14-11, Bệnh viện Nhi đồng 2 (TP.HCM) cho hay mới đây các y bác sĩ của bệnh viện này đã điều trị tích cực cứu sống một bé trai bị sốc sốt xuất huyết nặng tổn thương đa cơ quan, suy hô hấp phải thở máy. Đó là bé N.H.K., 2 tuổi, ngụ ở Bà Rịa - Vũng Tàu. Theo bác sĩ Võ Thành Luân - phó khoa hồi sức tích cực nhiễm và COVID-19 (Bệnh viện Nhi đồng 2), bé K. được bệnh viện tuyến dưới chuyển đến trong tình trạng nguy kịch, nguy cơ tử vong cao, kết quả xét nghiệm dương tính với sốt xuất huyết. Tại Bệnh viện Nhi đồng 2, bé K. được y bác sĩ khẩn trương hỗ trợ hô hấp, chống sốc, vận mạch, truyền nhiều chế phẩm máu.  Tình trạng suy gan cấp không cải thiện nên được khẩn trương lọc máu kết hợp song song thay huyết tương (3 chu kỳ thay huyết tương). Sau đó chức năng gan phục hồi, tuy nhiên do bệnh nhi bị tổn thương thận nặng, không có nước tiểu nên phải lọc máu liên tục hỗ trợ trong hai tuần. Bác sĩ Luân cho biết bệnh nhân suy đa tạng do mắc sốt xuất huyết có nguy cơ tử vong rất cao. Việc theo dõi chống sốc phải được thực hiện liên tục và xuyên suốt đến khi bệnh nhi dần cải thiện.  Hơn nữa, do tình trạng suy giảm miễn dịch vì suy gan cấp, đồng thời thực hiện nhiều biện pháp can thiệp kỹ thuật cao nên việc kiểm soát nhiễm trùng cần vô cùng nghiêm ngặt. Bên cạnh tổn thương gan, bệnh nhi này còn bị tổn thương tim, thận và viêm tụy cấp dẫn đến tình trạng nôn mửa liên tục. Bệnh nhi được nuôi ăn tĩnh mạch kéo dài.  Ngoài ra, bệnh nhi còn được hỗ trợ tập vật lý trị liệu thường xuyên chống loét do nằm lâu. Bệnh nhi đã được chủ động cai máy thở khi còn đang lọc máu liên tục để có thể vận động sớm, giúp giảm nguy cơ viêm phổi và nhiễm trùng.", "author": "THÙY DƯƠNG", "date": "2024-11-14T08:45:42+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-20241114081748556.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/anh-3-17315497710951954044419.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/6/anh-23-17308662703661448906821.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": []}