{"postId": "20241120104939906", "title": "Thông tuyến 'thuốc bệnh viện', lợi đôi đường", "description": "Thuốc bảo hiểm y tế dùng ở tuyến dưới, tuyến trên như nhau. Danh mục thuốc bảo hiểm y tế trước đây được phân chia theo hạng bệnh viện, nay bỏ quy định này, ngành y tế còn bổ sung quy định mới về hướng dẫn thanh toán thuốc.", "content": "Danh mục thuốc bảo hiểm y tế (BHYT) đang được phân cấp theo hạng bệnh viện, trong đó danh mục thuốc của trạm y tế chỉ khoảng 25%. Điều này khiến nhiều người bệnh mạn tính phải lên tuyến trên để lĩnh thuốc thay vì đến trạm y tế gần nhà. Thông tư 37 vừa được Bộ Y tế ban hành có hiệu lực từ 1-1-2025 quy định các cơ sở y tế được sử dụng toàn bộ các thuốc trong danh mục BHYT phù hợp với phạm vi hoạt động chuyên môn, điều trị mà không phân biệt hạng bệnh viện hay cấp chuyên môn kỹ thuật.  Quy định này đang được nhiều người dân, y tế cơ sở mong đợi. Hiện quỹ BHYT đang chi trả cho hơn 1.000 loại thuốc hóa dược, sinh phẩm. Trong đó các loại thuốc hầu hết được sử dụng tại bệnh viện hạng II trở lên, bệnh viện hạng III sử dụng khoảng 795 loại thuốc chiếm khoảng 77%. Trạm y tế xã được sử dụng khoảng 262 loại thuốc chiếm 25,26% và một số thuốc điều trị các bệnh mạn tính cấp tại trạm theo hướng dẫn chẩn đoán điều trị của Bộ Y tế. Chia sẻ với Tuổi Trẻ, bà Nguyễn Thị Minh Tâm - trạm trưởng trạm y tế xã Viên Nội, huyện Ứng Hòa, Hà Nội - cho hay hiện trên địa bàn đang khám chữa bệnh ban đầu cho hơn 4.000 người dân.  Trong đó nhiều người cao tuổi mắc nhiều bệnh mạn tính như đái tháo đường, cao huyết áp, gout... Có những bệnh nhân phải cấp từ 5 - 6 loại thuốc, nhưng trạm y tế chỉ có 3 - 4 loại thuốc BHYT. Vì vậy, người dân phải di chuyển lên tuyến huyện để được cấp thuốc hoặc phải tự chi trả. \"Việc trạm y tế được cấp các loại thuốc điều trị bệnh mạn tính như các tuyến cao hơn sẽ giúp người dân đỡ mất thời gian di chuyển. Đặc biệt, những người này đều là người cao tuổi, việc đi lại khó khăn, cần người hỗ trợ\", bà Tâm chia sẻ.  Bà cũng cho rằng khi danh mục thuốc BHYT tại trạm y tế được bổ sung sẽ giúp giảm gánh nặng cho tuyến trên, người bệnh mạn tính được quản lý, cấp phát thuốc từ cấp địa phương. Là người bệnh mắc bệnh tăng huyết áp, đái tháo đường điều trị ổn định nhiều năm nay, bà Nguyễn Thị Lan (69 tuổi, Hà Nội) thường xuyên phải đến bệnh viện huyện cách nhà 10km để khám định kỳ và lấy thuốc.  Bà Lan chia sẻ tháng nào cũng phải xuống bệnh viện huyện lấy thuốc vì trạm y tế chưa được cấp thuốc điều trị đái tháo đường mà chỉ cấp thuốc điều trị tăng huyết áp. Bên cạnh đó, loại thuốc huyết áp bà đang sử dụng ở trạm y tế cũng không có. \"Nếu trạm y tế có thêm thuốc điều trị các bệnh mạn tính thì người dân mừng quá\", bà Lan bày tỏ. Theo quy định mới, các cơ sở y tế được sử dụng toàn bộ các thuốc trong danh mục BHYT phù hợp với phạm vi hoạt động chuyên môn, điều trị mà không phân biệt hạng bệnh viện hay cấp chuyên môn kỹ thuật.  Đồng thời bỏ quy định phân chia danh mục thuốc theo hạng bệnh viện, bổ sung các quy định mới về hướng dẫn thanh toán thuốc. Giải thích về quy định này, bà Vũ Nữ Anh, phó vụ trưởng Vụ BHYT (Bộ Y tế), cho biết thuốc luôn là cấu phần quan trọng và chiếm tỉ lệ lớn trong tổng chi phí khám bệnh chữa bệnh BHYT.  Bà cho hay danh mục thuốc và quy định về thanh toán BHYT được thực hiện theo thông tư số 20/2022, song bộc lộ một số vấn đề vướng mắc đòi hỏi cần sửa đổi, bổ sung, điều chỉnh cho phù hợp tình hình thực tế. Vì vậy Bộ Y tế ban hành thông tư 37 nhằm gỡ khó cho các bệnh viện và thuận tiện cho người bệnh. Bà Anh thông tin các cơ sở y tế được sử dụng toàn bộ các thuốc trong danh mục, phù hợp với phạm vi hoạt động chuyên môn, hướng dẫn chẩn đoán và điều trị, không phân biệt hạng bệnh viện hay cấp chuyên môn kỹ thuật. Điều này sẽ góp phần tăng cường tiếp cận thuốc cho người bệnh và cho cơ sở khám bệnh, chữa bệnh, đồng thời nâng cao năng lực chuyên môn của cán bộ tại trạm y tế xã.", "author": "DƯƠNG LIỄU", "date": "2024-11-20T11:28:43+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120104939906.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/sk-dieu-duong-le-thi-kim-ngan-read-only-17320735671361287794957.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/z6044363219931f94b9adac0c709f5ae368c4e1d180763-1731913950670264605795.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/nguyen-thuy-anh-17316398636791464400862-18-0-768-1200-crop-17316403711111196664327.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/thuoc-benh-vien-17319944548641509679025.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}