{"postId": "20241115155206088", "title": "Chuyên án mang bí số TGL5 phá đường dây đánh bạc lớn, khởi tố thêm 11 người", "description": "Liên quan đến đường dây tổ chức đánh bạc 20 tỉ đồng/ngày do người nước ngoài điều hành, Công an tỉnh Quảng Nam khởi tố thêm 11 người.", "content": "Ngày 15-11, Cơ quan an ninh điều tra Công an tỉnh Quảng Nam cho biết quá trình đấu tranh mở rộng chuyên án tổ chức đánh bạc, đánh bạc trên không gian mạng (chuyên án mang bí số TGL5) liên quan đến Shen Chia Chi (44 tuổi, người Đài Loan) có vai trò điều hành cấp cao trong đường dây phạm tội, cơ quan này đã khởi tố thêm 11 bị can. Các bị can bị khởi tố về các hành vi tổ chức đánh bạc; đánh bạc; thu thập trái phép thông tin về tài khoản ngân hàng; vận chuyển trái phép tiền tệ qua biên giới. Trong đó áp dụng biện pháp tạm giam đối với Ngô Quang Cảnh (31 tuổi, thường trú tỉnh Đồng Nai) về hành vi tổ chức đánh bạc và Lý An (30 tuổi, trú TP.HCM) hành vi tổ chức đánh bạc; vận chuyển trái phép tiền tệ qua biên giới. 9 người còn lại được áp dụng biện pháp cấm đi khỏi nơi cư trú. Trước đó Công an tỉnh phát hiện đường dây tổ chức đánh bạc trên không gian mạng nên lập chuyên án đấu tranh mang bí số TGL5. Quá trình điều tra xác định các đối tượng người nước ngoài lập các website đặt máy chủ ở nước ngoài để thực hiện cá cược trực tuyến bất hợp pháp thông qua kết quả xổ số kiến thiết, đặt cược kết quả bóng đá, đánh bài trực tuyến, xóc dĩa, bắn cá thu hút hàng trăm nghìn người chơi trực tuyến trên cả nước. Các trang web hoạt động dưới hình thức cho phép cá cược trực tiếp trên website, hoặc thông qua ứng dụng được cài đặt trên điện thoại Android. Phương thức, thủ đoạn của các đối tượng là quảng cáo, giới thiệu website công khai trên các trang mạng xã hội, các website xem phim lậu thu hút tối đa người chơi.  Sử dụng hệ thống các tài khoản ngân hàng, ví điện tử Momo, Zalopay, ví tiền ảo để người chơi nạp tiền, thanh toán vào tài khoản ảo do website cung cấp. Tiền thắng thua được rút về tài khoản ngân hàng của người chơi đăng ký. Các đối tượng sử dụng kênh thanh toán trung gian bất hợp pháp do Shen Chia Chi và một số đối tượng (ở nước ngoài) điều hành để thanh toán tiền đánh bạc. Đồng thời lợi dụng các sàn mua bán tiền ảo để vận chuyển trái phép tiền thu lợi bất chính đánh bạc ra nước ngoài. Ban chuyên án xác định dòng tiền phần lớn được chuyển tới nhiều tài khoản ngân hàng của Shen Chia Chi (44 tuổi, người Đài Loan, tạm trú TP Hà Nội) và người này có vai trò điều hành cấp cao trong đường dây phạm tội. Ngày 4-6-2024, Công an tỉnh phối hợp với Bộ Công an thực hiện lệnh giữ người trong trường hợp khẩn cấp đối với Shen Chia Chi tại TP Hà Nội ngay sau khi nhập cảnh vào Việt Nam. Chi khai nhận bản thân quản trị, điều hành hệ thống kênh trung gian thanh toán trái phép \"kênh PN\". Xây dựng, sử dụng các công cụ thanh toán trung gian bất hợp pháp \"kênh PN\" để luân chuyển dòng tiền tổ chức đánh bạc, nhằm tránh sự phát hiện của cơ quan chức năng. Từ năm 2022 đến nay, Chi đã nhiều lần nhập cảnh Việt Nam, mở 6 tài khoản ngân hàng tại đây đứng tên mình. Chi đã mua, sử dụng trái phép trên 30 tài khoản ngân hàng, 40 ví MoMo, 40 ví ZaloPay của nhiều cá nhân là người Việt Nam gắn vào hệ thống trung gian thanh toán trái phép PN để vận hành hệ thống thanh toán trung gian trái với quy định pháp luật về hoạt động ngân hàng, nhằm tổ chức cho nhiều người trên toàn quốc nạp - rút tiền tham gia đánh bạc thông qua hệ thống các website Gi8. Qua trích xuất dữ liệu xác định số tiền trên hệ thống thanh toán thực hiện việc nạp và rút tiền đánh bạc của các đối tượng khoảng 20 tỉ đồng/ngày. Đồng thời xác định dòng tiền từ các tài khoản khác nhau trên hệ thống trung gian PN chuyển vào 6 tài khoản cá nhân của Chi với tổng số tiền 875 tỉ đồng. Cơ quan an ninh điều tra đã khởi tố vụ án, bị can, tạm giam đối với Chi về hành vi vận chuyển trái phép tiền tệ qua biên giới. ", "author": "LÊ TRUNG", "date": "2024-11-15T16:25:58+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115155206088.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/khoi-to-11-nguoi-duong-day-to-chuc-danh-bac-20-ti-dong-ngay-o-quang-nam-le-trung-2024-11-15-4-17316602241681013732268.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/1/danh-bac-17198234040941945123014-0-0-1250-2000-crop-17198234122362037793981.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/khoi-to-11-nguoi-duong-day-to-chuc-danh-bac-20-ti-dong-ngay-o-quang-nam-le-trung-2024-11-15-3-173166044090577026983.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/khoi-to-11-nguoi-duong-day-to-chuc-danh-bac-20-ti-dong-ngay-o-quang-nam-le-trung-2024-11-15-1-17316604889601126730656.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/27/danh-bac-qua-mang-17194606264811242929324-0-235-1050-1915-crop-1719460632175983431340.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": []}