{"postId": "20241123094715369", "title": "Bắt nghi phạm trộm cướp 2 ô tô, đánh chết cụ ông ở Hà Nội", "description": "Nghi phạm Ma Vũ Duy bị công an bắt giữ với cáo buộc sử dụng ma túy rồi trộm cướp 2 ô tô, tông vào người đuổi theo ngăn chặn và dùng xẻng đánh chết cụ ông 69 tuổi ở Hà Nội.", "content": "Ngày 23-11, Công an TP Hà Nội cho biết Công an huyện Sóc Sơn đã bắt giữ nghi phạm Ma Vũ Duy (20 tuổi, trú tại Bắc Kạn) để điều tra hành vi giết người, cướp tài sản. Trước đó, tối ngày 19-11, Ma Vũ Duy sử dụng ma túy đá tại Thái Nguyên.  Khoảng 8h sáng 20-11, Duy trộm cắp xe ô tô Hyundai Anvate tại Trường đại học Nông Lâm Thái Nguyên rồi chạy xe đến xã Đông Hội, huyện Đông Anh, Hà Nội. Tại đây, Duy bỏ lại xe ô tô, sau đó bắt taxi đi sân bay Nội Bài.  Khoảng 15h30 ngày 20-11, khi đến khu vực sân bay Nội Bài, do ảnh hưởng của việc sử dụng ma túy, Duy cởi hết quần áo rồi đi bộ trên đường Võ Nguyên Giáp.  Phát hiện một chiếc xe ô tô nhãn hiệu Toyota Vios đang đỗ ven đường, nghi phạm đã dùng gạch đập cửa.  Khi có người hô hoán, Duy mở cửa lên xe, nổ máy (khóa xe vẫn cắm ở ổ khóa xe ô tô), tăng ga bỏ chạy hướng đường Võ Nguyên Giáp đi trung tâm TP Hà Nội.  Chủ xe chạy bộ đuổi theo, tri hô nhưng Duy vẫn tiếp tục lái xe bỏ chạy.  Thấy vậy, anh N.V.Q. (41 tuổi) đi xe máy chạy theo chặn đầu xe thì Duy đâm ô tô vào làm anh Q. ngã ra đường. Duy xuống xe chạy vào nhà ông C. (69 tuổi, ở huyện Sóc Sơn). Tại đây, nghi phạm lấy xẻng tại nhà gia chủ, vụt liên tiếp vào đầu ông C. Duy tiếp tục chạy sang nhà hàng xóm thì bị người dân bắt giữ, bàn giao cho công an.  Công an xét nghiệm nhanh xác định nghi phạm Duy dương tính với chất ma túy.  Ông C. và anh Q. được đưa đi cấp cứu nhưng sau đó ông C. tử vong. Hiện Công an huyện Sóc Sơn đang tiếp tục điều tra, xử lý đối tượng theo quy định.", "author": "DANH TRỌNG", "date": "2024-11-23T10:05:20+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123094715369.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/edit-1c2ac8e3656bde35877a-17323294677421337016552.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/4677601401341946670104159143484599915903167n-1732177347381716148218-290-131-808-960-crop-1732179671696576415790.jpeg"], "vote react list": {"stars": 0, "likes": 6, "loves": 6}, "comments": [{"commentId": "28499d0d-7094-4a70-a104-0a77221a040b", "author": "Sang", "text": "Nỗi đau thân nhân người mất thì còn mãi.", "date": "2024-11-23T15:41:20.0518135", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9a406b4c-902f-40fe-b2ef-aeb956cd4326", "author": "hdng****@gmail.com", "text": "Nghĩ sao mà dùng xe máy cúp đầu oto vậy trời?&nbsp;", "date": "2024-11-23T13:23:09.4902452", "vote react list": {"loves": 1, "hahas": 1, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6b5d3ab8-fb66-4ecf-ab4f-578828ab1ede", "author": "Loan", "text": "Hệ lụy từ ma tuý thật kinh khủng.", "date": "2024-11-23T11:38:24.2392668", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0d2f9014-03e0-4943-81e9-1b63386657cd", "author": "hujd****@gmail.com", "text": "Không bàn về đối tượng, ở đây mình chỉ nói về nhiều người đi xe ô tô mà hay chủ quan, cứ cắm chìa khóa trong xe hoặc là xe dùng remote thì cứ hay để trong xe.", "date": "2024-11-23T11:02:54.3126202", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}