{"postId": "20241111142641531", "title": "VinFuture xây cầu nối đưa khoa học Việt Nam vươn tầm toàn cầu", "description": "Chuỗi tọa đàm trực tuyến InnovaTalk do Quỹ VinFuture tổ chức xuyên suốt 3 năm qua đã trở thành cầu nối vững chắc cho cộng đồng khoa học Việt Nam vươn tới thế giới, góp phần thúc đẩy nghiên cứu và ứng dụng công nghệ trên toàn cầu.", "content": "Thông qua việc kiến tạo một diễn đàn trao đổi, thảo luận trực tiếp giữa những chuyên gia hàng đầu trong các lĩnh vực, chuỗi tọa đàm trực tuyến InnovaTalk do Quỹ VinFuture tổ chức xuyên suốt 3 năm qua đã trở thành cầu nối vững chắc cho cộng đồng khoa học Việt Nam vươn tới thế giới, góp phần thúc đẩy nghiên cứu và ứng dụng công nghệ trên toàn cầu. TS Cao Đức Phát - chủ tịch hội đồng quản trị tại Viện nghiên cứu Lúa quốc tế (IRRI), nguyên bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn Việt Nam - là diễn giả đặc biệt trong InnovaTalk tháng 10-2024 với chủ đề “An ninh lương thực và nước”.  Vị chuyên gia kỳ cựu nhận định, VinFuture có vai trò quan trọng trong việc kết nối cộng đồng khoa học Việt Nam với thế giới. Thông qua các phiên thảo luận, hỏi đáp trực tiếp trong InnovaTalk, các nhà khoa học Việt Nam có cơ hội giới thiệu những nghiên cứu, ứng dụng khoa học của mình, đồng thời trao đổi, học hỏi kinh nghiệm từ các chuyên gia nước ngoài.  “Giải thưởng VinFuture tạo ra sự khích lệ mạnh mẽ đối với cộng đồng khoa học trong nước và quốc tế. Đây là cơ hội quan trọng để nắm bắt những công nghệ kỹ thuật hiện có, và học hỏi những ý tưởng, sáng kiến của những nước đi trước, đồng thời, nâng cao năng lực nghiên cứu, chuyển giao và áp dụng khoa học công nghệ của Việt Nam, đóng góp vào mục tiêu phát triển quan trọng lâu dài của đất nước”, ông nhấn mạnh. Đồng tình với quan điểm này, PGS.TS Lê Hoàng Sơn - phó viện trưởng Viện Công nghệ thông tin, Đại học Quốc gia Hà Nội - cũng đánh giá cao ảnh hưởng của VinFuture trong việc mở ra những cơ hội nghiên cứu mới.  “Thành công của bất kỳ sự kiện nào, xét trên 3 phương diện: con người, nguồn lực và tầm nhìn, thì yếu tố con người đóng vai trò then chốt.  VinFuture với vai trò độc lập, cùng vị thế trong cộng đồng khoa học, có vai trò rất lớn trong việc kết nối các bên, thúc đẩy sự phát triển công nghệ cao cho Việt Nam, qua đó tạo đột phá về khoa học và công nghệ, đổi mới sáng tạo.  Đồng hành cùng VinFuture là các nhà khoa học uy tín và chuyên gia công nghệ từ các đại học hàng đầu trong cả nước, cùng tạo nên nội lực con người mạnh mẽ đáp ứng được sự thay đổi rất nhanh của công nghệ hiện nay”, PGS.TS Lê Hoàng Sơn nhận xét khi tham dự hội thảo trực tuyến InnovaTalk tháng 7-2024 với chủ đề “AI tạo sinh (Generative AI): Đột phá và thách thức”. Tham gia InnovaTalk tháng 8-2024 với chủ đề “Những tiến bộ trong công nghệ pin và sạc nhanh”, ông Dương Quang Tiến - kỹ sư trưởng về pin tại Bộ Năng lượng Hoa Kỳ, bày tỏ sự ngưỡng mộ đối với những hoạt động của VinFuture trong việc thúc đẩy khoa học công nghệ tại Việt Nam.  “Tôi thực sự khâm phục VinFuture. Tôi nghĩ rằng đó là một cách rất hay để thúc đẩy sự phát triển của khoa học công nghệ cho sinh viên Việt Nam và cho đất nước”, ông Tiến chia sẻ.  Các nhà khoa học nhìn nhận VinFuture không chỉ đơn thuần là một giải thưởng quốc tế tầm cỡ, mà còn là một nỗ lực bền bỉ nhằm kiến tạo một tương lai tươi sáng cho khoa học và công nghệ Việt Nam. VinFuture không chạy theo những thành công nhất thời, mà tập trung vào việc xây dựng một nền tảng vững chắc, thúc đẩy nhà khoa học có thể tự do nghiên cứu và cống hiến, góp phần cùng giải quyết những vấn đề toàn cầu. “Những hoạt động kết nối của Quỹ VinFuture là rất đáng quý, đem đến nền tảng cho nhà khoa học trên khắp thế giới có thể cùng nhau thảo luận về vấn đề và giải pháp, giúp cho việc nghiên cứu ứng dụng khoa học công nghệ đạt hiệu quả cao hơn”, TS Cao Đức Phát nhận định. Thực tế, vô số cơ hội tuyệt vời đã được nhen nhóm và phát triển từ InnovaTalk. Ông Dương Quang Tiến chia sẻ thông qua hội thảo trực tuyến InnovaTalk tháng 8-2024, ông rất ấn tượng với phần trình bày của giáo sư Xuejie Huang từ Viện Vật lý thuộc Viện hàn lâm Khoa học Trung Quốc, về những vật liệu mới để nâng cấp pin lithium-ion. Cầu nối này đã mở ra cơ hội hợp tác đầy tiềm năng.  “Tôi nhận thấy tiềm năng hợp tác với giáo sư Huang để khám phá những lợi ích của cathode lai kết hợp spinel mangan và lithium-ion phosphate. Tôi cũng rất quan tâm đến việc hợp tác với giáo sư Huang về công nghệ pin natri-ion”, ông Tiến chia sẻ. Trong khi đó, PGS.TS Lê Hoàng Sơn cho biết ông đã có cơ hội được trao đổi trực tiếp với các chuyên gia AI hàng đầu thế giới như TS Xuedong Huang (giám đốc công nghệ của Zoom Video Communications), TS Eric Horvitz (giám đốc khoa học của Microsoft), và TS Alex Ratner (đồng sáng lập và giám đốc điều hành của Snorkel AI). “InnovaTalk thực sự đã tạo nên một mối quan hệ hai chiều. Điều này giúp tôi mở rộng kết nối với các nhà khoa học ở nhiều lĩnh vực. Sứ mệnh của khoa học nói chung là phục vụ cộng đồng, trong đó các kết quả nghiên cứu và công nghệ trí tuệ nhân tạo tạo sinh sẽ hỗ trợ cộng đồng trong công việc chuyên môn và cuộc sống, giúp nâng cao hiệu quả và hiệu suất.  Giá trị của những người làm nghiên cứu chuyên sâu chính là được làm việc với những người khác, ở những ngành nghề khác, để từ đó giải quyết các vấn đề của xã hội. Mong muốn và thôi thúc giải quyết các bài toán lớn là động lực cho các nhà khoa học tiếp tục nghiên cứu”, ông chia sẻ.  Các chuyên gia nước ngoài cũng có nhiều chia sẻ rất tích cực về những giá trị mà chuỗi sự kiện InnovaTalk của VinFuture mang lại. “Tôi đánh giá rất cao những sự kiện này, đây là nền tảng quan trọng để thảo luận và học hỏi từ những đồng nghiệp, và cho thế hệ tương lai biết chúng tôi đang làm gì, và lắng nghe ý kiến từ chính người hưởng thụ”, giáo sư Xuejie Huang chia sẻ. Giáo sư Xuejie Huang cũng đánh giá cao sự năng động, sáng tạo và tinh thần cầu thị của cộng đồng khoa học Việt Nam, cũng như sự nhạy bén của các nhà khoa học Việt trong việc nắm bắt những xu hướng công nghệ mới trên thế giới. Song song với đó, ông cho rằng Quỹ VinFuture đang đi đúng hướng, không chỉ thúc đẩy những môn khoa học nền tảng mà còn tôn vinh những đột phá thực tiễn có tính ứng dụng cao.", "author": "HIẾU GIANG", "date": "2024-11-11T16:21:26+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/11/tuoitre-nu-1-20241111142641531.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/cao-duc-phat-17313095908111306582623.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/cao-duc-phat-2-17313096194901386001360.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/cao-duc-phat-3-17313096412321807151294.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/12/ts-demis-hassabis-va-ts-john-jumper-1728699975086640342135-0-130-1145-1962-crop-1728700011569548783386.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "625ec9ff-979a-4b7f-b3ff-ea9db15e6735", "author": "Cảnh", "text": "Nên đầu tư nhiều hơn nữa về cơ sở vật chất và cả con người cho nền khoa học nước nhà thì mới mong bắt kịp một phần với các nước tiên tiến. Còn một khoảng cách quá xa giữa nước ta và các nước như Đài Loan, Hàn Quốc và Nhật Bản trong việc đầu tư cho khoa học. Đây là ngành mũi nhọn để đạt được sự bứt phá.", "date": "2024-11-11T21:38:39.1212194", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4def9aff-1bf6-40bd-b800-2763b9e02130", "author": "Thích Xanh", "text": "Mấy năm chúng bạn rủ tham gia mấy hội thảo của vinfuture mà mãi tháng 8 vừa rồi mới được tham gia InnovaTalk về công nghệ pin và sạc nhanh, rất sốc luôn vì toàn các nhà khoa học hàng đầu thế giới mà mình ngưỡng mộ", "date": "2024-11-11T17:46:19.09754", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ce028455-cd7e-4844-9b7e-69b36c94567c", "author": "Khoiminhnguyen", "text": "Những diễn đàn do Vinfuture mở ra như thế này rất cần thiết và thiết thực. Thứ nhất là cơ hội để các nhà khoa học gặp gỡ, giao lưu, trao đổi gia tăng hàm lượng tri thức trong các sản phẩm khoa học; thứ 2 là để tăng cơ hội hiện thực hoá các sáng kiến, giải pháp mới vào cuộc sống.&nbsp;", "date": "2024-11-11T17:45:08.4221311", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3aa8d2f5-60d7-4adf-9a4c-3801752326b1", "author": "Baochau", "text": "Từ lúc biết 2 nhà khoa học sau khi nhận giải thưởng Vinfuture đã được xướng tên tại Noel, giới khoa học Việt và TG hẳn là háo hức với sự kiện trao giải năm nay. Là người Việt nghe thông tin về giải thưởng mà mình cũng thấy tự hào ghê gớm về 1 giải thưởng mang thương hiệu Việt Nam giờ vươn tầm thế giới rồi.", "date": "2024-11-11T17:30:48.0249935", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2d4f2688-d71b-4c1e-835d-93ba19824245", "author": "Sofia", "text": "Năm nay các nhà khoa học TG sẽ đổ về VN rất đông đây. Hóng sự kiện tháng 12 này quá.", "date": "2024-11-11T17:30:24.0067694", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8165bb31-0c5f-4dab-887f-b94633c9caba", "author": "HHQ", "text": "Nhiều nhà khoa học nhận giải VFT sau đó đc vinh danh ở Nobel, chúng tỏ sự chuyên nghiệp và uy tín. Rất đáng nể và đáng tự hào ạ", "date": "2024-11-11T17:30:16.6917772", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c95c21b1-297e-4994-b60a-ba32e207c5f3", "author": "Nguyên Lân ", "text": "VinFuture đang đi đúng hướng, và chứng mình cho thế giới thấy giải thưởng của Việt Nam cũng uy tín và đẳng cấp.", "date": "2024-11-11T17:11:41.9520821", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "57dc80fb-740b-436a-8619-230802b44a82", "author": "Quan tran", "text": "Đợt tham gia sự kiện InnovaTalk của vinfuture mới có cơ hội được chia sẻ và trao đổi với GS. Ermias Kebreab, nói chung nghe xong là chỉ chờ đến các hội thảo khác, rất đỉnh luôn ạ", "date": "2024-11-11T17:11:12.7597247", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}