{"postId": "202411141904045", "title": "Khởi động cuộc thi Vô địch quốc gia STEM, AI và Robotics 2024", "description": "Cuộc thi Vô địch quốc gia STEM, AI và Robotics 2024 (Vietnam STEM AI Robotics - VSAR) dành cho học sinh phổ thông với chủ đề \"Nông nghiệp xanh - Phát triển bền vững\" khai mạc chiều 14-11, do báo Tiền Phong tổ chức.", "content": "Đây là sân chơi khoa học dành cho học sinh phổ thông nhằm góp phần thúc đẩy giáo dục STEM (kết hợp kiến thức khoa học tự nhiên để giải quyết các vấn đề thực tiễn), khích lệ đam mê khoa học, tìm tòi sáng tạo. Tổng biên tập báo Tiền Phong, nhà báo Phùng Công Sưởng cho biết: Cuộc thi với chủ đề \"Nông nghiệp xanh - Phát triển bền vững\" cùng các giải pháp công nghệ, trí tuệ nhân tạo và tự động hóa nhằm giải quyết các thách thức trong sản xuất nông nghiệp.  Đây là một chủ đề có ý nghĩa xã hội hướng đến sự phát triển bền vững, đạt mục tiêu kép vừa nâng cao hiệu quả sản xuất, vừa bảo vệ môi trường nhờ ứng dụng khoa học công nghệ. Theo ban tổ chức, cuộc thi bao gồm 5 giải đấu chính, mỗi giải có chủ đề xoay quanh những lĩnh vực thực tiễn, thiết thực như nông nghiệp xanh - phát triển bền vững, vận chuyển thông minh và sáng tạo tương lai.  Các giải đấu này được thiết kế để thử thách kiến thức, kỹ năng của học sinh, từ lập trình và điều khiển robot thực tế cho đến việc phát triển các ứng dụng phần mềm sáng tạo. Cụ thể, giải đấu YRC Việt Nam 2024 với chủ đề \"Năng lượng xanh\" sẽ bao gồm nhiều bảng thi khác nhau như thi đấu đá bóng robot, robot vận hành bằng năng lượng tái tạo và sáng tạo mô hình robot. Giải vô địch MakeX với chủ đề \"Robot giao hàng thông minh\" thử thách các đội thi lập trình và điều khiển robot thực hiện các nhiệm vụ vận chuyển và giao hàng trong mô hình chuỗi cung ứng. Giải vô địch Tekmonk Coding Olympiad là giải đấu lập trình sáng tạo cho học sinh từ lớp 3 đến lớp 12 với chủ đề \"Trường học tương lai\". Các đội thi sẽ vận dụng kỹ năng lập trình để phát triển các phần mềm sáng tạo, ứng dụng trong học tập và cuộc sống. Tổng giá trị giải thưởng của cuộc thi bằng tiền mặt và hiện vật hơn 400 triệu đồng và hơn 600 triệu học bổng của các học viện, các hãng công nghệ. Các đội xuất sắc tại cuộc thi sẽ có cơ hội được chọn tham gia các cuộc thi quốc tế về STEM, AI, Robotics, góp phần nâng cao vị thế của học sinh Việt Nam trên bản đồ giáo dục khoa học công nghệ toàn cầu. Cuộc thi Vô địch quốc gia STEM, AI và Robotics 2024 nhận đơn đăng ký dự thi từ nay đến hết ngày 10-12-2024. Học sinh quan tâm có thể đăng ký tham gia qua website chính thức của cuộc thi tại địa chỉ https://vsar.vn.", "author": "VĨNH HÀ", "date": "2024-11-14T19:44:45+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-202411141904045.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/thi-17315853365381285256980.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/2/dsc02009-1730544710574864504791-83-0-1333-2000-crop-17305447211921765554243-117-145-1211-1895-crop-17305471645891637548725.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/hs-1731585388495190374845.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/anh-8-1731581543475434080182-0-0-1200-1920-crop-17315815488481536635417.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}