{"postId": "20241122145228685", "title": "Tìm 'việc nhẹ lương cao', nhiều thiếu nữ bị lừa bán làm tiếp viên, có cô được mua giá 6 triệu", "description": "Các bị hại có độ tuổi dưới 16 đã bị nhóm bị cáo lừa tuyển 'việc nhẹ lương cao' để rồi bị bán với giá 6 triệu đồng để làm tiếp viên quán karaoke.", "content": "Ngày 22-11, Tòa án nhân dân TP Cần Thơ đưa ra xét xử và tuyên phạt nhóm 4 bị cáo gồm Phạm Hoàng Em (36 tuổi, ngụ tỉnh Tiền Giang) và Trần Văn Phát (38 tuổi, ngụ huyện Vĩnh Thạnh, TP Cần Thơ) mức án 15 năm tù về hai tội mua bán người dưới 16 tuổi và giữ người trái pháp luật. Tòa cũng tuyên Đoàn Văn Cười (34 tuổi, ngụ huyện Vĩnh Thạnh, TP Cần Thơ) mức án 12 năm tù về tội mua bán người dưới 16 tuổi. Lê Nhật Hải (24 tuổi, ngụ tỉnh Kiên Giang) mức án 2 năm tù về tội giữ người trái pháp luật. Theo cáo trạng, cuối năm 2021 Hoàng Em đến gặp Cười và giới thiệu đang quản lý khoảng 10 nữ tiếp viên phục vụ. Cười lúc này kinh doanh quán karaoke ở huyện Vĩnh Thạnh, TP Cần Thơ. Cả hai thống nhất Cười sẽ thu tiền khách đến ăn uống, hát. Hoàng Em sẽ thu tiền khách cho tiếp viên (tiền bo).  Hoàng Em thuê căn nhà gần quán karaoke để các tiếp viên nữ ở. Sợ các tiếp viên bỏ trốn, Hoàng Em đã thuê Hải về quản lý việc đi lại, ăn ở và không để các tiếp viên tự ý ra ngoài, khi muốn đi đâu phải được Hoàng Em đồng ý. Hoàng Em sử dụng tài khoản Facebook để tuyển người. Những cô gái xin việc, Hoàng Em hỏi có nợ nần gì không, nếu có sẽ bỏ tiền ra trả và buộc ký vào giấy nhận nợ.  Theo đó, có em B.T.M.T., N.T.N.L. và C.K.O. (dưới 16 tuổi) đã \"sập bẫy\" được Hoàng Em mua về với giá 6 - 30 triệu đồng/người. Đến tháng 12-2022, Hoàng Em bị Cơ quan cảnh sát điều tra Công an quận 12 (TP.HCM) khởi tố, bắt tạm giam về hành vi mua bán người và mua bán người dưới 16 tuổi trong một vụ án khác.  Sau khi Hoàng Em bị bắt, Phát và Cười đồng ý thỏa thuận chuyển giao người. Theo đó, Phát đưa cho Cười số tiền 110 triệu đồng để chuộc lại 9 nữ tiếp viên, trong đó có em T., L., O. và 5 cô gái khác (chưa rõ nhân thân, lai lịch). Sau đó, Phát tiếp tục thuê Hải quản lý các tiếp viên nói trên, thu giữ điện thoại không cho các em liên lạc về nhà. Hải còn dùng roi điện làm công cụ đe dọa các nữ tiếp viên, buộc các em phải tiếp khách liên tục và thu hết tiền bo để trừ nợ.  Đến ngày 7-3-2023, hai em T. và L. lợi dụng sơ hở của Hải đã bỏ trốn và đến cơ quan công an trình báo sự việc.", "author": "LAN NGỌC", "date": "2024-11-22T15:44:03+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122145228685.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/hinh-mua-ban-nguoi-17322616795991926088642.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/4/bat-4-bi-can-17307188338101846125142.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/5/6-10-24-muabannguo-read-only-17281382835852144452242-582-100-1685-1864-crop-1728138477179146243770.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": [{"commentId": "d3c03ade-5f0d-46b8-a1a0-8c7dcd8548d6", "author": "Thanh ", "text": "Trên mạng các tuyển dụng việc nhẹ lương cao rất nhiều. Tôi biết là lừa đảo mà không biết báo với ai để xử lý.", "date": "2024-11-22T19:05:10.6983731", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4d036519-d241-4b82-8a25-f17cd0a02ad0", "author": "Ba Phi", "text": "Luật phải nghiêm với những hành vi này", "date": "2024-11-22T19:05:10.6983709", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "96e6d776-5469-4f49-b8d7-608e077d8250", "author": "Lan Le", "text": "Thiết nghĩ, Chính Quyền cần phải sửa đổi luật về nhiều vấn đề tiêu cực xảy ra trong xã hội để răn đe những người khác! Thí dụ: Với án dụ dỗ và lừa gạt người (nam cũng như nữ) để bán qua biên giới các nước bạn, hình phạt phải là chung thân và không giảm án. Có như thế thì mới xử lý dứt điểm tệ nạn buôn người.", "date": "2024-11-22T16:49:15.5569282", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "83df5777-5633-4930-bee6-6e07da4b477b", "author": "Thủy ", "text": "Tội phạm buôn người ngày càng nhiều, cần tăng mức hình phạt.", "date": "2024-11-22T16:38:13.051571", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "caf78d0d-9e40-4ce3-8417-f6196e51792b", "author": "Green Field", "text": "Hành vi buôn bán trẻ vị thành niên cần phải xử nặng!", "date": "2024-11-22T16:38:00.4142798", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}