{"postId": "20241127100055697", "title": "Truyền thông Nga: Mỹ đưa hệ thống tên lửa ATACMS cũ cho Ukraine", "description": "Theo Hãng thông tấn Nga RIA, các hệ thống tên lửa chiến thuật lục quân (ATACMS) Mỹ chuyển cho Ukraine đều là hàng cũ, được sản xuất những năm 1990.", "content": "Hãng thông tấn RIA của Nga cho biết trong một bài đăng hôm 26-11, những bức ảnh chụp lại các đống đổ nát ở vùng Kursk sau những vụ không kích của hệ thống tên lửa chiến thuật lục quân (ATACMS) cho thấy các hệ thống tên lửa này do công ty Lockheed Martin Vought Systems sản xuất. Dẫn các báo cáo thường niên của quân đội Mỹ cho thấy cái tên Lockheed Martin Vought Systems xuất hiện lần cuối cùng vào năm 1999 là một nhà thầu quân sự của Mỹ. Đến năm 2000, nhà thầu này đổi tên thành Lockheed Martin Missiles and Fire Control. Như vậy, các tên lửa ATACM S mà quân đội Ukraine phóng vào khu vực vùng Kursk có thể được sản xuất cuối những năm 1990. Bên cạnh đó, do các hệ thống tên lửa ATACMS có hạn sử dụng 10 năm nên RIA dự đoán các tên lửa Washington chuyển đến Ukraine đã phải trải qua hai lần sửa đổi, bảo trì để kéo dài hạn sử dụng. Hãng thông tấn của Nga cũng ước tính chi phí để bảo trì mỗi ATACMS có thể rơi vào khoảng 1 triệu USD. Hiện cả Ukraine và Mỹ đều chưa bình luận về việc Washington chuyển ATACMS cũ cho Kiev. Lần đầu tiên Ukraine sử dụng ATACMS là vào giữa tháng 10-2023, khi quân đội Ukraine dùng ATACMS tấn công hai căn cứ không quân của Nga trên vùng lãnh thổ Ukraine hiện do Matxcơva kiểm soát, gồm một căn cứ gần tỉnh Lugansk, miền đông Ukraine và một ở thành phố cảng Berdyansk, miền nam nước này. Tuy nhiên đến ngày 17-11 vừa qua, chính quyền Tổng thống Biden mới chính thức đồng ý để Ukraine sử dụng các tên lửa tầm xa tấn công những mục tiêu nằm sâu trong lãnh thổ Nga.  Bộ Ngoại giao Nga tố phương Tây bóp méo sự thật về tên lửa Oreshnik Trả lời Hãng tin Sputnik ngày 27-11, phát ngôn viên Bộ Ngoại giao Nga Maria Zakharova nói phương Tây đang cố gắng bóp méo các thông tin về việc Matxcơva sử dụng tên lửa Oreshnik. “Họ đã bóp méo thông tin khi cho rằng chúng tôi đang đe dọa hay theo đuổi đường lối gây hấn”, bà Zakharova nói. Trước đó, ngày 19-11, Tổng thống Nga Vladimir Putin công bố việc Matxcơva sử dụng tên lửa đạn đạo Oreshnik như một lời đáp trả việc Ukraine sử dụng ATACMS và tên lửa Storm Shadow tấn công vào vùng Kursk và Bryansk. Trong một diễn biến liên quan cùng ngày 27-11, Chủ tịch Hội đồng liên bang, Quốc hội Liên bang Nga Valentina Matvienko tuyên bố Nga có “siêu vũ khí” đủ để có thể đáp trả mọi cuộc xâm lược. Tuy nhiên, bà Matvienko không nói rõ “siêu vũ khí” này là loại vũ khí nào.", "author": "MINH KHÔI", "date": "2024-11-27T10:16:04+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127100055697.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/atacms-1-17326938651671311719560.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/edit-tenluamy-1732609977153648731235-0-0-449-718-crop-1732609990110498852595.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/atacms-1731992901323613918742-35-0-1285-2000-crop-17320629986891083288580.jpg"], "vote react list": {"stars": 0, "likes": 6, "loves": 9}, "comments": [{"commentId": "e5bcf334-db77-4466-929e-2c7952afa57c", "author": "Ng dung", "text": "Hàng cũ mà đã hiệu quả như thế này không biết hàng mới còn khủng đến cỡ nào.", "date": "2024-11-27T22:04:10.2707957", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "655da59d-03ef-426c-8b30-2c9ec8236f00", "author": "hocv****@gmail.com", "text": "Có thay đổi được gì hay không. Hay chỉ thêm thiệt hại to lớn về con người", "date": "2024-11-28T15:55:54.6892738", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}