{"postId": "20241123141429925", "title": "Ukraine: Nga sử dụng tên lửa đạn đạo Triều Tiên với linh kiện xuất xứ phương Tây", "description": "Theo các quan chức quân sự Ukraine, nước này đã bị Nga tấn công bởi loạt tên lửa đạn đạo có xuất xứ từ Triều Tiên. Số vũ khí này chỉ có thể hoạt động nhờ vào các linh kiện phương Tây mà Triều Tiên có được bất chấp các lệnh trừng phạt.", "content": "Nga đã bắn khoảng 60 tên lửa đạn đạo KN-23 của Triều Tiên vào Ukraine trong năm nay, chiếm gần 1/3 tổng số tên lửa đạn đạo được Nga sử dụng vào năm 2024, theo Kiev. Các vụ tấn công gia tăng mạnh vào tháng 8 và 9, thời điểm Ukraine lần đầu tiên công bố chi tiết về sự xuất hiện của tên lửa KN-23. Theo Đài CNN, tên lửa là một phần trong những hỗ trợ của Triều Tiên với Nga trong cuộc xung đột Nga - Ukraine. Gần đây, Mỹ, Hàn Quốc và Ukraine cáo buộc khoảng 11.000 lính Triều Tiên đã được triển khai đến Nga. Theo báo cáo gần đây của tổ chức Ủy ban chống tham nhũng độc lập Ukraine (NAKO), các linh kiện trong tên lửa Triều Tiên được sản xuất bởi 9 công ty phương Tây có trụ sở ở Mỹ, Hà Lan và Anh. Một số bộ phận của tên lửa KN-23/24 mới được sản xuất vào năm 2023, cho thấy một đường dây cung ứng nhanh chóng đến Triều Tiên. CNN đã được giới chức Ukraine cho tiếp cận với các tàn tích từ tên lửa. \"Những thành phần dẫn đường và làm cho tên lửa bay được đều là linh kiện nước ngoài. Toàn bộ hệ thống điện tử đều là hàng ngoại. Không có gì là của Triều Tiên. Thứ duy nhất thuộc về Triều Tiên là phần kim loại, nhưng nó nhanh chóng bị gỉ sét và ăn mòn\", ông Andriy Kulchytskyi, giám đốc Phòng thí nghiệm nghiên cứu quân sự của Viện Nghiên cứu khoa học giám định pháp y Kiev, nói với CNN. Các mảnh vỡ tên lửa không nguyên vẹn gây ra nhiều cản trở cho quá trình điều tra, song một quan chức tình báo quốc phòng Ukraine khẳng định vẫn có thể xác định phần lớn các linh kiện đều là của phương Tây. \"Khoảng 70% là từ Mỹ, từ các công ty có tiếng. Họ cũng sử dụng các thành phần được sản xuất tại Đức và Thụy Sĩ\", vị này nói. Một báo cáo được công bố vào đầu năm nay bởi tổ chức điều tra Conflict Armament Research, hay CAR, có trụ sở tại Anh, phát hiện ra rằng 75% thành phần trong một tên lửa Triều Tiên được sử dụng để tấn công Ukraine có xuất xứ từ các công ty có trụ sở tại Mỹ. Các chuyên gia nghi ngờ linh kiện được vận chuyển qua Trung Quốc. Các công ty tại đây đã mua lại linh kiện từ các nhà sản xuất phương Tây và một loạt trung gian. Dù vậy, không có bằng chứng nào cho thấy các công ty này cố tình vận chuyển các bộ phận đến Triều Tiên. Các chuyên gia cũng không loại trừ khả năng một số linh kiện cũng có thể là hàng giả được sản xuất tại Trung Quốc. Một nhà sản xuất từng cung cấp cho NAKO bằng chứng cho thấy một linh kiện điện tử giá trị thấp được tìm thấy trong tên lửa Triều Tiên là hàng giả. Bà Victoria Vyshnivska - nhà nghiên cứu cấp cao tại NAKO - cho biết một số nhà sản xuất không cố gắng kiểm soát tốt hơn việc xuất khẩu do tiêu tốn chi phí.  Trong khi đó CAR lại nhấn mạnh vấn đề chính nằm ở các bên phân phối trung gian. Có hơn 250 công ty có linh kiện được tìm thấy trong tên lửa Triều Tiên. Tuy nhiên, phần lớn được bán thông qua 5 nhà phân phối chính có trụ sở tại Mỹ và Canada. CAR kêu gọi các nhà hoạch định chính sách tập trung nhiều hơn vào việc quản lý những công ty phân phối này. Bộ Thương mại Mỹ đã tăng cường nhắm mục tiêu vào các thực thể và công ty bình phong đã vận chuyển hàng hóa bị trừng phạt đến Nga và Belarus. Giới chức Ukraine cho rằng việc thực thi lỏng lẻo lệnh trừng phạt của các quốc gia phương Tây là một vấn đề lớn.  Ông Vladyslav Vlasiuk, ủy viên chính sách trừng phạt của tổng thống Ukraine, hy vọng chính quyền sắp tới của Tổng thống đắc cử Mỹ Trump sẽ tăng cường kiểm soát thương mại bất hợp pháp.  Tiểu ban điều tra thường trực của Thượng viện Mỹ cũng từng chỉ trích việc các nhà sản xuất của nước này thiếu kiểm soát trong việc thẩm định bên mua. Nói với CNN, quan chức tình báo Ukraine giấu tên cho biết các linh kiện Mỹ đã được tìm thấy trong loại drone hạng nặng Okhotnik bị bắn hạ của Nga. Vị này cũng cáo buộc các linh kiện đang tiếp tục được chuyển sang Iran và trực tiếp đến Nga. \"Chúng ta cũng cần phải thực hiện biện pháp phù hợp để ngăn chặn các kênh cung cấp này\", ông nói.", "author": "THANH HIỀN", "date": "2024-11-23T14:39:35+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123141429925.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/still-21147335-128410-17199999999-still-1732342532644345074818.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/still-21147335-130724-852-still-17323456717731257093258.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/afp2024112136mt29bv1previewukrainerussiaconflictwareuromaidan-17323386991251605502833-44-0-794-1200-crop-1732338733874682617124.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 6}, "comments": [{"commentId": "cb12bdf7-ff1c-4a1d-9b4e-53aa369d4ba0", "author": "binh", "text": "Họ nắm được công nghệ và nguồn cung hiện đại trong mọi lĩnh vực!", "date": "2024-11-24T12:54:15.6374183", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "74a4aac3-2bfa-4e96-93e0-915e6fd1fe38", "author": "Khoa", "text": "Một số nước toàn nhập lậu chip Phương Tây để sản xuất vũ khí nhưng quảng cáo vũ khí của mình.", "date": "2024-11-24T09:45:39.0698825", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 1, "wraths": 3, "stars": 0, "starts": 0}, "comment replies": []}]}