{"postId": "20241107152316029", "title": "Người trẻ 'liều mạng' với thử thách TikTok, chuyên gia bối rối", "description": "Theo ARS Technica, các bác sĩ lâm sàng ngày càng gặp nhiều ca chấn thương do tham gia các thử thách TikTok và việc lý giải động cơ của các hành vi này đang trở nên khó khăn hơn.", "content": "Trước việc người trẻ lựa chọn tham gia các thử thách TikTok có thể gây đe dọa tính mạng, các bác sĩ tâm thần đôi khi gặp khó khăn trong việc xác định: liệu đó chỉ là do sự bốc đồng và thiếu trưởng thành, hay xuất phát từ điều gì đó tối tăm hơn, như một nỗ lực tự tử thực sự. Trong một bài viết đăng trên JAMA Psychiatry, hai bác sĩ tâm thần từ Trung tâm Khoa học sức khỏe Đại học Tennessee tại Memphis đã cảnh báo về mối nguy hiểm và sự phức tạp của các thử thách trên mạng xã hội TikTok.  Họ viết rằng đây là một \"mối quan tâm y tế công cộng mới nổi\" đối với trẻ em và thanh thiếu niên, làm mờ ranh giới giữa chấn thương không cố ý và hành vi tự tử ở nhóm đối tượng này. Bác sĩ tâm thần nhi khoa và thanh thiếu niên Onomeasike Ataga và Valerie Arnold cho biết nhóm tâm lý học của họ lần đầu tiên ghi nhận các ca chấn thương từ thử thách TikTok trong đại dịch COVID-19, nhưng xu hướng này vẫn tiếp diễn sau khi đại dịch giảm bớt.  Những năm gần đây họ đã chứng kiến trẻ em và thanh thiếu niên phải nhập viện vì nhiều thử thách khác nhau, bao gồm thử thách \"blackout\" (thử thách nghẹt thở), trong đó người tham gia cố gắng tự làm nghẹt thở cho đến khi bất tỉnh; thử thách \"Benadryl\", trong đó người tham gia uống một lượng lớn thuốc dị ứng để tạo ảo giác; và thử thách \"lửa\" (fire challenge), trong đó người tham gia đổ chất lỏng dễ cháy lên cơ thể và tự đốt cháy mình.  Trong những trường hợp này, nhóm tâm lý học đôi khi được gọi vào để giúp đánh giá liệu trẻ em và thanh thiếu niên có ý định tự hại hay không. Việc xác định điều này thường rất khó, và do đó khó đưa ra khuyến nghị điều trị. \"Dù tình trạng sức khỏe thể chất của trẻ em và tác động đối với gia đình các trẻ này đôi khi rất nghiêm trọng, đòi hỏi phải nhập viện dài hạn, nhưng nhóm tư vấn tâm lý thường gặp phải tình huống khó xử trong việc xác định hướng xử lý sau khi trẻ được ổn định y tế\", họ viết. Các nhà nghiên cứu đưa ra ví dụ về một bệnh nhân 10 tuổi được phát hiện bất tỉnh trong phòng ngủ của mình. Nhóm tâm lý được mời vào để tư vấn về một vụ tự tử bằng cách treo cổ. Nhưng khi cô bé được đánh giá, em khóc nức nở, phủ nhận các lần tự tử trong quá khứ hoặc gần đây, và nói rằng em chỉ tham gia thử thách blackout.  Tuy nhiên cô bé thừa nhận có tâm trạng trầm cảm, cảm thấy tuyệt vọng, có suy nghĩ tự tử từ năm 9 tuổi, bị bắt nạt và không có bạn bè. Các thành viên gia đình báo cáo rằng em sống trong môi trường không ổn định, có cha mẹ bận rộn hoặc vắng mặt và có tiền sử gia đình từng cố gắng tự tử. Nếu những chấn thương của cô bé là vô tình, do quyết định sai lầm khi tham gia thử thách TikTok đe dọa tính mạng, các bác sĩ lâm sàng sẽ khuyên cho về nhà cùng với kế hoạch điều trị tâm lý ngoại trú để giải quyết các vấn đề tâm lý và căng thẳng tiềm ẩn.  Nhưng nếu các chấn thương là tự gây ra với ý định tìm đến cái chết, các bác sĩ sẽ khuyến nghị điều trị nội trú tâm lý để đảm bảo an toàn, cho phép đánh giá rủi ro, theo dõi và điều trị sâu hơn. Việc đưa ra quyết định đúng trong tình huống này rất quan trọng. Trẻ em và thanh thiếu niên từng tự tử có nguy cơ tiếp tục thực hiện thêm các nỗ lực khác, cả ngay lập tức và trong tương lai.  Tuy nhiên, vấn đề trở nên phức tạp hơn khi chấn thương từ các thử thách mạng xã hội có thể gây ra trầm cảm và rối loạn căng thẳng sau chấn thương, từ đó có thể làm tăng nguy cơ tự tử. Để bảo vệ trẻ em và thanh thiếu niên, các bác sĩ Ataga và Arnold kêu gọi nâng cao nhận thức về mối nguy hiểm của các thử thách TikTok, cũng như tiến hành các đánh giá tâm lý cảm thông bằng cách sử dụng các công cụ đo lường phù hợp với trẻ em.  Họ cũng kêu gọi cần có thêm nghiên cứu. Nhiều nghiên cứu hơn là điều cần thiết để \"làm rõ vai trò của các thử thách trên TikTok như là các yếu tố thúc đẩy dẫn đến chấn thương không cố ý và cố ý, hành vi tự tử và tử vong ở trẻ em tại Hoa Kỳ\", các bác sĩ tâm thần viết.", "author": "BÌNH MINH", "date": "2024-11-08T15:13:28+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/08/tuoitre-nu-1-20241107152316029.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/nguoi-tre-lieu-mang-tham-gia-thu-thach-tiktok-chuyen-gia-boi-roi-17309675844171568595475.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/6/sk-bac-si-bv-mat-dang-kham-read-only-173086298964173749773-83-0-723-1024-crop-17308630893942019838679.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/2/hieu-nien-chay-nhay-tren-noc-tau-dien-o-quan-queens-thanh-pho-new-york-my-duoc-nguoi-dan-dia-phuong-quay-lai-1730545262693-129-158-576-874-crop-1730545783332877452833.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/25/fa77bbb0-2198-44ef-aa04-13dd750acc54-17298466806482060777606-0-0-1250-2000-crop-17298468072981815601062.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/1/13/gf-1705135404359631811378-26-0-495-750-crop-1705135664551655612489.jpeg"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": []}