{"postId": "20241110061906524", "title": "Dự báo thời tiết không phép, gây hậu quả có thể bị xử lý hình sự", "description": "Dự báo thời tiết không phép để xảy ra hậu quả thì bị xử lý thế nào?", "content": "Hiện nay trên mạng xuất hiện nhiều trang livestream Dự báo thời tiết, dự báo bão và mưa lớn, rồi đưa ra cảnh báo để tăng tương tác. Nếu những dự báo đó sai, gây nên hậu quả thì sẽ bị xử lý như thế nào?  Bạn đọc Võ Duy Hưng (Thừa Thiên Huế) gửi câu hỏi - Theo quy định tại khoản 1 điều 25 Luật Khí tượng thủy văn năm 2015 quy định tổ chức, cá nhân hoạt động dự báo, cảnh báo khí tượng thủy văn phải có đủ điều kiện và được cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép hoạt động dự báo, cảnh báo khí tượng thủy văn. Ngoài ra, nghị định 48/2020 hướng dẫn Luật Khí tượng thủy văn quy định điều kiện hoạt động dự báo, cảnh báo khí tượng thủy văn của cá nhân như sau: \"1. Có cơ sở vật chất, kỹ thuật tối thiểu đáp ứng yêu cầu dự báo, cảnh báo khí tượng thủy văn gồm: trang thiết bị, hệ thống tính toán, thu nhận, xử lý thông tin, dữ liệu khí tượng thủy văn; thông tin, dữ liệu phục vụ dự báo, cảnh báo; quy trình kỹ thuật dự báo, cảnh báo để các sản phẩm dự báo đủ độ tin cậy; quy trình quản lý, đánh giá chất lượng dự báo, cảnh báo. 2. Tốt nghiệp đại học trở lên chuyên ngành khí tượng thủy văn và có ít nhất 3 năm kinh nghiệm hoạt động dự báo, cảnh báo khí tượng thủy văn\". Pháp luật ghi nhận mọi người có quyền tự do ngôn luận. Việc thực hiện quyền tự do ngôn luận trên không gian mạng là sự lựa chọn của mỗi người nhưng phải tuân thủ Hiến pháp và pháp luật, không được ảnh hưởng đến quyền, lợi ích hợp pháp của cá nhân, tổ chức khác; nếu vi phạm thì tùy vào tính chất, mức độ của hành vi mà pháp luật cũng có quy định cụ thể các chế tài xử lý tương ứng. Trong đó, điều 8 Luật An ninh mạng năm 2018 nghiêm cấm hành vi đưa thông tin sai sự thật... xâm hại quyền, lợi ích hợp pháp của cơ quan, tổ chức, cá nhân khác.  Về việc xử lý cũng đã được quy định rõ về mức phạt tiền và thậm chí nếu hành vi thông tin sai sự thật gây hậu quả nghiêm trọng thì có thể bị xử lý hình sự. Hiện nay, thông tin về dự báo thời tiết, tình hình mưa bão xuất hiện ở khắp mọi nơi. Tuy nhiên, thực trạng đáng buồn là hiện nay tin giả và thông tin chưa được kiểm chứng tràn lan, có thể khiến công tác phòng chống thiên tai không hiệu quả và gây hoang mang cho người dân. Vì vậy, người dân hãy chủ động theo dõi những nguồn tin chính thống về dự báo tình hình thời tiết để có phương án phòng chống thiên tai hiệu quả và an toàn.", "author": "NHẬT LINH", "date": "2024-11-11T11:06:20+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/11/tuoitre-nu-1-20241110061906524.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/1011-vo-cong-hanh-read-only-1731164721633420878640.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/4/4/tu-van-phap-luat-16805906215221227366644.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/31/thumbtto-tu-van-phap-luat-17303409922151938684542-0-0-1187-1900-crop-17303522807781160863185.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "b8632820-2aa0-4dfa-bcac-375420891305", "author": "Bùi Đức Thắng", "text": "Cần xem lại các bản tin dự báo thời tiết mà của nhà mạng điện thoại ngày cũng báo, đa số chỉ là nói chung chung kiểu huề vốn, không nói ai cũng biết, xem chán lắm ví dụ như dự báo khu vực Cà Mau có mây, có mưa vài nơi...? Còn mùa hè nắng nóng như đổ lửa  mà tin dự báo thời tiết báo rằng: Thời tiết hôm nay ấm hơn, rất vô duyên...Tháng mưa thì báo rằng có mây,  có mưa vài nơi...? Tháng mưa dĩ nhiên là có mưa, không nơi này thì mưa nơi khác, chuyện đó ai không biết ,quan trọng là nơi nào? Đề nghị nhà mạng cắt luôn phần nhắn tin dự báo thời tiết, chỉ cần mở máy vào Google là có ngay bản tin dự báo TT, không cần tin nhắn nữa....", "date": "2024-11-11T13:38:44.1922877", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}