{"postId": "20241127173216215", "title": "Đường vào nhiều điểm du lịch Đà Lạt lún như muốn nghiêng xuống vực", "description": "Đường Đặng Thái Thân (phường 3, TP Đà Lạt) dẫn vào nhiều điểm du lịch đang bị lún bất thường. Một nửa mặt đường đổ xô về hướng vực sâu đến 20m.", "content": "Người dân tại khu vực đường Đặng Thái Thân (phường 3, TP Đà Lạt) phản ánh con đường này ngày càng lún và ta luy âm xuất hiện vết nứt lớn khiến người dân lo lắng.  Đây là con đường dẫn vào nhiều điểm du lịch đông khách của thành phố nên lưu lượng xe cộ qua lại ngày càng lớn. Một số hộ dân chia sẻ rằng sau mùa mưa vừa qua thì tình trạng lún nghiêm trọng hơn. Một số nhà dân dọc tuyến đường đã bị nứt tường.  Tình hình trở nên đáng lo ngại khi phía dưới ta luy âm có nhiều nhà dân đang sinh sống. Cũng vì đường lún, nhiều người đi xe máy thường xuyên bị té ngã ở khu vực này.  Bà Tạ Thị Bé, người dân ở đây, nói: \"Ban đêm, người không quen đường hoặc bị ô tô chen lấn thì rất dễ té ngã”. Trước tình trạng lún đường và nứt ta luy của khu vực này, tháng 6-2024, UBND TP Đà Lạt đã yêu cầu UBND phường 3 cắm bảng hiệu thông báo vị trí có nguy cơ sạt lở; có văn bản thông báo đến các hộ dân lân cận di dời ra khỏi vị trí kè có nguy cơ bị sạt lở để tránh thiệt hại về người và tài sản tại khu vực.  Đồng thời yêu cầu các cơ quan chức năng thực hiện ngay các biện pháp đảm bảo an toàn. Đến nay, tình trạng này vẫn chưa được xử lý và cũng không có biển báo hạn chế lưu thông trên tuyến đường. Đường Đặng Thái Thân tuy nhỏ hẹp nhưng có nhiều cơ sở kinh doanh du lịch và một số cửa hàng vật liệu xây dựng nên ô tô ra vào rất nhiều. Người dân lo lắng nếu tình trạng đường lún và ta luy bị nứt không được sớm xử lý thì khả năng xảy ra sự cố nghiêm trọng rất cao.", "author": "M.V", "date": "2024-11-27T19:03:04+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127173216215.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17327029975162108474624.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-173270299755726626459.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17327029975671445243.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-1732702997608952455094.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/3/dscf5478-17279400053691517510219-111-0-1361-2000-crop-17279400699271830976576.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": [{"commentId": "336ad603-3893-46cd-a501-fa7433781d2b", "author": "Hang Vinh", "text": "Thiết kế đường đồi núi mà copy đơn thuần theo lối mòn chỉ đắp nền rải nhựa, không tính đến đường cho nước chảy thì về cơ bản sẽ có độ bền thấp và không có khả năng chống chọi trong những mùa mưa bão lớn trong thời gian dài (mà ngày càng xảy ra nhiều do biến đổi khí hậu). Cụ thể, đối với ta luy âm ở những vị trí xung yếu, cần phải xem xét thiết kế sử dụng khoan nhồi cọc tới tận tầng đất đá có địa chất cứng chắc ổn định, đối với ta luy dương phải tạo rãnh dọc bên đường, đảm bảo tạo đường cho nước chảy đi mà không thấm vào đất đá gây sạt lở hay hiện tượng lũ ống lũ quét. Có thể học hỏi phương pháp tạo và lót máng dẫn nước của người Nhật, khi nước lũ đổ xuống có đường thoát theo máng và không thấm sâu vào đất đá thì sẽ không gây sụt lún, sạt trượt. Các cơ quan thẩm tra thẩm duyệt thiết kế cũng cần lưu ý để tránh lặp lại quá nhiều sai lầm cũ.", "date": "2024-11-28T08:11:07.3828602", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "26794ca1-33b7-4db2-9f19-b31eaceac80e", "author": "Hiếu", "text": "Mời bạn làm thử. Nhật là khu vực ôn đới ít mưa nhé bạn", "date": "2024-11-28T10:31:02.2652903", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "16cabb55-4db8-4c37-9315-7448805775e1", "author": "Yêu", "text": "Cho dù hơi khó đi xíu, nhưng du khách vẫn luôn muốn đến chiêm ngưỡng vẻ đẹp của Đà Lạt.  Mong có nhiều dự án KDC đầu tư tại Đà Lạt để Đà Lạt ngày càng phát triển", "date": "2024-11-27T19:52:47.9921013", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 1, "wraths": 6, "stars": 0, "starts": 0}, "comment replies": []}]}