{"postId": "20241108121052762", "title": "Vì sao một số học sinh dân tộc thiểu số không được hỗ trợ tiền bảo hiểm y tế?", "description": "Nhiều phụ huynh có con học tiểu học tại xã DLiê Yang (Ea H'leo, Đắk Lắk) tố bị 'ăn chặn' tiền bảo hiểm y tế, nhưng ngành giáo dục khẳng định đó là hiểu lầm.", "content": "Ngày 8-11, ông Nguyễn Đức Công - phó trưởng Phòng Giáo dục và Đào tạo huyện Ea H'leo - cho biết đang tiếp tục tổ chức tuyên truyền, phối hợp chi trả lại một phần tiền bảo hiểm y tế cho phụ huynh học sinh ở xã DLiê Yang.   Trước đó, nhiều phụ huynh có con học tại 2 trường tiểu học Nguyễn Trãi và DLiê Yang (xã DLiê Yang) khiếu nại việc con họ không được hoàn 70% của 632.000 đồng theo tinh thần nghị định 75 của Chính phủ (có hiệu lực từ 1-11-2023 - PV). Nghị định 75 bổ sung nhóm đối tượng được hỗ trợ tối thiểu 70% mức đóng bảo hiểm y tế là người dân tộc thiểu số đang sinh sống tại những vùng khó khăn, miền núi.  \"Thế nhưng nhiều phụ huynh thắc mắc tại sao đến gần hết năm 2024 rồi vẫn chưa nhận lại được 70% tiền hoàn trả theo nghị định\", một phụ huynh cho biết. Chị H.L. (dân tộc Ê Đê, trú xã DLiê Yang), có con học tại Trường tiểu học Nguyễn Trãi, cho hay đầu năm con chị đã đóng bảo hiểm y tế cho trường.  \"Ở huyện Ea H'leo, nhiều trường được hoàn trả 70% mức đóng bảo hiểm y tế nhưng con tôi ở Trường Nguyễn Trãi, cháu tôi ở Trường DLiê Yang thì không được chi trả. Tôi lên hỏi thì trường nói đã thu nộp bảo hiểm, ra thẻ rồi nên không hoàn trả được\", chị H.L. nói. Nói về việc này, ông Công khẳng định: \"Hoàn toàn không có chuyện nhà trường, ngành giáo dục hay bảo hiểm ăn chặn số tiền hỗ trợ này của học sinh. Nguyên nhân cũng vì hai trường này thu tiền bảo hiểm y tế học sinh… nhanh quá nên mới sinh ra sự hiểu lầm này\", ông Công nói. Cũng theo ông Công, nguyên nhân dẫn đến sự việc này là vào đầu năm tuyển sinh 2024, giáo viên hướng dẫn phụ huynh mua bảo hiểm y tế cho các cháu vào lớp 1 như hằng năm. Tại 2 trường tiểu học Nguyễn Trãi và DLiê Yang có 100 phụ huynh đã đóng xong tiền bảo hiểm y tế cho con vào đầu tháng 9-2023 (đợt 1), khi chưa có nghị định 75. Thẻ bảo hiểm y tế của các em này được kích hoạt luôn sau đó mấy ngày. \"Có nghĩa là thẻ bảo hiểm của 100 học sinh này đã sử dụng khi chưa có nghị định 75 nên không được hoàn trả 70% số tiền đã nộp. Trong khi đó, hàng trăm học sinh của 2 trường nêu trên nộp tiền muộn hơn (đợt 2, đợt 3), sau khi nghị định đã được áp dụng thì đều được hoàn trả đủ theo mức hỗ trợ\", ông Công lý giải. Cũng theo ông Công, cuối tháng 10-2024 Phòng Giáo dục và Đào tạo cũng đã mời cơ quan bảo hiểm, hiệu trưởng hai trường tiểu học, thanh tra và các phụ huynh tham gia cuộc họp để giải quyết vấn đề trên. Cuộc họp thống nhất sẽ hoàn trả 70% số tiền bảo hiểm trong 3 tháng (10, 11, 12 của năm 2023, trả lại hơn 60.000 đồng/học sinh - PV).  \"Chúng tôi cố gắng tìm ra giải pháp tốt nhất cho người dân nhưng cũng phải thực hiện đúng quy định\", ông Công nói. Nói thêm về việc này, ông Lê Thắng Kiểm - giám đốc Bảo hiểm y tế huyện Ea H'leo - cho biết nghị định 75 hỗ trợ người đồng bào dân tộc thiểu số, vùng khó khăn có hiệu lực từ đầu tháng 11-2023.  Vậy nên từ đầu năm học 2023 - 2024, đơn vị hướng dẫn các trường cho học sinh dân tộc thiểu số tham gia bảo hiểm y tế ở xã để được hỗ trợ, giảm bớt khó khăn phần nào cho phụ huynh.  Theo ông, toàn huyện Ea H'leo có khoảng 13.000 người dân thuộc đối tượng được hỗ trợ theo nghị định 75. Đến nay đã có 8.000 người tham gia, trong đó có hơn 2.000 học sinh và đã được hỗ trợ, hoàn trả 70% tiền bảo hiểm y tế theo quy định. \"Đối với 100 học sinh nêu trên chỉ là do các cháu nộp sớm, tham gia bảo hiểm y tế với đối tượng là học sinh, sinh viên và thẻ đã có hiệu lực nên không được hoàn trả toàn bộ, mà chỉ trả 3 tháng cuối năm 2023. Hiện chúng tôi đang làm thủ tục để hoàn trả số tiền này cho học sinh\", ông Kiểm nói.", "author": "MINH PHƯƠNG", "date": "2024-11-08T15:54:41+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/08/tuoitre-nu-1-20241108121052762.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/base64-1731045675602152467522.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/2/untitledtrtrtrr33-17278334598541482661074.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/12/ky-luc-ghep-tang-o-hue-17123021563571631548107-0-0-1080-1727-crop-17286947777122122994351.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 5}, "comments": [{"commentId": "edbaadaa-23db-47b7-9ff3-ce69f3d85806", "author": "Hữu Tuấn", "text": "BHYT thì giao cho GVCN thu rồi nộp cho nhà trường, nhà trường nộp cho ngành bảo hiểm. GV thu không đạt thì bị nhà trường nhắc nhở, buộc phải thu đủ. Phụ huynh tưởng GV có tiền hoa hồng nên ráo riết thu đủ cho nhà trường. Thiệt khổ cho nghề giáo chúng tôi.", "date": "2024-11-08T21:51:16.6450958", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "936d3d2e-f957-4b9d-ba17-7de1723a89ff", "author": "Manh", "text": "Nên có chính sách hoàn trả sớm cho các cháu.", "date": "2024-11-08T19:54:13.9925555", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "23e6fdd3-aa9a-4b91-b991-ce35d5c9914b", "author": "Chien", "text": "Giải pháp như vậy cũng tốt cho các cháu rồi.", "date": "2024-11-08T19:54:05.8061757", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f9c26fcc-d636-4b53-91a5-8fe00cb7add4", "author": "Cuong", "text": "Nên hướng dẫn kỹ để bà con được rõ, tránh thắc mắc.", "date": "2024-11-08T19:53:00.0341833", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d80bf29f-fde3-46fe-822c-be760cec1479", "author": "Chi", "text": "Cách giải quyết hợp lý rồi.", "date": "2024-11-08T19:53:00.034183", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}