{"postId": "20241122125538057", "title": "Rộ tin tướng cấp cao Triều Tiên bị thương do tên lửa Storm Shadow", "description": "Mới đây, các quan chức phương Tây cho biết một vị tướng cấp cao của Triều Tiên đã bị thương trong cuộc tấn công của quân đội Ukraine tại vùng Kursk bằng tên lửa Storm Shadow.", "content": "Báo Wall Street Journal đưa tin ngày 21-11, các quan chức phương Tây nói rằng một tướng cấp cao của Triều Tiên đã bị thương trong vụ không kích của quân đội Ukraine bằng tên lửa hành trình tầm xa Storm Shadow nhằm vào vùng Kursk hôm 20-11. Đây là lần đầu tiên giới chức phương Tây tiết lộ về việc quan chức cấp cao của Triều Tiên bị thương kể từ sau khi thông tin Bình Nhưỡng gửi hơn 10.000 binh sĩ và một số sĩ quan quân đội cấp cao đến Nga được lan rộng. Tuy nhiên, nguồn tin của Wall Street Journal không nêu cụ thể danh tính của vị quan chức bị thương, mức độ thương tật cũng như chức danh vị này. Theo đoạn video được đăng tải trên mạng xã hội, quân đội Ukraine được cho đã phóng đến 12 tên lửa Storm Shadow nhằm vào một mục tiêu được đồn đoán là trung tâm chỉ huy quân sự làng Marino, thuộc vùng Kursk. Báo Guardian của Anh cũng đưa tin trung tâm chỉ huy bị không kích hôm 20-11 là trụ sở chính nơi tập trung của các sĩ quan quân đội Triều Tiên và Nga. Một blogger người Nga cũng cho rằng một số binh sĩ Triều Tiên có mặt ở trung tâm chỉ huy này khi vụ không kích xảy ra. Trước đó, chính phủ Ukraine dự đoán có ít nhất 500 sĩ quan quân đội Triều Tiên đã đến Nga cùng với hơn 10.000 binh sĩ. Trong đó có ba vị tướng cấp cao gồm phó tổng tham mưu trưởng Bộ Tổng tham mưu Quân đội nhân dân Triều Tiên Kim Yong Bok, cục trưởng Cục Trinh sát Triều Tiên Ri Chang Ho và thiếu tướng Shin Geum Cheol. Cũng theo Wall Street Journal, ông Kim Yong Bok là một cộng sự thân cận của nhà lãnh đạo Triều Tiên Kim Jong Un và là một trong 10 nhân vật quan trọng nhất của quân đội Triều Tiên. Việc ông Kim Jong Un điều ông Kim Yong Bok đến Nga đã thu hút sự chú ý của các quan chức phương Tây. Cho đến nay, vẫn có rất ít thông tin về vị quan chức Triều Tiên này. Truyền thông Hàn Quốc gọi ông Kim là “người đàn ông bí ẩn” vì ông hiếm khi xuất hiện trước công chúng. Giới quan sát Hàn Quốc nhận định nhà lãnh đạo Kim Jong Un đã đặt nhiều niềm tin vào ông Kim Yong Bok khi giao cho ông nhiệm vụ chỉ huy lực lượng quân Triều Tiên ở Nga, đồng thời cũng là người đại diện cho ông Kim Jong Un tại Nga. Hiện phái đoàn Triều Tiên tại Liên Hiệp Quốc chưa đưa ra bình luận nào về vụ tấn công nói trên.", "author": "UYÊN PHƯƠNG", "date": "2024-11-22T13:08:00+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122125538057.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/storm-shadow-17322548855561721873627.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/quan-doi-trieu-tien-17320853397371138824733-8-0-758-1200-crop-17320854090621008593638.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/trieutien181-173193460130855393443-38-0-807-1230-crop-17319347934851390951169.png"], "vote react list": {"stars": 0, "likes": 14, "loves": 19}, "comments": [{"commentId": "f3587100-68d4-4a39-bb08-328bd9362b2e", "author": "pnth****@gmail.com", "text": "Thứ tên lửa này mà nổ nếu không gây thương vong thì cũng \"chết khiếp\".", "date": "2024-11-22T15:47:18.932523", "vote react list": {"loves": 6, "hahas": 6, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}