{"postId": "20241110132650925", "title": "Thực nghiệm hiện trường vụ 4 người cầm dao, kéo hành hung tài xế taxi ở Thủ Đức", "description": "Ngày 10-11, lực lượng chức năng TP Thủ Đức (TP.HCM) đưa 4 người đàn ông dùng tay đánh rồi cầm dao, kéo đe dọa tài xế taxi ở Bệnh viện TP Thủ Đức để thực nghiệm hiện trường, củng cố hồ sơ xử lý.", "content": "Trưa 10-11, liên quan vụ \"điều tra vụ 4 người cầm dao, kéo hành hung tài xế taxi ở Bệnh viện Thủ Đức\", nguồn tin của Tuổi Trẻ Online xác nhận Công an phường Tam Phú (TP.HCM) đã lập hồ sơ ban đầu, chuyển cho Cơ quan cảnh sát điều tra Công an TP Thủ Đức (TP.HCM) điều tra, xử lý theo thẩm quyền. Sáng cùng ngày, lực lượng chức năng TP Thủ Đức cũng đưa 4 người đàn ông có hành vi dùng tay đánh, rồi dùng dao, kéo đe dọa nam tài xế taxi, quay lại Bệnh viện TP Thủ Đức để thực nghiệm hiện trường, củng cố hồ sơ, xử lý theo quy định. Nam tài xế taxi là B.N.M.N. (24 tuổi) cũng có mặt ở hiện trường để phối hợp điều tra. Trước đó, ngày 9-11, mạng xã hội đang lan truyền nhiều đoạn clip ghi lại cảnh nhóm 4 người cầm dao, kéo vây quanh, hành hung một tài xế taxi trong khuôn viên bệnh viện. Theo ông N.T. (43 tuổi) - người đăng tải clip - khoảng 16h chiều 3-11, nhóm 4 người đàn ông lời qua tiếng lại với nam tài xế taxi trong khuôn viên Bệnh viện Thủ Đức (đường Phú Châu, phường Tam Phú).  Một người trong nhóm đến trước cửa ô tô nắm cổ áo rồi đánh vào mặt nam tài xế. Khi tài xế phản ứng, một người đàn ông khác dùng tay đấm vào đầu anh này. Chưa dừng lại ở đó, một người trong nhóm cầm theo dao, kéo đến nói chuyện, thách thức nam tài xế. Phát hiện vụ việc, nhiều người dân cùng bảo vệ bệnh viện đến can ngăn, nam tài xế rời đi ngay sau đó. Được biết những người hành hung tài xế là khách của nam tài xế taxi, nhóm người này tranh cãi và đánh tài xế do thắc mắc về giá cước.", "author": "MINH HÒA", "date": "2024-11-10T13:49:29+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/10/tuoitre-nu-1-20241110132650925.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/base64-17312199557561469172807.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/base64-1731219955763216251139.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/3/6/46-170973283632045767273-250-727-510-1144-crop-1709732876282651219423.jpeg"], "vote react list": {"stars": 0, "likes": 7, "loves": 11}, "comments": [{"commentId": "677be0f2-c49d-426f-b7b1-7767cdd7548c", "author": "quoc****@gmail.com", "text": "Dịp này nên dẹp ngay, quyết liệt.", "date": "2024-11-11T20:45:47.7669089", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b8475700-f971-4a0f-b7f1-75600146c1b3", "author": "Văn Nam", "text": "Bây giờ thái độ còn như thế nữa không nhỉ", "date": "2024-11-10T15:31:44.6130075", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "e8346466-9c49-4ced-9f2e-ef914dee5d03", "author": "Vinh", "text": "Ôi bạn ơi, trong bài có nói những người này vừa mới nhậu xong mà nên thái độ sẽ là....?", "date": "2024-11-11T09:45:53.855401", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "e4b3ffaf-1211-45bb-bf33-5f80c65a2b50", "author": "VƯƠNG KIỆT", "text": "Mong pháp luật xử thật nặng những tên côn đồ này để làm gương.", "date": "2024-11-10T14:36:14.5302933", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}