{"postId": "20241125213711759", "title": "Ông Trump sắp nhậm chức, NATO kêu gọi tăng chi tiêu cho quốc phòng", "description": "Chủ tịch Ủy ban quân sự của Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) đã kêu gọi các quốc gia thành viên cần chi tiêu cho quốc phòng nhiều hơn mức 2% tổng sản phẩm quốc nội đã cam kết từ năm 2014.", "content": "Ngày 25-11, Đô đốc Rob Bauer, chủ tịch Ủy ban quân sự của Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO), đã kêu gọi các quốc gia thành viên cần chi tiêu cho quốc phòng nhiều hơn mức 2% tổng sản phẩm quốc nội (GDP) đã cam kết từ năm 2014, theo phóng viên TTXVN tại châu Âu. Phát biểu trước truyền thông, ông Bauer cảnh báo kế hoạch phòng thủ của liên minh sẽ không thể hoàn thành được nếu các quốc gia thành viên không đầu tư nhiều hơn cho quân đội. Đô đốc Bauer khẳng định để thực hiện các kế hoạch mới hiện nay, nhìn chung tỉ lệ chi quốc phòng trong GDP phải đạt gần 3%, thay vì chỉ 2% như đã thỏa thuận năm 2014.  Ông cũng nhìn nhận rằng NATO sau khi ông Donald Trump quay lại Nhà Trắng sẽ có những cuộc thảo luận \"căng thẳng hơn đáng kể\" về việc châu Âu và Canada sẽ phải chi bao nhiêu cho quốc phòng. Cựu tổng thống Mỹ Donald Trump, người vừa tái đắc cử và sẽ nhậm chức trong tháng 1-2025, đã từng chỉ trích việc các quốc gia thành viên NATO châu Âu không chi tiêu đủ cho quốc phòng. Trong chiến dịch tranh cử hồi tháng 2-2024, ông Trump cũng đã tuyên bố rằng nếu các quốc gia NATO không cung cấp đủ tiền cho quốc phòng, nước Mỹ dưới sự lãnh đạo của ông sẽ không trợ giúp khi các quốc gia đó bị tấn công. Năm 2014, các quốc gia thành viên NATO đã nhất trí sẽ tăng chi tiêu quốc phòng lên ít nhất 2% GDP. Theo cựu tổng thư ký NATO Jens Stoltenberg, trong số 32 quốc gia thành viên liên minh này, ít nhất 23 quốc gia sẽ đáp ứng được mục tiêu đó trong năm 2024.", "author": "TTXVN;NGHI VŨ", "date": "2024-11-25T22:17:38+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125213711759.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/afp2024111436mh6rtv1previewlatvianatodiplomacydefence-1732545110762849553606.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/afp2024112536n83exv1previewukrainerussiaconflictwar-17325428691511041601915-0-0-750-1200-crop-17325428943481942383757.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": []}