{"postId": "20241126141113515", "title": "Người Huế sau trận lũ bất ngờ do mưa lớn: Vừa dọn nhà cửa, vừa thấp thỏm lo tái ngập", "description": "Sau trận lũ bất ngờ hôm 25-11 do mưa lớn, nhiều người dân ở TP Huế đã hối hả dọn dẹp khi nước vừa rút dần.", "content": "Thế nhưng sau sự hối hả đó là nỗi lo của nhiều người dân khi Đài khí tượng thủy văn tỉnh thông báo mưa lớn sắp quay trở lại. Sáng 26-11, nhiều người dân sống ở các tuyến đường bị ngập do mưa lớn hôm 25-11 tại TP Huế đã hối hả dọn bùn, đất, rác khi nước vừa rút dần. Bà Nguyễn Khoa Diệu Hạnh (52 tuổi, đường Dương Văn An, TP Huế) vừa quét dọn nhà cửa vừa thấp thỏm nghe tin tức lũ lụt trên điện thoại di động. Đêm 24 đến rạng sáng ngày 25-11, nước bất ngờ dâng cao tràn vào nhà bà. Dù đã chủ động kê cao đồ đạc từ trước nhưng nước lên rất nhanh khiến cho một số đồ dùng trong nhà bị hư hỏng. \"Sáng nay thấy trời tạnh, nước rút nên tôi tranh thủ dọn dẹp, đẩy nước bạc, rác và bùn non ra khỏi nhà chứ chưa dám hạ đồ đạc xuống vì nghe tin chiều tối nay lại có mưa lớn\", bà Hạnh nói. Một số hàng quán cũng bắt đầu dọn dẹp nhưng chưa sẵn sàng hoạt động trở lại vì nỗi lo mưa lớn trở lại sẽ gây tái ngập. Chị Nguyễn Thị Thúy (31 tuổi, trú tại đường Hà Huy Tập, TP Huế) là chủ một cửa hàng ăn trên đường Hà Huy Tập, TP Huế. Trận lũ bất ngờ do mưa lớn hôm 25-11 khiến quán của chị Thúy ngập nước, rác và bùn. \"Sáng nay thấy nước đã hạ xuống nên thông báo nhân viên đến để dọn quán, chuẩn bị bán trở lại. Thế nhưng, đang dọn dở thì nghe tin sẽ có đợt mưa lớn mới, nên tôi đành bảo nhân viên tạm dừng\", chị Thúy nói. Theo ghi nhận của Tuổi Trẻ Online, trong ngày 26-11 nhiều tuyến đường ở khu đô thị mới phía nam TP Huế vẫn còn ngập trong nước. Tuyến đường Tố Hữu, Lê Quang Đạo… vẫn còn ngập sâu hơn 30cm. Nhiều người dân nghĩ nước đã rút, chủ quan vẫn chạy xe máy và xe ô tô qua đoạn đường ngập này và bị chết máy. Đến trưa cùng ngày, những tuyến đường kể trên ghi nhận nước ngập dâng cao hơn so với lúc sáng dù trời không mưa. Nguyên nhân là do các hồ thủy điện, thủy lợi đầu nguồn các con sông ở Huế tăng cường xả nước để đón lũ đầu nguồn đổ về, khiến nhiều khu vực thấp trũng ở TP Huế tiếp tục bị tái ngập. Theo Đài Khí tượng thủy văn tỉnh Thừa Thiên Huế, từ hôm nay đến ngày 28-11, tỉnh Thừa Thiên Huế tiếp tục có mưa vừa, mưa to đến rất to do ảnh hưởng của khối không khí lạnh tăng cường. Riêng vào trưa 26-11, ở Huế ghi nhận có mưa lớn phía thượng nguồn các con sông. Hiện các hồ thủy điện, thủy lợi trên địa bàn tỉnh này đạt mực nước đã đầy và đang xả lũ với lưu lượng nước đến bằng lưu lượng nước đi để đảm bảo an toàn hồ đập. Đáng chú ý trong đó có thủy điện Hương Điền ở thượng nguồn sông Bồ xả nước với lưu lượng hơn 2.300m3/s do lũ đổ về rất lớn. Ban Chỉ huy phòng chống thiên tai và tìm kiếm cứu nạn tỉnh Thừa Thiên Huế cho biết do mưa lớn nên lũ trên sông Hương và sông Bồ sẽ đạt xấp xỉ báo động 3. Tỉnh cũng yêu cầu các địa phương sẵn sàng túc trực, lên phương án cứu hộ cứu hộ, di dời người dân ở khu vực nguy hiểm đến nơi an toàn.", "author": "NHẬT LINH;CÔNG NGỌ;BẢO PHÚ", "date": "2024-11-26T14:38:00+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126141113515.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-1732604930127186451443.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/mua-ngap-mien-trung-1732595923260297107063.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-1732604930177827204746.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-1732604930223423935343.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-17326049302671313598454.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/15-11-hue-mua-lon-3-17000088464961766188642-0-172-1125-1972-crop-17325226944331687444383.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": []}