{"postId": "202411081908569", "title": "Bộ Y tế chỉ đạo khẩn sau phản ảnh bát nháo khám sức khỏe để đi nước ngoài của Tuổi Trẻ", "description": "Chiều tối 8-11, Cục Quản lý khám, chữa bệnh (Bộ Y tế) có văn bản khẩn gửi Bệnh viện Giao thông vận tải và Bệnh viện Đại học Quốc gia Hà Nội sau phản ảnh tình trạng bát nháo trong khám sức khỏe để đi nước ngoài trên Tuổi Trẻ Online.", "content": "Cục Quản lý khám, chữa bệnh cho hay ngày 8-11, trên trang thông tin điện tử báo Tuổi Trẻ có bài viết  phản ánh về việc \"Bát nháo khám sức khỏe để đi nước ngoài: Không phiếu thu, đóng tiền vào tài khoản cá nhân\" tại Bệnh viện Đại học Quốc gia Hà Nội và Bệnh viện Giao thông vận tải. Cục Quản lý khám, chữa bệnh đề nghị giám đốc hai bệnh viện khẩn trương xác minh thông tin báo chí nêu trên, kiểm tra, xác minh toàn bộ sự việc liên quan và xử lý nghiêm sai phạm nếu có. Đồng thời đề nghị hai bệnh viện khẩn trương rà soát, kiểm tra hoạt động khám sức khỏe nói chung và khám sức khỏe có yếu tố nước ngoài nói riêng tại cơ sở. Tăng cường quản lý công tác khám và cấp giấy khám sức khỏe của đơn vị theo các văn bản quy phạm pháp luật có liên quan và các văn bản chỉ đạo, hướng dẫn của cơ quan có thẩm quyền. \"Giám đốc Bệnh viện Đại học Quốc gia Hà Nội và giám đốc Bệnh viện Giao thông vận tải chịu trách nhiệm trước pháp luật về việc khám và cấp giấy khám sức khỏe của cơ sở\", văn bản nêu rõ. Cục đề nghị hai bệnh viện báo cáo cơ quan quản lý trực tiếp và báo cáo về Bộ Y tế (Cục Quản lý khám, chữa bệnh) tiến độ, kết quả kiểm tra, xác minh trước ngày 18-11. Trước đó, Tuổi Trẻ Online đã thông tin về tình trạng không phiếu thu, chuyển khoản trực tiếp vào tài khoản cá nhân khi khám sức khỏe để đi nước ngoài diễn ra tại Bệnh viện Giao thông vận tải và Bệnh viện Đại học Quốc gia Hà Nội. Theo thông tin từ hai bệnh viện này, giá dịch vụ khám sức khỏe theo hồ sơ thông thường (không phải hồ sơ yêu cầu riêng) chi phí dao động 400.000 - 550.000 đồng. Tuy nhiên, thực tế có hiện tượng người khám sức khỏe phải chi trả nhiều hơn con số này và không có phiếu thu, chuyển tiền qua tài khoản cá nhân của nhân viên bệnh viện hoặc công ty môi giới.", "author": "DƯƠNG LIỄU", "date": "2024-11-08T19:26:21+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/08/tuoitre-nu-1-202411081908569.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/kham-suc-khoe-di-nuoc-ngoai-1-17310699494701483801625.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/5/6-9-sk-duong-lieu-2270496-3read-only-1725550482188361744378-0-0-1250-2000-crop-17255505425612134798627.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 1}, "comments": []}