{"postId": "20241118144828019", "title": "Vụ Xuyên Việt Oil: Cựu thứ trưởng Bộ Công Thương sắp ra tòa vì cùng thuộc cấp nhận 365.000 USD", "description": "Trong phi vụ cấp lại giấy phép cho Xuyên Việt Oil, cựu thứ trưởng Bộ công Thương và lãnh đạo Vụ Thị trường trong nước nhận hối lộ tổng cộng 365.000 USD (tương đương 8,2 tỉ đồng).", "content": "Dự kiến ngày 20-11, TAND TP.HCM xét xử vụ án lợi dụng chức vụ, quyền hạn gây ảnh hưởng đối với người khác để trục lợi xảy ra tại Công ty TNHH Thương mại vận tải, du lịch Xuyên Việt Oil và một số cơ quan, tổ chức liên quan. Theo cáo trạng,  từ năm 2014, ông Đỗ Thắng Hải là thứ trưởng Bộ Công Thương, có thẩm quyền ký cấp giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu cho các thương nhân đầu mối kinh doanh xăng dầu và trực tiếp phụ trách, chỉ đạo Vụ Thị trường trong nước. Tháng 6-2021, giấy phép của Bộ Công Thương cấp cho Công ty Xuyên Việt Oil chuẩn bị hết hạn. Do không đủ điều kiện để được cấp lại giấy phép, bà Mai Thị Hồng Hạnh đã trao đổi, chỉ đạo cấp dưới liên hệ lãnh đạo Bộ Công Thương để xin cấp lại giấy phép cho Công ty Xuyên Việt Oil. Qua giới thiệu, giữa tháng 6-2021, bà Hạnh liên lạc nhờ ông Hải giúp đỡ cấp lại giấy phép cho Công ty Xuyên Việt Oil. Bà Hạnh hứa sẽ cảm ơn ông Hải khi công ty được cấp phép.  Ông Hải đã đồng ý và giới thiệu bà Hạnh liên hệ với ông Hoàng Anh Tuấn (phó vụ trưởng Vụ Thị trường trong nước Bộ Công Thương) để được hướng dẫn cụ thể. Đồng thời ông Hải điện thoại cho ông Tuấn chỉ đạo sớm xem xét, giải quyết hồ sơ xin cấp lại giấy phép của Công ty Xuyên Việt Oil.  Qua giới thiệu của ông Hải, bà Hạnh liên lạc với ông Tuấn trao đổi xin cấp lại giấy phép kinh doanh xăng dầu và đề nghị Tuấn giúp đỡ.  Ông Tuấn đã báo cáo việc này cho ông Trần Duy Đông (vụ trưởng Vụ Thị trường trong nước) và cả hai người đều thống nhất tạo điều kiện giúp đỡ Xuyên Việt Oil theo chỉ đạo của ông Hải. Ngày 17-6-2021, ông Đồng Xuân Dũng (lái xe cho bà Hạnh) đưa 10.000 USD cho ông Nguyễn Văn Thắng (phó giám đốc Xuyên Việt Oil) để đi gặp gỡ, đưa \"quà\" cho ông Hoàng Anh Tuấn để nhờ giúp đỡ xin cấp giấy phép cho Công ty Xuyên Việt Oil.  Sau khi gặp, ông Thắng báo cáo lại với bà Hạnh việc đã đưa 5.000 USD cho ông Tuấn và được ông Tuấn đồng ý giúp đỡ, số tiền còn lại ông Thắng đưa vào công ty tại chi nhánh Hà Nội. Tuy nhiên sau đó Xuyên Việt Oil nộp hồ sơ xin cấp giấy phép tại bộ phận một cửa của Bộ Công Thương nhưng không được chấp nhận vì hồ sơ chưa đáp ứng điều kiện về cầu cảng chuyên dụng, kho tiếp nhận xăng dầu và hệ thống phân phối xăng dầu theo quy định.  Bà Hạnh tiếp tục liên lạc với ông Tuấn để nhờ giúp đỡ. Qua trao đổi, bà Hạnh hứa với ông Tuấn gửi chi phí cho việc cấp giấy phép là 300.000 USD. Ông Tuấn đồng ý và tư vấn, hướng dẫn bà Hạnh hoàn thiện thủ tục cấp giấy phép.  Sau khi được ông Tuấn hướng dẫn, bà Hạnh đã chỉ đạo Thắng tìm kiếm thương nhân đầu mối có sở hữu đại lý bán lẻ xăng dầu để ký hợp đồng mua bán cổ phần, nhằm hợp thức hóa điều kiện về số lượng đại lý bán lẻ thuộc hệ thống của Công ty Xuyên Việt Oil. Sau đó theo chỉ đạo của bà Hạnh, ông Thắng đến trụ sở Bộ Công Thương gặp ông Tuấn và được ông Tuấn đưa vào phòng làm việc của ông Trần Duy Đông.  Khi gặp ông Đông, ông Thắng nói \"do dịch COVID-19 nên chị Hạnh không ra được Hà Nội, chị Hạnh có gửi quà cho các anh\" và để túi đựng tiền gần sát bên chỗ ngồi của ông Đông trên ghế sô pha.  Sau khi Thắng ra về, ông Tuấn cùng ông Đông phân chia số tiền 250.000 USD tương đương 5,6 tỉ đồng) thành 2 phần, trong đó ông Đông giữ lại (20.000 USD và đưa 130.000 USD cho Tuấn). Ngày 12-11-2021, đoàn kiểm tra của Bộ Công Thương do ông Hoàng Anh Tuấn làm trưởng đoàn đã đi kiểm tra điều kiện cấp giấy phép kinh doanh xăng dầu của Xuyên Việt Oil.  Trong lần đón tiếp đoàn kiểm tra này, bà Hạnh đã chỉ đạo cấp dưới đưa ông Tuấn đi kiểm tra tượng trưng 1 cây xăng của Xuyên Việt Oil và đưa 10.000 USD để hối lộ ông Tuấn.  Mặc dù không thực hiện việc kiểm tra thực tế đầy đủ các đại lý bán lẻ, cầu cảng, kho tiếp nhận xăng dầu mà Xuyên Việt Oil kê khai trong hồ sơ đề nghị cấp phép, nhưng Hoàng Anh Tuấn vẫn ký biên bản xác nhận công ty Xuyên Việt Oil cơ bản đáp ứng các điều kiện để được cấp lại giấy phép. Ngày 19-11-2021, trên cơ sở đề xuất của ông Tuấn, ông Đỗ Thắng Hải đã ký ban hành giấy phép cho Xuyên Việt Oil, có giá trị đến hết ngày 19-11-2026. Sau khi được cấp giấy phép trên, ngày 22-12-2021, bà Hạnh cùng nhân viên đến Bộ Công Thương gặp ông Hải. Tại đây, bà Hạnh đưa cho ông Hải túi quà đựng 50.000 USD.  ", "author": "TUYẾT MAI", "date": "2024-11-18T15:26:01+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118144828019.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/12/21/do-thang-hai-1703156398269502545629.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/edit-ong-le-duc-tho-anh-gia-han-173181472537730503536-0-0-889-1422-crop-17318147452921138494194.jpeg"], "vote react list": {"stars": 0, "likes": 1, "loves": 4}, "comments": []}