{"postId": "20241122051944159", "title": "Tin tức thế giới 22-11: Nga sẽ bắn thêm tên lửa Oreshnik; Triều Tiên cảnh báo chiến tranh hạt nhân", "description": "Ông Putin tuyên bố Nga dùng tên lửa đạn đạo siêu vượt âm tầm trung để tấn công Ukraine; Lãnh đạo Triều Tiên cảnh báo chiến tranh hạt nhân... là một số tin tức thế giới đáng chú ý sáng 22-11.", "content": "Ngày 21-11, Tổng thống Ukraine Volodymyr Zelensky nói rằng cuộc tấn công của Nga vào Ukraine bằng loại tên lửa đạn đạo mới là \"hành động leo thang rõ ràng và nghiêm trọng\" trong cuộc chiến hiện tại, đồng thời kêu gọi thế giới lên án mạnh mẽ, theo Hãng tin Reuters. \"Đây là sự leo thang rõ ràng và nghiêm trọng về quy mô và mức độ tàn bạo trong cuộc chiến này\" - ông Zelensky viết trên mạng xã hội X, đề cập đến cuộc tấn công vào thành phố Dnipro ở miền trung nước này. Nhà lãnh đạo Ukraine bình luận: \"Việc sử dụng tên lửa đạn đạo chống lại Ukraine ngày hôm nay tiếp tục là bằng chứng cho thấy Nga không quan tâm đến hòa bình. Thế giới phải phản ứng. Hiện tại thế giới chưa có phản ứng mạnh mẽ nào\". Trong bài phát biểu trên truyền hình ngày 21-11, Tổng thống Nga Vladimir Putin giải thích Nga phóng một loại tên lửa đạn đạo siêu vượt âm tầm trung mới vào Ukraine nhằm đáp trả việc Mỹ và Anh cho phép Kiev tấn công vào lãnh thổ Nga bằng vũ khí tiên tiến của phương Tây. Cuộc tấn công của Nga nhắm vào một cơ sở quân sự của Ukraine ở thành phố Dnipro vào hôm 21-11. Ông Putin nói Nga đã dùng tên lửa đạn đạo mới có tên gọi là \"Oreshnik\" và cảnh báo rằng có thể sẽ còn nhiều cuộc tấn công nữa. Một quan chức Mỹ cho biết Washington đã được Nga thông báo ngay trước cuộc tấn công, trong khi một quan chức khác nói họ đã thông báo cho Ukraine và các đồng minh khác trong những ngày gần đây để chuẩn bị cho khả năng diễn ra một cuộc tấn công như vậy. Kiev trước đó nói rằng Nga đã phóng một tên lửa đạn đạo xuyên lục địa (ICBM), nhưng các quan chức Mỹ chỉ ra đây là tên lửa đạn đạo tầm trung có tầm bắn ngắn hơn. Nhưng bất kể đây là loại tên lửa gì thì cuộc tấn công mới nhất đã làm nổi bật tình hình căng thẳng gia tăng nhanh chóng trong vài ngày qua, theo Reuters. Sáng 22-11, Hãng thông tấn trung ương Triều Tiên (KCNA) đưa tin lãnh đạo Triều Tiên Kim Jong Un cáo buộc Mỹ đang làm gia tăng căng thẳng và khiêu khích. Ông nói bán đảo Triều Tiên chưa bao giờ phải đối mặt với nguy cơ chiến tranh hạt nhân như hiện nay. Trong bài phát biểu tại một cuộc triển lãm quân sự ở Bình Nhưỡng hôm 21-11, ông Kim cho biết ông đã cố gắng đàm phán với Washington nhưng kết quả chỉ làm nổi bật chính sách \"hung hăng và thù địch\" của Mỹ đối với Bình Nhưỡng. Ông Kim kêu gọi phát triển và nâng cấp vũ khí, đồng thời tuyên bố sẽ tiếp tục nâng cao năng lực quốc phòng để củng cố vị thế chiến lược của Triều Tiên. Ngày 21-11, cựu dân biểu Cộng hòa Matt Gaetz đã rút tên khỏi danh sách đề cử giữ vị trí bộ trưởng tư pháp trong chính quyền sắp tới của Tổng thống đắc cử Mỹ Donald Trump. \"Không có thời gian để lãng phí cho cuộc tranh cãi kéo dài không cần thiết ở Washington, do đó tôi sẽ rút tên khỏi danh sách ứng cử chức vụ bộ trưởng tư pháp. Bộ Tư pháp của ông Trump phải sẵn sàng hoạt động ngay từ ngày đầu tiên\" - ông Gaetz viết trên X. Việc ông Trump chọn ông Gaetz làm bộ trưởng tư pháp đã gây nhiều tranh cãi, chủ yếu do ông này từng bị Bộ Tư pháp Mỹ điều tra về cáo buộc buôn bán tình dục một bé gái 17 tuổi. Ông Gaetz phủ nhận mọi cáo buộc và khẳng định cuộc điều tra đã kết thúc. Ngày 21-11, Hội đồng thống đốc (gồm 35 nước thành viên) của Cơ quan Năng lượng nguyên tử quốc tế (IAEA) đã thông qua nghị quyết yêu cầu Iran phải khẩn trương cải thiện hợp tác với cơ quan này và yêu cầu một báo cáo \"toàn diện\" nhằm gây sức ép buộc Iran tham gia các cuộc đàm phán hạt nhân mới. Anh, Pháp, Đức và Mỹ - những nước đề xuất nghị quyết này - đánh giá động thái vào phút chót của Iran nhằm hạn chế lượng uranium gần đạt cấp độ vũ khí của mình là chưa đủ và chưa chân thành. Các nhà ngoại giao cho biết Trung Quốc, Nga và Burkina Faso đã bỏ phiếu phản đối văn bản này. Có 19 nước bỏ phiếu thuận và hơn 10 quốc gia bỏ phiếu trắng, theo Hãng tin Reuters. Ngày 21-11, cảnh sát Na Uy thông tin một nhân viên an ninh tại Đại sứ quán Mỹ ở Na Uy đã bị bắt vì tình nghi làm gián điệp cho Nga và Iran, theo Hãng tin Reuters. Nam nhân viên trong độ tuổi 20, là công dân Na Uy, bị bắt tại nhà riêng hôm 20-11. Người này được cho là đã liên lạc với các sĩ quan tình báo Nga và Iran. Tòa án địa phương phán quyết người này có thể bị giam giữ trong 4 tuần đầu tiên, trong lúc cảnh sát điều tra thêm. Ngày 21-11, Lực lượng vũ trang hoàng gia Morocco thông báo một máy bay huấn luyện DA 42 của không quân nước này đã bị rơi vào sáng cùng ngày khiến 2 sĩ quan thiệt mạng, theo Tân Hoa xã.  Vụ tai nạn xảy ra tại căn cứ không quân Benslimane, nằm cách Casablanca - thành phố lớn nhất của Morocco - khoảng 60km về phía Đông, khiến 1 người huấn luyện bay mang quân hàm đại tá và 1 học viên phi công thiệt mạng. Quân đội Morocco đã thành lập ủy ban điều tra để xác định nguyên nhân vụ tai nạn.", "author": "BÌNH AN", "date": "2024-11-22T06:32:06+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122051944159.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/z6057007663657d52980e12897e0ea9384a69b075bcce1-1732236565897589742794.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/rs-26-1732176596496383707266-0-0-793-1269-crop-17321766751421538739858.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/2024-11-21t175638z2015265867rc2bjaabajzzrtrmadp3usa-trump-gaetz-1732230818590553144883.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/goc-anh-22-11-2024-1732227551217603268729.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/binh-si-ukraine-2-1732143717891469781658-0-0-1250-2000-crop-17321437816421831074035.jpg"], "vote react list": {"stars": 0, "likes": 6, "loves": 7}, "comments": [{"commentId": "15cc5ae7-814a-465e-b7af-68f98ab77ea7", "author": "hocv****@gmail.com", "text": "Hãy đàm phán nếu không muốn thiệt hại hơn nữa.", "date": "2024-11-24T17:17:36.5007648", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "74b0c313-f054-4641-9db2-4db555f4b23a", "author": "pnth****@gmail.com", "text": "Điều duy nhất mà nhân dân thế giới đang mong đợi là mong quý vị bình tâm suy nghĩ, sáng suốt lựa chọn giải pháp tốt nhất có thể ngồi vào bàn đàm phán, sớm chấm dứt cuộc chiến khốc liệt đã kéo dài qua nhiều năm qua để người dân hai nước Nga-Ucraina được sống trong hòa bình ổn định lâu dài.", "date": "2024-11-22T16:38:09.3910759", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "29326895-7d82-4d96-b285-945766e884ec", "author": "thuy****@gmail.com", "text": "Hạt nhân và chính sách pháo thuyền không có chỗ ở thời hiện tại mà tại sao cứ doạ dẫm nhau làm gì? Ngừng đánh nhau, cùng nhau xây dựng thế giới hoà bình và ổn định, tất cả các nước phải tuân thủ  hiến chương LHQ.", "date": "2024-11-22T08:12:25.6792158", "vote react list": {"loves": 3, "hahas": 4, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "7070a7ce-e85f-4c00-b0d6-fb9d4e19d53f", "author": "Huy Kim ", "text": "@hocv****@gmail.comHàng xóm chiếm đất nhà bạn rồi kêu đàm phán đi mà phải công nhận đất nhà bạn thành của hàng xóm chắc bạn đồng ý liền hả?", "date": "2024-11-22T12:57:26.7710518", "vote react list": {"loves": 0, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "28352ccf-f6c5-491b-9013-d32cb4a80cb1", "author": "hocv****@gmail.com", "text": "Đàm phán đi nha. Sẽ có hoà bình ổn định.", "date": "2024-11-22T09:56:41.7538995", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}}]}]}