{"postId": "20241128193139221", "title": "Đặt mua bán súng và pháo trên mạng để bán kiếm lời, đang giao dịch thì bị bắt", "description": "Ngày 28-11, Công an Tây Ninh vừa ra quyết định tạm giữ hình sự 4 người để điều tra hành vi mua bán, tàng trữ, vận chuyển trái phép vũ khí (súng), vật liệu nổ, công cụ hỗ trợ trái phép.", "content": "Theo đó, qua công tác trao đổi thông tin với Phòng cảnh sát quản lý hành chính về trật tự xã hội, Phòng cảnh sát hình sự (thuộc Công an tỉnh Tây Ninh) phối hợp xây dựng kế hoạch đấu tranh nhóm thanh thiếu niên lợi dụng mạng xã hội để hoạt động mua bán, tàng trữ, vận chuyển trái phép vũ khí (súng), vật liệu nổ, công cụ hỗ trợ. Triển khai lực lượng đấu tranh, lúc 8h30 ngày 26-11, tại khu phố phường Lộc Hưng, thị xã Trảng Bàng (tỉnh Tây Ninh), lực lượng công an bắt giữ Bùi Công Hiếu và Nguyễn Văn Gia Huy đang chuẩn bị giao dịch mua bán súng và pháo.  Lực lượng công an thu giữ: 1 cây súng ổ xoay, 6 viên đạn, 10 hộp pháo hoa có trọng lượng 15,2kg, 1 xe máy, 2 điện thoại di động.  Tiếp tục khám xét nhà của Hiếu và Huy, công an thu giữ thêm 8 hộp pháo có trọng lượng 12,3kg.  Mở rộng vụ án, Phòng cảnh sát hình sự bắt khẩn cấp 2 người liên quan gồm: Nguyễn Hữu Tiến và Nguyễn Văn Minh, thu giữ: 12 triệu đồng; 3 hộp pháo nặng 3,6kg, 2 bịch pháo banh và nhiều đồ vật liên quan khác. Tại cơ quan điều tra, những người này khai lợi dụng mạng xã hội, Tiến và Minh đăng thông tin mua bán pháo và súng.  Khi Hiếu lên mạng xã hội thấy Minh đăng bán pháo còn Tiến đăng bán súng nên đặt mua rồi mang về nhà cất giữ để tìm người có nhu cầu bán lại kiếm lời.  Khi người có nhu cầu mua pháo và súng liên hệ với Hiếu, Hiếu thuê Huy lái xe máy chở đến địa điểm đã hẹn để giao hàng thì bị lực lượng công an bắt giữ. Hiện vụ việc Phòng cảnh sát hình sự Công an Tây Ninh đang tiếp tục làm rõ để xử lý theo quy định của pháp luật.", "author": "CHÂU TUẤN;CÁT TƯỜNG", "date": "2024-11-28T19:50:08+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128193139221.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/tang-vat-ca-thu-giu-17327967971771137817003.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/z6045114671300101bffd99d06b7829c705ac032c5d20c-1731932855028616338858-56-0-856-1280-crop-17319334645392146559710.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/8/z5908125050081bb036f5ec9f5046471d391af002217c8-17283680379491209202783-39-0-1289-2000-crop-172836811703756412136.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}