{"postId": "20241125162044272", "title": "Viện kiểm sát: Không thể giao cho SCB toàn quyền xử lý tài sản bị kê biên", "description": "Viện Kiểm sát nhân dân cấp cao tại TP.HCM khẳng định không thể giao tài sản cho mỗi SCB quản lý, xử lý, mà việc thi hành án, xử lý tài sản phải có sự phối hợp giữa SCB với các cơ quan hữu quan.", "content": "Chiều 25-11, phiên tòa phúc thẩm vụ án xảy ra tại Tập đoàn Vạn Thịnh Phát (giai đoạn 1) tiếp tục diễn ra phần đối đáp của đại diện Viện Kiểm sát nhân dân cấp cao tại TP.HCM đối với quan điểm bào chữa của các luật sư. Trong phần đề nghị trước đó, đại diện viện kiểm sát đề nghị tòa án cấp phúc thẩm không chấp nhận kháng cáo xin giảm nhẹ hình phạt, y án tù chung thân về tội nhận hối lộ đối với bà Đỗ Thị Nhàn (cục trưởng Cục Thanh tra, Giám sát Ngân hàng Nhà nước). Luật sư bào chữa cho bà Đỗ Thị Nhàn đề nghị hội đồng xét xử áp dụng thêm một số tình tiết giảm nhẹ như: người phạm tội tự nguyện khắc phục hậu quả; tích cực phối hợp với cơ quan chức năng trong việc phát hiện, điều tra, xử lý tội phạm; có nhiều thành tích trong quá trình công tác, gia đình có công với cách mạng. Theo đó, bà Đỗ Thị Nhàn đã nộp lại đủ số tiền 5,2 triệu USD đã nhận hối lộ, nộp 100 triệu đồng tiền phạt bổ sung và nộp thêm 1 tỉ đồng để khắc phục hậu quả chung của vụ án. Đối đáp với luật sư và bà Đỗ Thị Nhàn, đại diện viện kiểm sát cho rằng quá trình thanh tra Ngân hàng TMCP Sài Gòn (SCB) từ 2017 - 2018, bà Đỗ Thị Nhàn đã 4 lần nhận tiền hối lộ của bà Trương Mỹ Lan (chủ tịch HĐQT Tập đoàn Vạn Thịnh Phát) thông qua ông Võ Tấn Hoàng Văn (cựu tổng giám đốc SCB) để chỉ đạo cấp dưới ban hành kết luận thanh tra, không kiến nghị đưa SCB vào diện kiểm soát đặc biệt và không kiến nghị chuyển cơ quan điều tra để xử lý… để SCB tiếp tục được tái cơ cấu, gây hậu quả đặc biệt nghiêm trọng. Tại phiên tòa sơ thẩm, đại diện viện kiểm sát đã đề nghị hội đồng xét xử áp dụng điểm b khoản 1 điều 51 Bộ luật Hình sự \"người phạm tội tự nguyện sửa chữa, bồi thường thiệt hại hoặc khắc phục hậu quả\" nhưng tòa cấp sơ thẩm đã không áp dụng. Viện kiểm sát giữ quyền công tố tại cấp phúc thẩm xem xét với các tài liệu, chứng cứ, diễn biến tại phiên tòa, có đủ cơ sở áp dụng điểm b khoản 1 điều 51 Bộ luật Hình sự cho bà Đỗ Thị Nhàn và đề nghị hội đồng xét xử áp dụng thêm tình tiết này. Nhưng dù bà Đỗ Thị Nhàn có các tình tiết giảm nhẹ mới nhưng với tính chất, mức độ phạm tội, hậu quả hành vi phạm tội, cấp sơ thẩm tuyên bị cáo mức tù chung thân là đúng người đúng tội. Bà Đỗ Thị Nhàn phạm tội đặc biệt nghiêm trọng, nhận hối lộ số tiền 5,2 triệu USD là số tiền lớn trong lịch sử tố tụng Việt Nam.  Hành vi của bà Nhàn đã gây thiệt hại cho SCB, xâm phạm uy tín cơ quan tổ chức, ảnh hưởng nhiều mặt trong đời sống xã hội, đường lối chủ trương của Đảng và Nhà nước, tạo điều kiện cho bị cáo Trương Mỹ Lan chiếm đoạt tiền SCB đến nay vẫn chưa khắc phục được, tạo dư luận xấu. Theo viện kiểm sát, lẽ ra phải phạt tử hình, nhưng theo diễn biến hành vi phạm tội, số tiền khắc phục hậu quả… nên bị cáo được hưởng khoan hồng.  Nên viện kiểm sát không có căn cứ giảm nhẹ thêm cho bà Nhàn. Từ đó viện kiểm sát đề nghị hội đồng xét xử không chấp nhận kháng cáo của bà Nhàn. Đối với quan điểm của luật sư bào chữa cho ông Nguyễn Cao Trí (chủ tịch HĐQT Công ty Capella) cho rằng giai đoạn đầu của vụ án, ông Nguyễn Cao Trí chỉ muốn che giấu mối quan hệ hợp tác với bà Trương Mỹ Lan chứ không có ý định chiếm đoạt 1.000 tỉ đồng. Viện kiểm sát căn cứ hồ sơ vụ án, diễn biến phiên tòa, lời khai của bà Trương Mỹ Lan… khẳng định tòa án cấp sơ thẩm phạt 8 năm tù về tội lạm dụng tín nhiệm chiếm đoạt tài sản là đúng người, đúng tội. Sau đó ông Trí kháng cáo xin giảm nhẹ hình phạt và đã khắc phục đầy đủ 1.000 tỉ đồng để hoàn trả cho bà Trương Mỹ Lan.  Từ đó đại diện viện kiểm sát đề nghị tòa án cấp phúc thẩm giảm án cho ông Nguyễn Cao Trí từ 8 năm 6 tháng tù còn 5-6 năm tù. Tuy nhiên, viện kiểm sát lưu ý với quan điểm bào chữa của luật sư thì lẽ ra bị cáo phải kháng cáo kêu oan, nhưng bị cáo chỉ xin giảm nhẹ hình phạt.  Theo viện kiểm sát, lời bào chữa của luật sư là chưa phù hợp và đề nghị hội đồng xét xử lưu ý đối với các luật sư bào chữa để tránh ảnh hưởng đến quyền, lợi ích của bị cáo.", "author": "ĐAN THUẦN", "date": "2024-11-25T16:46:26+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125162044272.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/3/truong-my-lan-1711862613623637646364-0-0-800-1280-crop-17230197231051555206349-1727964489788131368727.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/nhh00310-17309733893832010925207-0-0-1250-2000-crop-17325076762591345419311.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}