{"postId": "20241128104520352", "title": "Vướng cơ chế tài chính để mở rộng cao tốc TP.HCM - Long Thành - Dầu Giây", "description": "Phương án khoanh và lùi trả nợ trái phiếu Bộ Tài chính đã ứng trả nợ cho Tổng công ty Đầu tư phát triển đường cao tốc Việt Nam chưa được đồng thuận, khiến việc huy động vốn mở rộng cao tốc TP.HCM - Long Thành - Dầu Giây gặp khó.", "content": "Bộ Giao thông vận tải cho biết như vậy khi báo cáo Thường trực Chính phủ về phương án đầu tư dự án mở rộng đoạn cao tốc TP.HCM - Long Thành - Dầu Giây, đoạn từ nút giao vành đai 2 TP.HCM đến nút giao đường cao tốc Biên Hòa - Vũng Tàu. Theo phương án của Ủy ban Quản lý vốn nhà nước tại doanh nghiệp và Tổng công ty Đầu tư phát triển đường cao tốc Việt Nam (VEC) đề xuất dự án mở rộng cao tốc TP.HCM - Long Thành - Dầu Giây với chiều dài 21,92km.  Trong đó đoạn từ nút giao vành đai 2 đến nút giao vành đai 3 TP.HCM mở rộng lên 8 làn xe; đoạn từ nút giao vành đai 3 TP.HCM  đến nút giao đường cao tốc Biên Hòa - Vũng Tàu mở rộng lên 10 làn xe. Thời gian thực hiện từ năm 2025 - 2027.  Theo phương án mới cập nhật, trường hợp VEC huy động 100% vốn đầu tư dự án bao gồm 904 tỉ đồng giải phóng mặt bằng thì tổng mức đầu tư khoảng 16.258 tỉ đồng (bao gồm lãi vay trong thời gian xây dựng).  Trong đó vốn chủ sở hữu 5.958 tỉ đồng (37%), vốn vay thương mại 10.300 tỉ đồng (63%). Do vốn điều lệ hiện tại của VEC rất thấp (khoảng 1.115 tỉ đồng), ảnh hưởng tới chỉ số tín nhiệm trong việc vay vốn từ các tổ chức tài chính, nên VEC và Ủy ban Quản lý vốn nhà nước tại doanh nghiệp trình Chính phủ phương án bổ sung vốn điều lệ cho VEC lên 38.251 tỉ đồng. Đồng thời Ủy ban Quản lý vốn nhà nước tại doanh nghiệp và VEC đề xuất cơ chế tài chính cho phép khoanh và lùi trả gốc (3.988 tỉ đồng) được Bộ Tài chính đã ứng trả trái phiếu cho VEC, lãi liên quan đến khoản trái phiếu công trình do Bộ Tài chính đã ứng trả từ giai đoạn 2022-2026 sang giai đoạn 2031-2034 để có tiền thực hiện dự án. Tuy nhiên trong báo cáo Thủ tướng về việc xác định lãi suất nhận nợ khoản ứng thanh toán gốc, lãi trái phiếu của VEC được Chính phủ bảo lãnh, Bộ Tài chính kiến nghị yêu cầu VEC phải trả gốc và lãi đầy đủ trong giai đoạn 2024-2026 theo đúng cam kết, không đặt vấn đề khoanh nợ sang giai đoạn 2033-2036.  Trường hợp VEC chậm trả nợ (gốc, lãi), VEC phải thanh toán lãi phạt chậm trả bằng 150% mức lãi suất phải trả cho ngân sách nhà nước. Còn Bộ Kế hoạch và Đầu tư nhận định nếu thực hiện đồng thời các điều kiện: bổ sung vốn điều lệ; áp dụng cơ chế hòa chung dòng tiền 5 dự án cao tốc do VEC đầu tư, khai thác; khoanh và lùi trả nợ gốc liên quan đến trái phiếu công trình Bộ Tài chính đã ứng trả nợ; ngân sách nhà nước chi trả giải phóng mặt bằng thì VEC mới đáp ứng năng lực tài chính để đầu tư dự án mở rộng cao tốc TP.HCM - Long Thành - Dầu Giây. ", "author": "TUẤN PHÙNG", "date": "2024-11-28T11:05:04+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128104520352.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/cao-toc-tphcm-long-thanh-17327645123441206103122.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/21/base64-1716193331489867193399-17268954388681886142558-36-0-724-1100-crop-17268954556531431051828.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/22/cao-toc-tphcm-long-thanh-1724322680818802378887-0-14-736-1192-crop-17243227861001486957794.png"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": [{"commentId": "2b0f6a70-0368-4ffb-a97b-eda14e47a9d1", "author": "Yêu Sài Gòn", "text": "Nên tìm ra giải pháp tài chính ngay trong năm 2024 thì may ra cuối 2025 mới khởi công và cuối 2027 mới có đường để đi (nhất là đến sân bay Long Thành).  Còn phương án GPMB và XD thì nên làm hẳn đường mới song song với đường hiện hữu (chừa khoảng cách chừng 10-15m làm hành lang đường sắt Metro/Bắc Nam) và khi nào xong thì đường hiện hữu thành đường môt chiều.  Làm như vậy sẽ tránh rào chắn, tắc nghẽn giao thông.", "date": "2024-11-28T16:24:38.1104947", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2f557ae5-0111-4580-a04f-0f22c5892935", "author": "van", "text": "Làm đường trên cao ngay trên đường này, để tránh giải phóng mặt bằng. Có thể nghiên cứu học hỏi thêm bên Nhật Bản.", "date": "2024-11-28T14:44:16.9380863", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "b2ac8e24-f9ee-444e-8a0b-853aa129b85a", "author": "Yêu Sài Gòn", "text": "Chi phí GPMB có 904 tỷ trong khi tổng vốn đầu tư là hơn 16.000 tỷ. Vậy chi phí GPMB đâu có nhiều đâu bạn, còn làm đường trên cao chồng lên đường hiện hữu thì sẽ kẹt xe thê thảm vì phải rào chắn để thi công và đường đang kẹt cứng, chưa nói đến chi phí xây dựng sẽ tăng lên đáng kể.", "date": "2024-11-28T16:24:38.1104899", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "70c62480-5f48-40aa-9cd2-a3850fdce71f", "author": "Điền Bá Quang", "text": "Cao tốc TP.HCM - Long Thành - Dầu Giây do VEC (doanh nghiệp nhà nước) đầu tư từ tiền của Chính phủ vay nước ngoài và thu phí nộp ngân sách nhà nước. Nếu không có cơ chế thu xếp được vốn để VEC mở rộng cao tốc này thì Chính phủ có thể xin Quốc hội bố trí ngân sách để VEC thực hiện để đáp ứng nhu cầu tăng trưởng giao thông.", "date": "2024-11-28T11:27:52.0874829", "vote react list": {"loves": 2, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}