{"postId": "20241127111559003", "title": "Quảng Ngãi lấy người dân làm trung tâm chuyển đổi số", "description": "Chuyển đổi số, chính quyền số ở Quảng Ngãi thời gian qua đạt được những thành tựu vượt bậc. Tỉnh lấy người dân làm trung tâm của chuyển đổi số.", "content": "Trao đổi với Tuổi Trẻ, ông Trần Thanh Trường, giám đốc Sở Thông tin và Truyền thông Quảng Ngãi nói về những vấn đề, mục tiêu chuyển đổi số những năm tới. * Thưa ông, công tác chuyển đổi số năm nay sở triển khai tác động thế nào đến mục tiêu xây dựng chính quyền điện tử?  - Trong năm 2024, tỉnh Quảng Ngãi đã có nhiều chỉ tiêu liên quan chuyển đổi số vượt kế hoạch năm đề ra, như: tổng số lượng tài khoản định danh điện tử cấp cho người đủ điều kiện; tỉ lệ thôn, bản phủ sóng di động; số thuê bao băng rộng di động; tỉ lệ hồ sơ trực tuyến trên tổng số hồ sơ tiếp nhận, giải quyết thủ tục hành chính... Qua đó cũng đã tác động đến một số mục tiêu xây dựng chính quyền điện tử, cải thiện các thủ tục cải cách hành chính, các dịch vụ công cung cấp người dân, doanh nghiệp, như: chuyển đổi số đã dần thay đổi nhận thức của lãnh đạo, của những người đứng đầu các ngành, lĩnh vực quản lý; thu hẹp khoảng cách giữa các cơ quan, đơn vị thông qua các hệ thống, nền tảng dùng chung toàn tỉnh. Giúp cho việc quản lý, chỉ đạo điều hành được thông suốt. Ngoài ra, dịch vụ công trực tuyến giúp kết nối giữa chính quyền với doanh nghiệp và người dân nhanh, minh bạch. Việc tiếp cận dịch vụ công dễ dàng hơn, tiết kiệm thời gian, chi phí. Quan trọng nhất là giảm thiểu tối đa sai sót chủ quan từ con người. Tăng cường minh bạch và trách nhiệm, công dân có thể theo dõi và kiểm tra hoạt động của cơ quan nhà nước. Từ đó tạo điều kiện để ngăn chặn tham nhũng, gian lận và cửa quyền… * Chuyển đổi số cuối cùng là góp phần cải cách hành chính, dịch vụ công tạo thuận lợi cho người dân, cải thiện môi trường đầu tư kinh doanh… hiện có đạt được các mục tiêu này, thưa ông? - Với quan điểm \"người dân làm trung tâm của chuyển đổi số\" tỉnh đã và đang tiếp tục thực hiện các mục tiêu nêu trên. Đội ngũ cán bộ, công chức, viên chức đã thay đổi tư duy là người phục vụ, lấy người dân là khách hàng, thích ứng với môi trường mới, xây dựng văn hóa phục vụ của nền hành chính công. Ngoài ra, tỉnh cũng đã có sự quan tâm, đầu tư nhiều vào các hạ tầng số, các hệ thống thông tin nhằm phục vụ cho quá trình chuyển đổi số. Đồng thời đưa ra nhiều biện pháp hỗ trợ, khuyến khích áp dụng chuyển đổi số trong tất cả các lĩnh vực * Quảng Ngãi \"bám\" vào những quy định nào trong quá trình chuyển đổi số, chính quyền số? - Chuyển đổi số là một quá trình lâu dài, phức tạp, thực hiện trong nhiều năm, bao gồm nhiều bước. Việc chuyển đổi bám sát các văn bản của trung ương, như quyết định số 1012 ngày 20-9-2024 của Thủ tướng \"ban hành kế hoạch hành động chuyển đổi số hoạt động chỉ đạo, điều hành của Chính phủ, Thủ tướng trực tuyến và dựa trên dữ liệu giai đoạn 2024-2025, định hướng đến năm 2030\"; quyết định số 749 ngày 3-6-2020 của Thủ tướng về phê duyệt chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030; nghị định số 45/2020 ngày 8-4-2020 của Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử và tích hợp, cung ứng dịch vụ công trực tuyến trên cổng dịch vụ công quốc gia… cùng với các nghị quyết của Ban Thường vụ Tỉnh ủy, công văn chỉ đạo chuyển đổi số, chính quyền số của UBND tỉnh. * Thưa ông, tỉnh Quảng Ngãi đã đặt ra những mục tiêu trọng tâm nào nhằm đưa công tác chuyển đổi số năm 2025 lên mức mới? - Để chuyển đổi số nhanh chóng, tạo thuận lợi cho hoạt động, Quảng Ngãi tiếp tục chuyển đổi nhận thức, trách nhiệm nêu gương của người đứng đầu trong công tác chuyển đổi số. Mỗi cán bộ, công chức, viên chức, người dân và doanh nghiệp cần nhận thức rõ vai trò, ý nghĩa, tầm quan trọng của chuyển đổi số trước khi có hành động cụ thể. Tập trung phát triển hạ tầng số, nền tảng số, xem đây là yếu tố nền tảng cần được quan tâm, ưu tiên đầu tư sớm đảm bảo sự đồng bộ, hiện đại. Nỗ lực hoàn thiện xây dựng các cơ sở dữ liệu dùng chung, các hệ thống thông tin, cơ sở dữ liệu chuyên ngành, như: giáo dục, y tế, giao thông, lao động, tư pháp… Xây dựng, phát triển dữ liệu số, tuân thủ nguyên tắc thu thập dữ liệu một lần, khi dữ liệu đã được cơ quan nhà nước thu thập, quản lý và chia sẻ thì cơ quan nhà nước không được yêu cầu người dân, doanh nghiệp cung cấp lại. Triển khai kết nối liên thông dữ liệu từ các hệ thống, chuẩn hóa, tái cấu trúc cơ sở dữ liệu đang hoạt động (trong và ngoài địa phương) thông qua các hệ thống, nền tảng chia sẻ tích hợp dữ liệu của tỉnh (LGSP), của quốc gia (NGSP); hình thành, xây dựng kho dữ liệu dùng chung của tỉnh trên cơ sở vừa cung cấp dữ liệu phục vụ chuyển đổi số ở các lĩnh vực đang triển khai, cũng như khai thác trực tiếp để phục vụ chuyển đổi số ở các lĩnh vực mới. Qua đó bảo đảm dữ liệu, thông tin được thống nhất, thông suốt. * Ngoài các vấn đề trên, tỉnh Quảng Ngãi cần làm gì để có những công dân số thuần thục thao tác, thưa ông? - Dĩ nhiên phải đưa ra lộ trình đào tạo, bồi dưỡng nâng cao năng lực công dân số để giúp công dân, tổ chức sẵn sàng thực hiện các thao tác khi sử dụng dịch vụ công trực tuyến, nền tảng số do cơ quan nhà nước cung ứng. Tăng cường công tác tuyên truyền, nâng cao nhận thức của người dân, tổ chức qua đài, báo, cổng thông tin điện tử, các buổi nói chuyện chuyên đề, xuất bản các ấn phẩm truyền thông… Đồng thời, chỉ đạo, phối hợp với các cơ quan thông tin đại chúng, hệ thống thông tin cơ sở tuyên truyền sâu rộng về dịch vụ công trực tuyến.  Trong đó tăng cường huy động cán bộ hoặc lực lượng đoàn viên thanh niên, tổ chuyển đổi số cộng đồng… hỗ trợ người dân nhập dữ liệu trực tiếp hồ sơ trực tuyến khi công dân đến nộp thủ tục tại bộ phận một cửa, hoặc triển khai các giải pháp mới như mô hình khu dân cư điện tử đưa vào chương trình học ngoại khóa trong nhà trường, và cử tình nguyện viên đến tận nhà công dân hỗ trợ cũng đã mang lại hiệu quả thiết thực. Trong bối cảnh hiện nay, chuyển đổi số đang trở thành động lực lớn nhất tạo ra sự phát triển đột phá trên các mặt quản lý, kinh tế, xã hội. Với sự nỗ lực, đầu tư đúng hướng của tỉnh, chuyển đổi số của Quảng Ngãi sẽ sớm đạt được những mục tiêu đề ra.", "author": "TRẦN MAI", "date": "2024-11-27T15:13:24+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127111559003.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/quang-ngai-chuyen-doi-so-chinh-quyen-so-tran-thanh-truong-17326801444571014473321.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/2-1732695096640361622520.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/1-1732695117787807321642.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/hue-1731039534976701754318-160-0-960-1280-crop-17310397125891612510554-228-164-760-1015-crop-1731049713294961573930.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}