{"postId": "20241108195226506", "title": "Trường đầu tiên thuộc Đại học Quốc gia TP.HCM công bố phương án tuyển sinh năm 2025", "description": "Tối 8-11, Trường đại học Kinh tế - Luật (Đại học Quốc gia TP.HCM) công bố phương án tuyển sinh đại học chính quy năm 2025 với 3 phương thức xét tuyển.", "content": "Đây là trường đầu tiên thuộc Đại học Quốc gia TP.HCM công bố phương án tuyển sinh đại học chính quy năm 2025. Theo ThS Cù Xuân Tiến - trưởng phòng tuyển sinh và công tác sinh viên Trường đại học Kinh tế - Luật (Đại học Quốc gia TP.HCM), thực hiện thống nhất chủ trương của Đại học Quốc gia TP.HCM, năm 2025 nhà trường dự kiến tuyển sinh theo 3 phương thức xét tuyển. \"Phương án tuyển sinh năm 2025 được nhà trường xây dựng nhằm chọn lọc những thí sinh giỏi, đảm bảo chất lượng đầu vào phù hợp với yêu cầu đào tạo của trường và đáp ứng nhu cầu khắt khe của thị trường lao động\", ông Tiến cho hay. Năm 2025, thực hiện thống nhất chủ trương của Đại học Quốc gia TP.HCM, Trường đại học Kinh tế - Luật dự kiến tuyển sinh theo 3 phương thức xét tuyển: Phương thức 1: Xét tuyển thẳng và ưu tiên xét tuyển thẳng (tối đa 20% tổng chỉ tiêu) Phương thức 2: Xét tuyển bằng kết quả kỳ thi Đánh giá năng lực của Đại học Quốc gia TP.HCM năm 2025 (40 - 60% tổng chỉ tiêu) Phương thức 3: Xét tuyển bằng kết quả thi tốt nghiệp THPT năm 2025 (30% - 50% tổng chỉ tiêu) Nhà trường cũng công bố 4 tổ hợp môn xét tuyển, gồm: * Toán - Tiếng Anh - Ngữ văn * Toán - Tiếng Anh - Vật lý * Toán - Tiếng Anh - Tin học * Toán - Tiếng Anh - Giáo dục kinh tế và pháp luật \"Nhà trường sẽ công bố đề án tuyển sinh năm 2025 chi tiết trước tháng 2-2025. Trường hợp Bộ Giáo dục và Đào tạo, Đại học Quốc gia TP.HCM ban hành quy chế tuyển sinh mới, trường sẽ cập nhật điều chỉnh lại phương án tuyển sinh đúng theo các quy định\", ông Tiến cho biết thêm. Trước đó, PGS.TS Vũ Hải Quân - giám đốc Đại học Quốc gia TP.HCM - cho biết năm 2025, Đại học Quốc gia TP.HCM thống nhất chủ trương thực hiện 3 phương thức tuyển sinh đại học gồm: xét tuyển thẳng, xét tuyển dựa trên kết quả kỳ thi đánh giá năng lực do Đại học Quốc gia TP.HCM tổ chức, xét tuyển dựa trên kết quả thi THPT. Đại học Quốc gia TP.HCM sẽ xác định ngưỡng đảm bảo chất lượng đầu vào chung trong toàn hệ thống.  Các trường thành viên, đơn vị trực thuộc tự chủ trong việc xác định, lựa chọn các tiêu chí xét tuyển và phương thức triển khai phù hợp với ngành nghề đào tạo.", "author": "TRẦN HUỲNH", "date": "2024-11-08T20:02:30+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/08/tuoitre-nu-1-20241108195226506.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/sv-dh-kinh-te-luat-17310698095891761405561.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/12345-17309457466291004741673-0-0-675-1080-crop-17309457786161861882415.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/tvts-2024-17310394554721684510798-0-0-1250-2000-crop-1731039461723919990263.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 8}, "comments": [{"commentId": "3d083fae-7f45-4dd5-9b1a-c70f95fb8b21", "author": "Linh nguyễn", "text": "Nhũng người giỏi, IQ cao trên thế giới toàn là A00. Vậy sao bỏ A00 vậy mình không hiểu, có bạn nào giải thích mình với.", "date": "2024-11-18T11:16:37.6571247", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0034127d-f82a-4e7e-a729-67e34fc0bd6d", "author": "p.d.****@gmail.com", "text": "Tổ hợp nào cũng có Toán? Hợp lý quá đi.", "date": "2024-11-09T14:27:15.4565047", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "74b8ffdf-2b3c-4942-8db4-d416df4d8901", "author": "HL", "text": "Môn Lý, môn Hóa đều là môn Khoa học tự nhiên, đòi hỏi tư duy lập luận cao. Sao môn Lý được chọn xét tuyển, môn Hóa thì không? Thiệt thòi cho những em chọn học Hóa. Môn tin học ở trường phổ thông được bao nhiêu trường đầu tư đúng mức?", "date": "2024-11-09T10:26:37.4605648", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6e6f159e-cc5f-4576-813a-33edc355169e", "author": "YN", "text": "A00 thì quá phổ biến, D07 vốn ít người chọn nhưng em không ngờ lại thế này, đồng ý là số lượng thí sinh giảm và không nhiều bằng tổ hợp khác nhưng vẫn có số lượng nhất định chứ không phải bằng 0. Em nghĩ tới giờ phút này các trường chỉ thông báo phương thức và thêm vào một số tổ hợp, Tin và GDKTPL thì phù hợp rồi, em không bàn cãi được, nhưng không ngờ lại bỏ bớt (bây giờ là tháng 11 rồi đấy ạ), tạm biệt giấc mơ UEL...", "date": "2024-11-09T09:00:52.7809746", "vote react list": {"loves": 0, "hahas": 1, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "dc659f6c-11e0-4014-81f4-c0827175346b", "author": "Như Ý", "text": "Thay đổi tổ hợp vào thời điểm này thì mấy bạn học A00 với D07 phải làm như nào ạ? Xem tổ hợp của trường rồi chọn môn học từ cuối năm học trước rồi mà giờ lại thay đổi thì ai mà thay đổi theo được?", "date": "2024-11-09T07:44:22.2881402", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7e0a564a-420f-4135-bf1c-8ac4aeadb1ec", "author": "Trà Tắc", "text": "Em nhớ phương thức tuyển sinh năm ngoái có cả tổ hợp D07 là Toán Hoá Anh ạ, năm nay bỏ tổ hợp như thế thì khối chúng em chọn năm nay thiệt quá ạ, gần như chỉ có duy nhất xét tuyển đánh giá năng lực mới vào được, mong trường xem xét lại tổ hợp ạ", "date": "2024-11-08T22:17:57.628773", "vote react list": {"loves": 7, "hahas": 0, "sads": 1, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "b40caace-e501-4401-a14e-0bbf0bf68895", "author": "phát c00", "text": "@YN: Cuộc đời mà bạn...", "date": "2024-11-27T08:18:20.083091", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "91131a87-b517-4d56-b47e-5ee8cff92da4", "author": "YN", "text": "Theo như mình đọc báo thì trường bảo là do số lượng thí sinh đăng kí vào trường tổ hợp A00, D07 gần đây giảm nên trường bỏ luôn. Trong khi mình dành 2 năm trời để cật lực ôn Toán Hóa Anh, tham gia đội tuyển học sinh giỏi Hóa 2 năm trời...", "date": "2024-11-09T09:01:02.8611072", "vote react list": {"loves": 0, "hahas": 1, "sads": 2, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}