{"postId": "20241122101126612", "title": "Đổ thuốc sâu vào nguồn nước để đầu độc hàng xóm", "description": "Do mâu thuẫn nên Triệu Thị Ton đổ thuốc trừ sâu vào đầu nguồn nước nhà hàng xóm để đầu độc.", "content": "Ngày 22-11, Công an tỉnh Lào Cai cho biết Cơ quan cảnh sát điều tra Công an huyện Văn Bàn đã ra quyết định khởi tố vụ án, khởi tố bị can và bắt tạm giam đối với Triệu Thị Ton (48 tuổi, ở thôn Nậm Cần, xã Dần Thàng) về hành vi giết người. Trước đó, khoảng 9h ngày 20-10, anh Đ.T.N. (29 tuổi, ở thôn Nậm Cần, xã Dần Thàng) phát hiện nguồn nước sinh hoạt của gia đình có màu trắng đục và mùi lạ giống mùi thuốc trừ sâu. Anh N. nghi ngờ có người đầu độc nên đã trình báo với Công an xã Dần Thàng.  Ngay sau khi tiếp nhận thông tin, lãnh đạo Công an huyện Văn Bàn đã chỉ đạo lực lượng cảnh sát điều tra phối hợp các phòng nghiệp vụ Công an tỉnh Lào Cai khẩn trương vào cuộc điều tra. Kết quả điều tra bước đầu xác định do có mâu thuẫn với vợ chồng anh N. nên khoảng 8h ngày 20-10, Triệu Thị Ton đã đổ thuốc trừ sâu vào đầu nguồn nước mà gia đình anh N. dẫn về nhà để sử dụng, nhằm đầu độc các thành viên trong gia đình anh N.. Sau khi Viện kiểm sát nhân dân huyện Văn Bàn phê chuẩn, ngày 21-11, Cơ quan cảnh sát điều tra Công an huyện Văn Bàn đã thi hành lệnh khởi tố bị can và bắt tạm giam Triệu Thị Ton.", "author": "CHÍ TUỆ;THANH TUẤN", "date": "2024-11-22T10:38:09+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122101126612.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/anh-1-cong-an-huyen-van-ban-thi-hanh-lenh-bat-bi-can-trieu-thi-tin-de-tam-giam-ve-hanh-vi-giet-nguoi-1732244600898485245958.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-17322447390651409919870.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/26/edit-giet-cha-1727354930642163194562-0-14-616-1000-crop-17273549551335778235.jpeg"], "vote react list": {"stars": 0, "likes": 7, "loves": 14}, "comments": []}