{"postId": "20241128101040213", "title": "Con trai ông Trump tiết lộ các ưu tiên của cha khi trở lại Nhà Trắng", "description": "Con trai thứ hai của ông Trump, Eric Trump, cho biết cha mình có một danh sách các việc cần làm khi trở lại Nhà Trắng, với mục tiêu đầu tiên là hòa bình.", "content": "Ông Eric Trump là thành viên chủ chốt trong nhóm chuyển giao quyền lực của tổng thống đắc cử. Khi ông hỏi cha mình sẽ ưu tiên điều gì ngay khi trở lại Nhà Trắng vào tháng 1 năm sau, ông Trump đã trả lời rằng: “Kết thúc chiến tranh”. “Ngay bây giờ, các nhà lãnh đạo của chúng ta đang cho phép Ukraine phóng tên lửa vào trái tim của nước Nga - một cường quốc hạt nhân. Và chúng ta đang chi trả cho điều đó.  Có ai thật sự cho rằng đây là một ý tưởng hay không? Không. Ông ấy muốn kết thúc chiến tranh. Ông ấy sẽ kết thúc chiến tranh. Đó là ưu tiên đầu tiên”, ông Eric nói trong cuộc phỏng vấn độc quyền với báo New York Post. Theo ông Eric Trump, hòa bình là mục tiêu trước tiên. Ngoài ra chính quyền mới chuẩn bị sẵn một chương trình nghị sự đầy đủ để sẵn sàng triển khai ngay lập tức. “Bạn sẽ thấy chính quyền mới xử lý vấn đề nhập cư rất cứng rắn. Các bức tường sẽ được xây dựng. Luật pháp sẽ được thực thi. Bên cạnh đó, quân đội sẽ được tái thiết để tiếp tục là lực lượng thiện chiến nhất hành tinh”, ông Eric Trump nói thêm. Bên cạnh những nhiệm vụ trên, ông Eric Trump tiết lộ vẫn còn một vấn đề khác mà cha ông đặc biệt quan tâm. Đó là Fentanyl. “Tôi không thể diễn tả hết sự ám ảnh của ông ấy về việc ngăn chặn Fentanyl làm tổn thương những đứa trẻ. Cha tôi liên tục nói về vấn đề này. Chúng tôi biết rất nhiều người đã mất đi gia đình, con cái vì loại thuốc khủng khiếp này, chúng tôi vô cùng bất bình”, ông Eric Trump cho hay. Khẩu hiệu mà nhóm chuyển giao quyền lực của ông Trump đặt ra lần này là “tốc độ và hiệu quả”. Vì vậy ông Eric Trump cho biết cha ông và Đảng Cộng hòa đã đưa ra quyết định và nhắm đến những vấn đề sống còn nhất của nước Mỹ. Con trai thứ hai của ông Trump không giữ vị trí chính thức nào trong chính quyền Trump 2.0, nhưng là cố vấn thân cận và gần như luôn hiện diện bên cạnh cha mình. ", "author": "KHÁNH QUỲNH", "date": "2024-11-28T10:33:09+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128101040213.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/hinh-anh-11-28-24-luc-1005sa-17327631244252024079634.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/elise-stefanik-17327514657291797045139-0-0-1250-2000-crop-17327514914421131262862.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 6}, "comments": [{"commentId": "6073da3a-cfed-4634-9164-e3fa0d15afd9", "author": "thie****@gmail.com", "text": "Những vấn đề mà Eric Trump công bố là những việc của cha mình, tổng thống Donald Trump sau khi nhậm chức, sẽ ưu tiên thực hiện. Tất cả đều đúng, đều rất hay. Có những chuyện có thể làm ngay được. Song, có những chuyện không kém phần gai góc, không tùy thuộc vào ý chí chỉ của người Mỹ.", "date": "2024-11-28T14:44:16.9380957", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}