{"postId": "20241123084910399", "title": "Dưới 14 tuổi có bị xử phạt hành chính không?", "description": "Xin cho hỏi, người dưới 14 tuổi có bị xử phạt hành chính sau khi vi phạm không?", "content": "Con trai tôi chưa đủ 14 tuổi thì có bị xử phạt vi phạm hành chính hay không? Pháp luật quy định về độ tuổi chịu trách nhiệm hành chính như thế nào?  Bà Hoàng Ngọc Hân (Bến Tre) hỏi. Theo quy định tại điều 5 Luật Xử lý vi phạm hành chính năm 2012 quy định về độ tuổi chịu trách nhiệm hành chính cụ thể như sau: \"1. Các đối tượng bị xử phạt vi phạm hành chính, bao gồm: a) Người từ đủ 14 tuổi đến dưới 16 tuổi bị xử phạt vi phạm hành chính về vi phạm hành chính do cố ý; người từ đủ 16 tuổi trở lên bị xử phạt vi phạm hành chính về mọi vi phạm hành chính. Người thuộc lực lượng Quân đội nhân dân, Công an nhân dân vi phạm hành chính thì bị xử lý như đối với công dân khác; trường hợp cần áp dụng hình thức phạt tước quyền sử dụng giấy phép, chứng chỉ hành nghề hoặc đình chỉ hoạt động có thời hạn liên quan đến quốc phòng, an ninh thì người xử phạt đề nghị cơ quan, đơn vị Quân đội nhân dân, Công an nhân dân có thẩm quyền xử lý\". Như vậy, theo quy định trên thì độ tuổi chịu trách nhiệm hành chính là người từ đủ 14 tuổi đến dưới 16 tuổi phải chịu trách nhiệm hành chính về việc vi phạm do cố ý. Người từ đủ 16 tuổi trở lên sẽ phải chịu trách nhiệm hành chính về mọi hành vi vi phạm gây ra.  Do đó, nếu con trai bà chưa đủ 14 tuổi thì không phải chịu trách nhiệm hành chính hay nói cách khác là không bị xử phạt hành chính do bản thân cháu gây ra.", "author": "VĨNH LINH", "date": "2024-11-25T06:30:58+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241123084910399.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/pham-van-chung-17313828325431826666734.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/9/22/tu-van-phap-luat-16953536519091358615829.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "f29ffd9e-b49f-420b-9b76-6ac50d72a3dc", "author": "Coc", "text": "Chắc lại là “cháu nó ở nhà ngoan lắm”", "date": "2024-11-25T09:11:44.0864004", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}