{"postId": "20241120084956563", "title": "Bạn trẻ chọn nghề giáo", "description": "Họ đến với nghề giáo từ nhiều ngả đường khác nhau. Có người là học sinh giỏi quốc gia, được tuyển thẳng và 'lén' gia đình đăng ký vào trường sư phạm.", "content": "Có người đã đi làm, bước đầu có những thành công nhưng vẫn sẵn sàng tạm xếp lại hiện tại để đi học lại ngành sư phạm. Dù với con đường nào thì đích đến của họ là nghề trồng người, nghề mà họ biết trước là nhiều gian lao nhưng vô cùng ý nghĩa và thú vị. Nguyễn Nhân Trí, 27 tuổi, quê Bình Dương, đang là sinh viên năm 2 ngành sư phạm tiếng Anh tại Trường đại học Sư phạm TP.HCM.  Đồng thời cũng tại trường này, Trí đang thực hiện luận văn tốt nghiệp chương trình thạc sĩ lý luận và phương pháp dạy học bộ môn toán. Hai năm qua, những ngày trong tuần Trí học chương trình cử nhân, còn cuối tuần học thạc sĩ. Năm 2015, Trí trúng tuyển vào học cử nhân sư phạm toán tại Trường đại học Sư phạm TP.HCM và tốt nghiệp loại xuất sắc 4 năm sau đó. Năm 2020, Trí về Bình Dương thi tuyển viên chức, đạt điểm thủ khoa và về dạy toán tại Trường THPT chuyên Hùng Vương. Trí được đánh giá là một thầy giáo trẻ, năng động, nhiều học sinh yêu mến. Tuy nhiên đến đầu năm 2023, Trí bất ngờ viết đơn xin nghỉ để trở lại giảng đường sư phạm. Trí ôn thi tốt nghiệp THPT năm 2023, chung với lứa học sinh 2005, cũng là lứa của em ruột của mình. Trí xem việc mình thi lại cũng là một nguồn động lực cho em ôn tập. Cuối cùng điểm thi tốt nghiệp THPT 3 môn toán - văn - Anh của Trí năm đó đạt 27,75 điểm, hơn điểm chuẩn sư phạm tiếng Anh đến 1 điểm. Em của Trí cũng trúng tuyển vào sư phạm tiếng Anh nhưng của Trường đại học Sài Gòn.  Đến cuối tháng 11-2023, Trí học thêm chương trình thạc sĩ lý luận và phương pháp dạy học bộ môn toán. \"Hồi mình quyết định tạm gác lại công việc ở trường cấp III để trở lại giảng đường, rất nhiều người thắc mắc. Cha mẹ khá bất ngờ, khuyên con đang có công việc tốt, sao lại từ bỏ. Nhiều học sinh cũng không tin thầy của mình lại đi học tiếp, mà còn học khóa... đàn em của mình\", Trí kể. Trí tâm sự có nhiều nguyên do dẫn tới quyết định này. Trước hết, Trí cho rằng nhiều người nghĩ nghề giáo là một nghề an nhàn, học xong cử nhân là có thể về dạy suốt hàng chục năm tiếp theo.  Tuy nhiên, Trí thấy bản thân muốn nâng cao kiến thức của mình hơn, không chỉ về chiều sâu (học thạc sĩ), mà còn về chiều rộng (học cử nhân sư phạm tiếng Anh). Khi người thầy càng biết rộng và sâu, người hưởng lợi chắc chắn là học sinh. \"Có thêm một chuyên môn tiếng Anh sẽ giúp mình có thể về quê hỗ trợ giảng dạy môn học này. Ngoài ra một giáo viên vừa có chuyên môn toán học, vừa có chuyên môn tiếng Anh sẽ có nhiều cơ hội dạy toán bằng tiếng Anh, theo chiến lược đưa tiếng Anh thành ngôn ngữ thứ hai trong trường học\", Trí chia sẻ. Từ đầu năm nhất sư phạm tiếng Anh đến nay, điểm của Trí toàn A. Trí nói mình không ngại học và hỏi, kể cả những bạn học thua mình rất nhiều về tuổi đời và kinh nghiệm.  Thậm chí Trí không ngại hỏi cả chính những học trò của mình ở trường cấp III cũ có học sư phạm tiếng Anh để xin kinh nghiệm. Theo Trí, người thầy dạy bạn không phân biệt tuổi tác hay vị trí. Lê Phạm Khánh Linh (19 tuổi) đang là sinh viên ngành sư phạm tiếng Anh tại Trường đại học Sư phạm TP.HCM. Năm cấp III, Linh là học sinh lớp chuyên tiếng Anh tại Trường THPT chuyên Lê Hồng Phong. Năm 2023, lớp 12, Linh đạt giải nhì kỳ thi học sinh giỏi cấp quốc gia môn tiếng Anh. Thành tích này mở đường cho Linh có thể vào hầu hết trường đại học trên cả nước. Gia đình Linh hướng bạn đi học y khoa hoặc nha khoa, một phần do cha Linh là giảng viên tại Trường đại học Y Dược TP.HCM, mẹ Linh là nha sĩ.  Giải nhì học sinh giỏi tiếng Anh có thể được tuyển thẳng vào các trường y danh giá. Còn nhiều trường đại học tư có đào tạo ngành nha khoa lại \"trải thảm\" để Linh theo học với những suất tuyển thẳng và học bổng. Thế nhưng Linh \"lén\" đăng ký ngành sư phạm tiếng Anh tại Trường đại học Sư phạm TP.HCM. Chỉ đến khi có kết quả trúng tuyển, người nhà mới bất ngờ vì không thể thay đổi quyết định của con.  \"Các ngành sư phạm những năm gần đây lấy điểm rất cao. Những bạn học cùng mình đều là những bạn rất giỏi. Và hầu hết các bạn đều đam mê với nghề giáo, với việc giảng dạy, chứ không chỉ theo ngành học này là vì một số lý do khác như miễn học phí hay được sinh hoạt phí\", Linh nói. Bản thân Linh thích làm cô giáo từ hồi tiểu học. Lúc đó trường của Linh tổ chức hoạt động cho các bạn thử làm cô giáo và Linh đã xung phong đại diện lớp làm cô giáo tiếng Anh. Linh tự hỏi phải chăng có một năng lực đứng lớp tiềm ẩn bên trong bạn mà ngay từ lần đầu tiên ấy, bạn đứng lớp rất trơn tru và cảm thấy mình rất cuốn vào công việc. Sau này vào Trường THPT chuyên Lê Hồng Phong, Linh tiếp tục được truyền cảm hứng bởi các thầy cô trong tổ tiếng Anh. Các thầy cô ngoài rất giỏi, còn rất thương học sinh, truyền động lực cho các bạn. Bây giờ Linh đang mang những bài học của thầy cô truyền tải cho những đàn em của mình trong những tiết dạy tại các trung tâm tiếng Anh ngoài giờ học. Linh cố gắng khơi gợi cho các học trò của mình lý do, động lực các bạn đến trung tâm học. Ngoài ra, hơn chuyện có điểm số, thành tích tốt, Linh cùng các bạn tâm sự về điều gì sẽ đọng lại cho các bạn sau mỗi khóa học.", "author": "TRỌNG NHÂN", "date": "2024-11-20T08:58:26+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120084956563.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/vnapotaltruongtieuhocthanglong-diemsang95namtuoitrongxuthehoinhapgiaoductoancau7705911-read-only-17320656806091428697403.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/anh01-5-cau-trich-read-only-17320656805931552215367.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/nh-hv-12-read-only-173206568060130039025.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/anh02-le-pham-khanh-linh-read-only-17320656805971079752232.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-1732067275550874292612.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/ngay-20-11-1732066880440140185516.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 4}, "comments": [{"commentId": "ecfcb7e2-dcf3-43ab-8a63-79e39bf04705", "author": "Minh Phuong", "text": "TÌM NHÀ CÔ GIÁO MÔN VĂNTìm nhà cô giáo môn văn&nbsp;Tìm sao khó quá, xa xăm vẫn tìm&nbsp;Tìm chi? Bởi tại con tim&nbsp;Mừng ngày Nhà Giáo, cố tìm đến nơi&nbsp;Tìm còn để dạy con tôi&nbsp;Học Văn là học làm người đó con&nbsp;Văn cho xúc cảm, tâm hồn&nbsp;Đưa con đến với suối nguồn yêu thươngNhà Cô ở mãi cuối phườngQuẹo, cua, vào hẻm, xa đường, nhỏ thôi&nbsp;Hàng Dâm bụt, giậu Mồng tơi&nbsp;Khiến tôi cảm nhận rõ rồi&nbsp;Cô Văn chuông không, cổng mở mời thăm&nbsp;Mà Cô vẫn nghĩ khách nhầm đó thôiNgập ngừng ánh mắt, nụ cười&nbsp;Ngỡ ngàng khi biết ai người tới thăm&nbsp;Rằng ngày Nhà Giáo mỗi nămTôn sư, trọng đạo âm thầm phân ngôiVăn là môn phụ mà thôi&nbsp;Hóa, Sinh, Lý, Toán người người đua chen&nbsp;Mặc ai chê, kệ người khen&nbsp;Thăm thầy cô cứ mặc nhiên bấc, chì&nbsp;Đó là tôi tự nghĩ suy&nbsp;Chứ thầy cô chẳng phân bì thiệt hơn&nbsp;Thăm Cô không chỉ đền ơn&nbsp;Đến nhà Cô, được nhiều hơn mong chờ\"Nhất - vi sư, bán - vi sư\"&nbsp;Học văn, học lễ phải như thuở nào&nbsp;Nhớ ngày Nhà Giáo năm nao&nbsp;Tìm nhà Cô, được đón chào học văn.<br/>20/11/2022.<br/>N.V.C - VT", "date": "2024-11-20T17:09:47.0554565", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}