{"postId": "2024111321123868", "title": "Rối loạn tình dục nữ nhiều hơn nam, vì sao?", "description": "Với rối loạn tình dục, phần đông ai cũng nghĩ về rối loạn tình dục ở nam giới. Tuy nhiên, tỉ lệ rối loạn tình dục ở nữ giới còn cao hơn ở nam giới.", "content": "Theo các bác sĩ, tỉ lệ rối loạn tình dục ở nữ lên tới 43% (nam giới khoảng 31%), đây cũng là yếu tố ảnh hưởng đến hạnh phúc gia đình nhưng nhiều chị em lại âm thầm chịu đựng. Vậy chăm sóc sức khỏe tình dục nữ ra sao? Chị T. (34 tuổi, TP.HCM) cho biết sau khi kết hôn, sinh con đầu lòng cơ thể thay đổi rõ rệt, chị không muốn gần gũi với chồng, đôi lúc mắc chứng khô mô âm đạo dẫn đến cảm giác đau đớn hoặc không thoải mái khi quan hệ tình dục. \"Sau kết hôn, tôi cảm thấy cơ thể mình thay đổi khác so với lúc chưa sinh con, việc đạt cực khoái khi quan hệ tình dục ít hơn, gây tâm lý bức bối khó chịu. Tuy nhiên, vì nghĩ sẽ tự hết sau một thời gian nên tôi thường âm thầm chịu đựng, không đến bệnh viện thăm khám\", chị T. nói. Còn chị L. (32 tuổi, Hà Nội) sau khi sinh con thứ hai, chuyện \"chăn gối\" cũng gặp nhiều trắc trở. Chị L. chia sẻ do con nhỏ, không có ai phụ giúp nên việc chăm sóc con đều do chị phụ trách. Chưa kể công việc bận rộn khiến chị luôn trong tình trạng mệt mỏi, không còn hứng thú trong chuyện ấy. \"Nhiều khi chồng muốn gần gũi nhưng do quá mệt mỏi nên tôi từ chối. Có hôm chiều chồng thì âm đạo khô rát rất khó chịu, chồng vì vậy cũng bị mất hứng thú. Tình trạng kéo dài khiến hai vợ chồng đôi khi căng thẳng\", chị L. buồn nói. Dù gặp vấn đề như vậy, nhưng chị L. cũng chưa bao giờ nghĩ đến việc đi khám mà chỉ nghĩ rằng có thể do mình quá mệt mỏi nên dẫn đến \"lãnh cảm\". Bác sĩ Phạm Hữu Đoàn, trưởng phòng kế hoạch tổng hợp, Bệnh viện Bình Dân (TP.HCM), cho hay theo nghiên cứu tỉ lệ rối loạn tình dục ở phụ nữ lên tới 43%, trong khi tỉ lệ này ở nam giới là 31%.  Các rối loạn tình dục ở phụ nữ bao gồm nhiều dạng: giảm hoặc mất ham muốn tình dục, giảm hoặc mất khoái cảm khi quan hệ, không thể đạt được cực khoái, đặc biệt là đau trong hoặc sau khi giao hợp. Thế nhưng khi đề cập đến rối loạn tình dục nữ, nhiều người nghĩ tình trạng này chỉ xảy ra sau sinh hoặc xung quanh tuổi mãn kinh. Trong khi thực tế rối loạn tình dục nữ có thể xảy ra ở mọi độ tuổi ở phụ nữ trưởng thành. Trao đổi với Tuổi Trẻ, bác sĩ Phan Thị Bích Thuận - Trung tâm Y học giới tính Hà Nội, Bệnh viện Nam học và Hiếm muộn Hà Nội - cho hay rất nhiều phụ nữ gặp khó khăn về rối loạn ham muốn tình dục, tuy nhiên họ ngại ngùng, chưa dám chia sẻ. Trong một nghiên cứu năm 2023 trên hơn 1.000 phụ nữ đến bệnh viện thăm khám cho thấy 34% gặp tình trạng rối loạn ham muốn tình dục. Theo đó, nguy cơ rối loạn ham muốn tình dục ở phụ nữ 31-40 tuổi cao gấp 1,46 lần so với nhóm dưới 30 tuổi. \"Nghiên cứu này cũng cho thấy phụ nữ quan hệ tình dục sớm trước 22 tuổi sẽ làm tăng nguy cơ rối loạn ham muốn gấp hai lần so với nhóm quan hệ sau 22 tuổi. Bên cạnh đó, văn hóa Á Đông chưa thực sự cởi mở về quan hệ tình dục trước hôn nhân do vấn đề trinh tiết nên không ít bệnh nhân chia sẻ cảm thấy mặc cảm về vấn đề trinh tiết, dẫn tới những trục trặc về ham muốn. Tình trạng này kéo dài sẽ dẫn tới bệnh cảnh lâm sàng\", bác sĩ Thuận thông tin. Nguyên nhân gây rối loạn tình dục nữ cũng rất đa dạng, từ các vấn đề tâm lý, mối quan hệ gia đình - xã hội, truyền thống văn hóa, sụt giảm nội tiết tố khi mãn kinh, giai đoạn mang thai và cho con bú cho đến các bệnh lý người phụ nữ mắc phải đều có thể tác động đến đời sống tình dục của phụ nữ. Một số các nhóm bệnh lý khác như: rối loạn đi tiểu, đau bàng quang, són tiểu, thuốc chống trầm cảm, tim mạch, trầm cảm không được điều trị, từng bị lạm dụng tình dục, lo ngại việc mang thai, xung đột với người bạn đời... Theo các bác sĩ, rối loạn chức năng tình dục ở nữ giới được xác định với những biểu hiện giảm hoặc mất ham muốn tình dục, giảm hoặc mất khoái cảm khi quan hệ, không thể đạt được cực khoái, đặc biệt là đau trong hoặc sau khi giao hợp. Tình trạng này kéo dài ít nhất 6 tháng, việc thay đổi lối sống không cải thiện. Đồng thời biểu hiện rõ rệt sự đau đớn khi quan hệ, ảnh hưởng đến cuộc sống hằng ngày. Bác sĩ Phạm Minh Ngọc - phó giám đốc Trung tâm Y học giới tính Hà Nội, Bệnh viện Nam học và Hiếm muộn Hà Nội - cho hay điều trị rối loạn chức năng tình dục cần tìm rõ nguyên nhân gây ra tình trạng này. Hướng điều trị bao gồm tâm lý, tình dục liệu pháp, vật lý trị liệu, dược lý hoặc phẫu thuật. Trong đó, phương pháp tâm lý trị liệu được áp dụng cho các bệnh nhân có ảnh hưởng tâm lý trong mối quan hệ, mất tự tin hoặc tự ti. Các bác sĩ sẽ chia sẻ kiến thức cơ bản, cá thể hóa nguyện vọng để có sự tham vấn phù hợp. \"Với phương pháp trị liệu sàn chậu, các bệnh nhân có triệu chứng đau sẽ cải thiện kiểm soát cơ sàn chậu bằng cách tập thể dục, thực hành thở, nong âm đạo hoặc giải mẫn cảm tiền đình. Ngoài ra, có thể kết hợp các liệu pháp tình dục cặp đôi, dược liệu như sử dụng nội tiết, testosterone, chất bôi trơn… Tùy vào từng tình trạng cụ thể sẽ có cách tiếp cận, điều trị khác nhau\", bác sĩ Ngọc cho hay.", "author": "DƯƠNG LIỄU;THU HIẾN", "date": "2024-11-14T05:45:55+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-2024111321123868.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/base64-17315456231741245954129.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/25/tinh-duc-nu-gioi-1729836726006825125119-87-0-1337-2000-crop-17298367320681065683043.jpeg"], "vote react list": {"stars": 0, "likes": 3, "loves": 8}, "comments": [{"commentId": "957589f6-4ed9-4c99-a9ff-f29f5bc8adbb", "author": "thie****@gmail.com", "text": "Nếu người chồng, người đàn ông tinh tế, hiểu chuyện, san sẻ việc nhà giúp vợ; âu yếm, vuốt ve, tâm sự, thông cảm cho người vợ, người yêu... Người phụ nữ được tôn trọng, được thông cảm, được âu yếm, cảm xúc dâng hiến lại trở về. Nịnh vợ, nịnh người yêu chút, có mất gì của \"tía\" đâu. Ngược lại, được nhiều hơn đấy.", "date": "2024-11-14T08:59:03.6058103", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2b182d82-2f9c-411f-b3a7-0a3cf77f76c6", "author": "Ngân", "text": "Cảm xúc quyết định rất nhiều đến chuyện chăn gối. Chồng quát tháo, thô lỗ, cục súc thì không còn chút hứng thú  nào muốn gần gũi chồng.", "date": "2024-11-14T08:41:11.7399749", "vote react list": {"loves": 5, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}