{"postId": "20241127191538672", "title": "Đề nghị Quốc hội phê chuẩn miễn nhiệm bộ trưởng Bộ Tài chính, bộ trưởng Bộ Giao thông vận tải", "description": "Chiều 27-11, Quốc hội đã nghe Thủ tướng trình tờ trình đề nghị phê chuẩn miễn nhiệm chức vụ bộ trưởng Bộ Tài chính và bộ trưởng Bộ Giao thông vận tải nhiệm kỳ 2021 - 2026.", "content": "Chiều 27-11, tổng thư ký Quốc hội đã có thông cáo báo chí số 27, kỳ họp thứ 8, Quốc hội khóa XV. Trong ngày làm việc thứ 27 của kỳ họp thứ 8, Quốc hội làm việc dưới sự chủ trì của Chủ tịch Quốc hội Trần Thanh Mẫn. Quốc hội đã thông qua nhiều luật, nghị quyết và thảo luận về các dự Luật Việc làm sửa đổi, Luật Thuế tiêu thụ đặc biệt (sửa đổi). Quốc hội cũng nghe tờ trình của Chính phủ về việc tiếp tục chủ trương đầu tư dự án điện hạt nhân Ninh Thuận. Từ 16h30 cùng ngày, Quốc hội họp riêng về một số nội dung. Trong đó, dưới sự điều hành của Chủ tịch Quốc hội Trần Thanh Mẫn, Quốc hội nghe Thủ tướng Phạm Minh Chính trình bày tờ trình đề nghị Quốc hội phê chuẩn miễn nhiệm chức vụ bộ trưởng Bộ Tài chính và bộ trưởng Bộ Giao thông vận tải nhiệm kỳ 2021 - 2026. Sau đó, Quốc hội thảo luận tại đoàn về đề nghị phê chuẩn miễn nhiệm chức vụ bộ trưởng Bộ Tài chính và bộ trưởng Bộ Giao thông vận tải nhiệm kỳ 2021 - 2026.  Hiện Phó thủ tướng Hồ Đức Phớc đang kiêm nhiệm chức vụ bộ trưởng Bộ Tài chính.  Còn bộ trưởng Bộ Giao thông vận tải hiện nay là ông Nguyễn Văn Thắng. Trước đó, theo thông cáo của Văn phòng Trung ương, tại Hội nghị Trung ương Đảng khóa XIII ngày 25-11, Ban Chấp hành Trung ương đã cho ý kiến về nhân sự để Bộ Chính trị quyết định giới thiệu Quốc hội khóa XV phê chuẩn chức danh bộ trưởng Bộ Tài chính, bộ trưởng Bộ Giao thông vận tải; bầu ủy viên Ủy ban Thường vụ, tổng thư ký Quốc hội, chủ nhiệm Văn phòng Quốc hội. Theo chương trình từ 8h đến 8h30 sáng 28-11, Quốc hội sẽ họp riêng về công tác nhân sự.  Sau đó, Quốc hội thảo luận ở hội trường về dự án Luật Thuế thu nhập doanh nghiệp (sửa đổi). Từ 11h, Quốc hội tiếp tục họp riêng về công tác nhân sự. Buổi chiều, Quốc hội biểu quyết thông qua nghị quyết về thí điểm xử lý vật chứng, tài sản trong quá trình điều tra, truy tố, xét xử một số vụ việc, vụ án hình sự và Luật Phòng, chống mua bán người (sửa đổi). Sau đó, Quốc hội thảo luận ở hội trường về dự án Luật sửa đổi, bổ sung một số điều của Luật Tiêu chuẩn và quy chuẩn kỹ thuật.  Quốc hội cũng nghe tờ trình, báo cáo thẩm tra và thảo luận ở hội trường về dự thảo nghị quyết của Quốc hội về giảm thuế giá trị gia tăng. Từ 17h15, Quốc hội họp riêng về công tác nhân sự.", "author": "THÀNH CHUNG", "date": "2024-11-27T19:30:43+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127191538672.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/qh2-17327091479852107069193.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ngo-dong-hai-17322707622991118782277-483-267-1378-1699-crop-1732270787653873644844-56-120-876-1432-crop-1732272682227253192562.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/quoc-hoi-17326780482581233061736-84-0-1334-2000-crop-17326780605971838465067.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 12}, "comments": []}