{"postId": "20241113175108137", "title": "Bắt 4 phụ nữ trong đường dây mua bán trẻ sơ sinh", "description": "Công an tỉnh Hòa Bình vừa bắt quả tang bốn phụ nữ ở TP.HCM, Gia Lai và Hà Giang có hành vi mua bán trẻ sơ sinh.", "content": "Ngày 13-11, Công an tỉnh Hòa Bình cho biết Phòng cảnh sát hình sự Công an tỉnh vừa phối hợp, bắt giữ bốn phụ nữ liên quan đến đường dây mua bán người dưới 16 tuổi (mua bán trẻ sơ sinh). Trước đó, qua công tác nắm tình hình và áp dụng các biện pháp nghiệp vụ, Phòng cảnh sát hình sự Công an tỉnh Hòa Bình phát hiện đường dây mua bán người dưới 16 tuổi xảy ra tại thành phố Hòa Bình.  Sau thời gian theo dõi, Phòng cảnh sát hình sự đã phát hiện N.L.T.T. (29 tuổi, quê ở TP.HCM), D.T.T.S. (33 tuổi, quê ở TP.HCM), D.T.H.V. (33 tuổi, quê ở Gia Lai) và B.M.P.  (29 tuổi, quê ở Hà Giang) thuê hai phòng nghỉ tại khách sạn Bình Anh 2 (thành phố Hòa Bình).  Trong thời gian lưu trú tại khách sạn, bốn người này thường xuyên thay nhau đến khoa sản Bệnh viện Đa khoa tỉnh Hòa Bình để gặp người phụ nữ vừa sinh con là chị B.T.T. (35 tuổi, ở huyện Lạc Sơn, tỉnh Hòa Bình) để trao đổi mua bán người. Khi nhóm này đang thực hiện hành vi mua bán bé trai sơ sinh là con của chị B.T.T. thì lực lượng công an đã ập vào bắt quả tang và giải cứu cháu bé. Hiện Phòng cảnh sát hình sự Công an tỉnh Hòa Bình đang điều tra vụ việc.", "author": "CHÍ TUỆ", "date": "2024-11-13T18:04:17+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/13/tuoitre-nu-1-20241113175108137.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/hoa-binh-mua-ban-tre-so-sinh-1731494732201505877333.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/29/buon-nguoi-1724906682945966737150-0-0-1200-1920-crop-1724906691420821968945.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/8/12/tre-so-sinh-1691828902578876316341-347-0-947-960-crop-1691829220168490343591.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 1}, "comments": []}