{"postId": "2024111415522167", "title": "Chuyên án ma túy đường hàng không từ Pháp về Việt Nam: Phá 500 đường dây, khởi tố 1.132 người", "description": "Liên quan đường dây vận chuyển trái phép chất ma túy qua đường hàng không từ Pháp về Việt Nam, đến nay Công an TP.HCM xác định các đối tượng đã giao dịch mua bán ma túy với số tiền hơn 28.000 tỉ đồng.", "content": "Ngày 14-11, Công an TP.HCM cho biết đã triệt phá thêm 146 đường dây, băng nhóm, khởi tố thêm 630 bị can liên quan đường dây tội phạm vận chuyển trái phép chất ma túy qua đường hàng không từ Pháp về Việt Nam, phát hiện ngày 16-3-2023. Theo đó, từ mệnh lệnh của lãnh đạo Bộ Công an và Thủ tướng Chính phủ tại thư khen ngày 26-4 về tiếp tục phát huy những thành tích đã đạt được trong điều tra, mở rộng, truy xét toàn bộ đường dây tội phạm vận chuyển trái phép chất ma túy qua đường hàng không từ Pháp về Việt Nam (Chuyên án VN10), Công an TP.HCM đã tiếp tục đẩy mạnh đấu tranh, mở rộng chuyên án. Kết quả đấu tranh chuyên án đến nay đã triệt phá gần 500 đường dây, băng nhóm tội phạm về ma túy, khởi tố 1.132 bị can; xử phạt hành chính và lập hồ sơ đưa đi cai nghiện 201 đối tượng, thu giữ 323,5kg ma túy các loại, 12 khẩu súng, 3 quả lựu đạn và nhiều vật chứng có liên quan; bước đầu làm rõ các đối tượng đã giao dịch mua bán ma túy với số tiền hơn 28.000 tỉ đồng. Với phương châm \"không đánh khúc giữa, bắt cả đường dây, đối tượng chủ mưu, cầm đầu, xử lý đến đối tượng sử dụng trái phép chất ma túy\", Công an thành phố đã truy xét, xử lý triệt để các đối tượng mua ma túy để tổ chức sử dụng trái phép chất ma túy, trong đó có cả người mẫu, diễn viên, ca sĩ và những người có ảnh hưởng lớn trên mạng xã hội, điển hình như:  Nguyễn Trung Hiếu (ca sĩ Chi Dân); Nguyễn Thị An (người mẫu An Tây), Nguyễn Đỗ Trúc Phương…  Qua đó khởi tố bị can, ra lệnh bắt bị can, tạm giam để tiếp tục điều tra mở rộng vụ án. Trước đó ngày 16-3-2023, Chi cục Hải quan cửa khẩu sân bay quốc tế Tân Sơn Nhất (TP.HCM) phối hợp các cơ quan chức năng phát hiện bốn nữ tiếp viên hàng không vận chuyển trái phép hơn 11kg ma túy được cất giấu trong 157 tuýp kem đánh răng (chưa mở, nhiều nhãn hiệu, mỗi loại đựng trong hộp riêng) từ Pháp về Việt Nam. Ngày 17-3-2023, Chi cục Hải quan cửa khẩu sân bay quốc tế Tân Sơn Nhất chuyển giao hồ sơ và vật chứng của vụ việc đến Cơ quan cảnh sát điều tra Công an TP.HCM tiếp tục điều tra theo thẩm quyền. Căn cứ kết quả điều tra, ngày 21-3-2023, các cơ quan chức năng đã họp, đánh giá toàn diện tài liệu, chứng cứ thu thập và đối chiếu các quy định của pháp luật. Bước đầu xác định khi bốn tiếp viên hàng không nêu trên đang lưu trú tại Pháp, có một đối tượng người Việt Nam nhờ chuyển hàng tiêu dùng là 327 tuýp kem đánh răng và 17 chai nước súc miệng về Việt Nam để gửi cho người nhà.  Các tiếp viên không biết bên trong 327 tuýp kem đánh răng đó có 157 tuýp bị đối tượng trà trộn cất giấu ma túy, do vậy chưa đủ căn cứ để xử lý hình sự. Cơ quan cảnh sát điều tra Công an thành phố đã ra quyết định trả tự do cho bốn tiếp viên hàng không trên vào ngày 22-3-2023. ", "author": "ĐAN THUẦN", "date": "2024-11-14T16:10:32+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-2024111415522167.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/ma-tuy-2-168246715358065939315-17315734087201108703738.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/ma-tuy-ca-si-17315737010631395184923.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/chi-dan-1731559154977440109325-37-35-417-643-crop-1731562437409710600161.jpg"], "vote react list": {"stars": 0, "likes": 17, "loves": 30}, "comments": [{"commentId": "033d7e46-7e86-46d3-a86a-538e919465ba", "author": "tanv****@gmail.com", "text": "Hậu quả về xã hội từ hành vi của bọn tội phạm gây ra, thì không biết sẽ là con số nào.&nbsp;", "date": "2024-11-15T09:37:05.1155567", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ca49ba4f-63f7-43bd-8977-46d5e04030c7", "author": "Quế Sơn", "text": "Cám ơn các anh công an mưu trí và dũng cảm, mang lại yên bình cho xã hội", "date": "2024-11-14T17:59:30.5305544", "vote react list": {"loves": 3, "hahas": 6, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4ae8ac11-3b71-4ecd-9148-0b9a7b90a922", "author": "khoa", "text": "Tiếc cho Trúc Phương quá, cả sự nghiệp làm việc thiện cứu người vậy mà giờ lại dính ma túy coi như tiêu tan hết rồi", "date": "2024-11-14T17:59:16.962921", "vote react list": {"loves": 4, "hahas": 5, "sads": 1, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "c6645779-3c73-44d2-8995-867e037ae7cf", "author": "Tieng", "text": "@ngoc****@gmail.comQuá đúng, từ thiện che đậy những cái phạm pháp.", "date": "2024-11-14T21:09:47.0278356", "vote react list": {"loves": 2, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "77e1c9d7-d58c-450c-9a7b-57281a42e702", "author": "hdng****@gmail.com", "text": "Đâu phải họa trên trời rơi xuống mà tiếc cái gì?", "date": "2024-11-14T19:59:15.3985816", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "7c0f0e79-6bbc-438c-a8ef-4dabe62d7dff", "author": "ngoc****@gmail.com", "text": "Việc thiện chỉ là phông bạt để che đậy hành vi phạm pháp chứ không phải mục đích. Đừng nhầm lẫn để rồi thần tượng kẻ gieo rắc cái chết trắng.", "date": "2024-11-14T18:58:50.8893935", "vote react list": {"loves": 6, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "2a073a71-3239-4810-b321-37b3ccda9c23", "author": "ngoc****@gmail.com", "text": "Việc làm thiện nguyện chỉ là phông bạt cho hành vi tàng trữ (chưa nói tới việc buôn bán) và tổ chức sử dụng ma túy.&nbsp;", "date": "2024-11-14T17:59:01.9484163", "vote react list": {"loves": 3, "hahas": 4, "sads": 1, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ec7bc37a-a84b-4f27-b74a-6ad1722dd3d9", "author": "TT", "text": "Kinh khủng, một đường dây rất lớn, chờ xem diễn tiến tiếp theo!", "date": "2024-11-14T17:58:41.6205545", "vote react list": {"loves": 4, "hahas": 3, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}