{"postId": "20241120203350173", "title": "Khởi tố 18 người dùng công nghệ cao lừa đảo xuyên quốc gia, phong tỏa 2.000 tỉ đồng", "description": "Công an TP Hà Nội vừa phối hợp các cục nghiệp vụ Bộ Công an, Công an TP.HCM triệt phá đường dây tội phạm sử dụng công nghệ cao lừa đảo xuyên quốc gia, khởi tố 18 nghi phạm, phong tỏa tài sản trị giá hơn 2.000 tỉ đồng.", "content": "Ngày 20-11, Bộ Công an cho biết Đại tướng Lương Tam Quang - ủy viên Bộ Chính trị, bộ trưởng Bộ Công an - có thư khen gửi Công an TP Hà Nội về thành tích đấu tranh, triệt phá đường dây tội phạm xuyên quốc gia, sử dụng công nghệ cao hoạt động lừa đảo chiếm đoạt tài sản của người dân. Nội dung thư khen nêu thời gian qua, Công an TP Hà Nội đã chủ trì, phối hợp Cục Cảnh sát hình sự, Cục An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao và Công an TP.HCM đấu tranh, triệt phá đường dây tội phạm xuyên quốc gia.  Đường dây tội phạm này sử dụng công nghệ cao hoạt động lừa đảo chiếm đoạt tài sản của người dân. Thủ đoạn của các đối tượng là kêu gọi đầu tư trên các sàn giao dịch ngoại hối, chứng khoán, cổ phiếu trái phép. Đến nay, cơ quan điều tra đã khởi tố 18 nghi phạm, tạm giữ 280 máy tính, 20 xe ô tô. Đồng thời công an đã tịch thu, phong tỏa số tài sản trị giá hơn 2.000 tỉ đồng. Đại tướng Lương Tam Quang đánh giá đây là thành tích xuất sắc, thể hiện sự quyết tâm, tinh thần trách nhiệm cao, sự mưu trí, sắc bén về nghiệp vụ của Công an TP Hà Nội trong triển khai thực hiện chỉ đạo của Đảng ủy Công an Trung ương và lãnh đạo Bộ Công an về đấu tranh phòng, chống tội phạm có tổ chức, tội phạm xuyên quốc gia và tội phạm sử dụng công nghệ cao.  \"Kết quả đấu tranh chuyên án đã phản ánh sự phối hợp tích cực, hiệu quả giữa công an địa phương với các đơn vị nghiệp vụ của bộ.  Góp phần răn đe, phòng ngừa tội phạm, ổn định tình hình an ninh, trật tự và củng cố niềm tin yêu của nhân dân đối với lực lượng Công an nhân dân\", nội dung thư khen nêu. Bộ trưởng Bộ Công an biểu dương thành tích của Công an TP Hà Nội. Đồng thời đề nghị Công an TP Hà Nội phối hợp các đơn vị, địa phương liên quan khẩn trương điều tra mở rộng vụ án, củng cố tài liệu, chứng cứ đề nghị truy tố các đối tượng theo quy định pháp luật.", "author": "DANH TRỌNG", "date": "2024-11-20T20:54:21+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120203350173.m4a", "images": ["https://cdn.tuoitre.vn/tto/i/s626/2015/05/22/qaaaQVbn.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 2}, "comments": [{"commentId": "25f3b4b7-948b-4b9c-bbd7-ba6724e0100f", "author": "Helen", "text": "Khi mình lu loa trên mạng cảnh báo một vụ mình bị lừa đảo thì hóa ra rất nhiều người đã bị giống mình từ hồi tháng 6-7-8-9 còn mình bị tháng 10. Chúng gọi điện ban đầu cho mình tham gia vào nhóm tham khảo về thị trường cổ phiếu, phím lệnh mà không yêu cầu chuyển ID tài khoản về chúng nó. Ròi dần dần chiêu bài dẫn dắt sang thị trường vàng mà ban đầu được vào lớp học đánh vàng mà với điều kiện rất nhân văn là phải chuyển tiền làm từ thiện cho MTTQ. Xong rồi qua đánh thử thì phải xin xỏ nó mới cho đánh thật bằng tiền của mình. Xong rồi không cho rút ra. Có người mất tiền tỉ từ 1-3 tỉ. Mình thì vào 200 triệu xem thế nào. Trước khi mua thêm vàng thì hỏi địa chỉ sàn của nó là tầng mấy vì nó chỉ nói ở trong tòa nhà Bitexco, mà không dám nói lầu mấy. Thế là mình biết bị lừa rồi. Chỉ thương nhiều người không ngộ được sớm, cứ vào tiền liên tục.", "date": "2024-11-24T21:40:08.7488368", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cff63028-388c-4aac-a385-706587003a15", "author": "Thua ", "text": "Mong làm  sạch trên không gian mạng.", "date": "2024-11-22T16:49:33.956413", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "38e964fd-b761-4f8a-ade3-8230b815acbe", "author": "Kgb", "text": "Đề nghị xử thật nghiêm này vì mạo danh cơ quan nhà nước như Công an, Tòa án, thuế, điện lực... để hù dọa người dân, làm ảnh hưởng đến uy tín của cơ quan nhà nước và cán bộ. Đề nghị nâng mức hình phạt lên.", "date": "2024-11-21T10:34:47.3414647", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5146223f-e3e0-4357-a8e3-27b0ea606891", "author": "chim cú", "text": "Nhà tôi bán nhỏ lẻ hàng thời trang bị lừa 2 lần, 1 lần ship Q.2 , và 1 lần đặt grab đến lấy...", "date": "2024-11-21T09:08:57.6006354", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8b23beb0-d2bf-4a37-8f8f-70ab2e496f4c", "author": "Thành", "text": "Nên tịch thu tất cả tài sản của bọn lừa đảo và xử thật nặng để răn đe.", "date": "2024-11-21T08:31:26.3203329", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c7743bea-6272-4d49-b620-040baa1ba032", "author": "DucNguyen", "text": "Thật giả lẫn lộn. Lâu lâu công an lại bắt mới vỡ lẽ ai giả, ai lừa đảo.", "date": "2024-11-21T08:27:24.0674305", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9165be76-a6c9-4e5c-b122-cea208ee2c48", "author": "0933******75", "text": "Quảng cáo đầy trên các nền tảng mạng xã hội, rất tinh vi. Cần phải xử thật nặng để làm gương.", "date": "2024-11-21T08:24:07.0258448", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b6d57534-6a4b-4607-9aeb-3ddff21c5f53", "author": "Huong Vu", "text": "Biết bao nhiêu người nhẹ dạ, ham tiền thưởng, tiền đóng cọc vô các quỹ đầu tư này nọ qua link giống như tôi, tiền này khó lòng mà lấy lại được, nhờ các anh công an điều tra vui lòng truy tìm giúp tôi với nhé, cảm ơn các anh nhiều lắm!", "date": "2024-11-20T23:42:42.5550671", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}