{"postId": "20241123082700447", "title": "Khám chữa bệnh từ xa, tại nhà được bảo hiểm chi trả: Làm sao để hiệu quả cao nhất?", "description": "Dự kiến cuối tháng 11 này, dự thảo sửa đổi bổ sung một số điều Luật Bảo hiểm y tế (BHYT) được Quốc hội thông qua, kỳ vọng sẽ đem lại nhiều lợi ích cho người tham gia BHYT mà người dân đang rất quan tâm.", "content": "Trong đó, để đồng bộ với Luật Khám bệnh, chữa bệnh năm 2023, dự luật đã bổ sung và làm rõ các hình thức khám chữa bệnh mới được thanh toán chi phí khám chữa bệnh BHYT như khám chữa bệnh từ xa, khám chữa bệnh y học gia đình, khám chữa bệnh tại nhà.  Tuổi Trẻ ghi nhận thêm ý kiến để làm rõ các vấn đề liên quan. Đại biểu Nguyễn Anh Trí (Hà Nội): Bổ sung này rất tiến bộ, thể hiện tầm nhìn bởi khám chữa bệnh từ xa và khám chữa bệnh tại nhà là xu hướng tất yếu của cả thế giới.  Với Việt Nam, các hình thức này cũng đã có nhưng lâu nay bị vướng bởi vấn đề thanh toán BHYT. Thêm vào đó, khi bổ sung như vậy sẽ tạo sự bình đẳng quyền lợi thụ hưởng dịch vụ y tế tốt, thuận tiện việc thanh toán với người tham gia BHYT. Tuy nhiên, tôi cũng như mọi người có băn khoăn về việc áp dụng vào thực tế sẽ có khó khăn. Trong đó, hiện chưa có quy định để bổ sung cách thức thanh toán cho những đối tượng liên quan.  Do đó, để bảo đảm tính khả thi của phương thức này, cơ quan chủ trì soạn thảo chắc chắn phải nghiên cứu ban hành các quy định để bảo đảm thực hiện sau này về mặt tính khả thi trên thực tiễn. Đại biểu Trần Thị Nhị Hà (phó trưởng Ban Dân nguyện thuộc Ủy ban Thường vụ Quốc hội): Trong Luật Khám bệnh, chữa bệnh đã có quy định về mô hình tổ chức khám chữa bệnh từ xa và khám chữa bệnh theo nguyên lý y học gia đình.  Do vậy, Luật BHYT sửa đổi phải thống nhất, đồng bộ với các mô hình tổ chức đã được quy định ở Luật Khám bệnh, chữa bệnh.  Nói cách khác, BHYT cần phải chi trả cho các hình thức khám chữa bệnh này. Việc dự luật sửa đổi bổ sung, làm rõ các hình thức khám chữa bệnh này để BHYT chi trả là phù hợp. Bác sĩ Nguyễn Trung Hòa (giám đốc Trung tâm Y tế quận Gò Vấp, TP.HCM): Hiện nay khi thăm khám bệnh tại nhà vẫn còn nhiều vướng mắc về BHYT, vì theo quy định, chỉ được thanh toán tại địa điểm nơi nào có giấy phép hoạt động, bác sĩ đứng tên.  Do vậy, tại nhà, người bệnh không thể thực hiện việc này. Mô hình khám chữa bệnh tại nhà là xu hướng tất yếu trong tương lai. Việc đề xuất thanh toán BHYT tại nhà không chỉ người bệnh có lợi mà cả cơ sở y tế cũng hưởng lợi.  Chẳng hạn khi người bệnh già yếu không đủ sức khỏe sẽ được nhân viên y tế thăm khám tại nhà rất thuận tiện, đặc biệt là bệnh mãn tính.  Khi được chăm sóc tận nhà, người bệnh sẽ được thăm khám thường xuyên, tránh tình trạng chuyển nặng phải nhập viện điều trị vì bệnh càng nặng thì gánh nặng lên hệ thống y tế sẽ càng lớn. Trước đây quận Gò Vấp có triển khai thăm khám bệnh qua telemedicine (khám chữa bệnh từ xa), tuy nhiên BHYT chỉ thanh toán tại địa điểm có giấy phép hoạt động khám chữa bệnh, do đó người bệnh chưa được thanh toán BHYT.  Do vậy, nếu muốn thanh toán BHYT tại nhà phải có hướng dẫn lựa chọn những nhóm bệnh, loại bệnh nào được thăm khám như người già, bại liệt, không thể di chuyển... Nếu tất cả các trường hợp đều được thăm khám tại nhà sẽ dẫn đến \"vỡ trận\".  Ngoài ra, cần đưa ra quy định rõ ràng khi thăm khám tại nhà BHYT sẽ được chi trả cụ thể ra sao. Làm được điều này sẽ giúp hệ thống cơ sở y tế được hưởng lợi rất nhiều, người dân ngày càng tin tưởng tuyến y tế cơ sở. Ông Bế Văn Khánh (giám đốc Bệnh viện Đa khoa huyện Tràng Định, Lạng Sơn): Là huyện vùng cao tỉnh Lạng Sơn, việc đi lại của người dân còn gặp rất nhiều khó khăn. Bởi vậy việc khám chữa bệnh từ xa hay khám bệnh tại nhà chi trả BHYT là việc làm rất được người dân mong đợi.  Đặc biệt với người dân tộc thiểu số thì việc khám chữa bệnh tại nhà sẽ giúp nhân viên y tế tuyên truyền, xóa bỏ các hủ tục chữa bệnh của người bản địa. Với khám chữa bệnh tại nhà, hiện nhân viên trạm y tế vẫn đến thăm khám cho người dân trong trường hợp họ không thể đến cơ sở y tế, hầu hết vẫn là giúp bởi chưa có quy định chi trả cho dịch vụ này. Nếu được chi trả BHYT sẽ tạo điều kiện thuận lợi cho nhân viên y tế và người dân. Tuy nhiên, thực hiện được việc này không phải đơn giản khi hiện chỉ có 10/22 trạm y tế có đường truyền để kết nối khám chữa bệnh từ xa với trung tâm y tế huyện. Việc khám chữa bệnh từ xa cũng chưa được thực hiện thường xuyên, chưa đem lại hiệu quả cao.  Song song đó, nhân viên y tế mỗi trạm chỉ có khoảng 5 người nên việc khám chữa bệnh tại nhà sẽ có nhiều hạn chế do không có đủ nguồn lực. Vì vậy, để có thể vận dụng tốt quy định này, nâng cao chất lượng chăm sóc sức khỏe cho người dân vùng sâu vùng xa, tôi cho rằng cần có sự đầu tư về nhân lực. TS.BS Võ Hồng Minh Công (phó giám đốc Bệnh viện Nhân dân Gia Định, TP.HCM): Khi dịch COVID-19 xảy ra, bệnh viện đã triển khai mô hình khám chữa bệnh tại nhà cho người bệnh, nhất là người bệnh lớn tuổi, mắc bệnh mãn tính.  Qua thời gian thăm khám, BHYT thanh toán tại nhà cho người bệnh còn gặp nhiều khó khăn, rất khó để thực thi do nhiều lý do khác nhau.  Đến nay, bệnh viện cũng đang có ý tưởng phát triển mô hình khám chữa bệnh tại nhà nhưng chỉ mới manh nha vì còn hạn chế nguồn nhân sự. Khi có nguồn nhân sự ổn định, bệnh viện sẽ phát triển thêm mô hình này nhằm đáp ứng nhu cầu khám chữa bệnh cho người dân. Bên cạnh đó, mô hình khám chữa bệnh tại nhà cũng là xu hướng tất yếu trong tương lai mặc dù hiện nay tại Việt Nam vẫn còn khá ít; khi được BHYT thanh toán sẽ tạo tiền đề phát triển cho mô hình này, nhất là tuyến y tế cơ sở. Ví như tại một số nước, một bác sĩ sẽ quản lý số lượng người dân cụ thể, hằng tuần sẽ thăm khám định kỳ. Việc phát triển mô hình này còn góp phần giảm tải cho các bệnh viện tuyến đầu. Tuy vậy, nếu BHYT chi trả phải có hướng dẫn, quy định cụ thể để các cơ sở y tế thực hiện. Bà Trần Thị Trang (vụ trưởng Vụ BHYT, Bộ Y tế): Không phải tất cả dịch vụ kỹ thuật, thuốc trong khám chữa bệnh từ xa và hỗ trợ khám chữa bệnh từ xa đều trong phạm vi thanh toán của BHYT.  Phần chi trả của BHYT chủ yếu là các dịch vụ cơ bản, phù hợp với cân đối của quỹ BHYT chi cho khám chữa bệnh từ xa và hỗ trợ khám chữa bệnh từ xa. Nếu thực hiện được chính sách này thì y tế cơ sở, đặc biệt là trung tâm y tế huyện, sẽ thu hút được nhiều bệnh nhân. Khi đó, bệnh viện tuyến trên sẽ hỗ trợ từ xa, thuốc kê đơn và chỉ định dịch vụ kỹ thuật cũng do bác sĩ ở tuyến trên chỉ định.  Bộ Y tế sẽ có trách nhiệm ban hành thông tư quy định các phạm vi, tỉ lệ, điều kiện thanh toán đối với khám chữa bệnh từ xa để các cơ sở y tế áp dụng. Với khám chữa bệnh tại nhà, chỉ áp dụng ở cấp khám chữa bệnh ban đầu và bác sĩ gia đình chứ không phải tất cả các cơ sở y tế và chỉ áp dụng ở một số trường hợp cụ thể mang tính dài hạn để bao phủ quyền lợi của người tham gia BHYT.  Bên cạnh đó, dự thảo luật sẽ có những thay đổi để phù hợp với sự phát triển của mạng lưới y tế, hướng đến chăm sóc sức khỏe tốt nhất cho người dân.", "author": "THÀNH CHUNG;THU HIẾN;DƯƠNG LIỄU;KHÁNH QUỲNH", "date": "2024-11-23T09:03:55+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123082700447.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/base64-173233209507842570776.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/nguyen-anh-tri-17323248346852000492020.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/tran-thi-nhi-ha-17323248830291526362547.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/bs-nguyen-trung-hoa-1732324784751805027867.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/bhyt-cho-lay-thuoc-17323245186281563421054.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/be-van-khanh-17323247177822102044901.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/ts-bs-vo-hong-minh-cong-17323249769751735718721.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/thuhienkhamtainha-17323245974981348474365.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/tran-thi-trang-1732324928028707789921.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/nguyen-thuy-anh-17316398636791464400862-18-0-768-1200-crop-17316403711111196664327.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 4}, "comments": []}