{"postId": "20241113071558073", "title": "Chỉ số thông thạo tiếng Anh: Việt Nam đứng thứ 63 trong 116 quốc gia khảo sát", "description": "Chỉ thống thông thạo tiếng Anh EPI của Việt Nam năm 2024 giảm so với năm 2023, dẫn đến sự tuột bậc trên bảng xếp hạng.", "content": "Ngày 13-11, Tổ chức giáo dục Education First chính thức công bố Chỉ số thông thạo tiếng Anh toàn cầu năm 2024 (English Proficiency Index 2024 - EPI 2024). Khảo sát được thực hiện thường niên từ năm 2011 và hiện là khảo sát có quy mô lớn nhất thế giới về kỹ năng tiếng Anh theo quốc gia và khu vực. Chỉ số EPI năm 2024 được phân tích từ kết quả kiểm tra của 2,1 triệu người không phải người bản ngữ nói tiếng Anh từ 18 tuổi trở lên tại 116 quốc gia và khu vực. Dựa trên kết quả chỉ số EPI, các quốc gia sẽ được chia thành các nhóm thành thạo tiếng Anh: Rất cao (trên 600 điểm), Cao (550 - 599 điểm), Trung bình (500 - 549 điểm), Thấp (450 - 499 điểm), Rất thấp (dưới 450 điểm). Năm 2024, chỉ số thông thạo về trình độ tiếng Anh của người Việt Nam đạt 498 điểm, nằm ở nhóm thấp. Một năm trước, năm 2023, Việt Nam đạt 505 điểm, nằm trong nhóm trung bình. Trong bảng xếp hạng toàn cầu năm nay, Việt Nam đứng thứ 63 trên tổng số 116 quốc gia và khu vực.  Như vậy, thứ hạng năm 2024 của Việt Nam đã giảm 5 bậc so với một năm trước đó, từ 58 xuống 63, nhường vị trí này cho Guatemala, một quốc gia nói tiếng Tây Ban Nha vùng Trung Mỹ.  Thứ hạng này cũng cách khá xa so với thứ hạng tốt nhất mà Việt Nam đã đạt được vào năm 2019, hạng 52. Ở khu vực châu Á, Việt Nam xếp hạng 8 về mức độ thông thạo tiếng Anh, sau Singapore, Philippines, Malaysia, Hong Kong, Hàn Quốc, Nepal và Bangladesh. So với năm 2023, Việt Nam giảm một bậc từ hạng 7 xuống hạng 8. Bangladesh là nước chiếm lấy vị trí thứ 7 của Việt Nam, trong khi năm ngoái nước này xếp hạng 8.  Việt Nam xếp trên một số nước trong khu vực như Indonesia (80), Trung Quốc (91) và Nhật Bản (92) về chỉ số EPI 2024. Ông Mark Do, giám đốc EF Education First tại Việt Nam, cho biết EF phân tích thấy trình độ tiếng Anh toàn cầu đang giảm. Năm nay là năm thứ tư liên tiếp trình độ tiếng Anh toàn cầu giảm, với 60% các quốc gia trong bảng xếp hạng có điểm số thấp hơn so với năm ngoái.  Tuy nhiên, một điểm sáng là nhóm tuổi trẻ 18-20 đã chững lại đà suy giảm kéo dài, tăng 5 điểm so với năm 2023 sau khi đã giảm 89 điểm từ năm 2015. Châu Á ghi nhận mức giảm lớn nhất về trình độ tiếng Anh so với năm ngoái, phần lớn do Ấn Độ và phần nào là do Trung Quốc. Ở châu Âu, trình độ tiếng Anh cũng giảm nhẹ.  Tại Mỹ Latin, trình độ tiếng Anh duy trì ổn định sau nhiều năm tăng điểm nhưng một số quốc gia như Brazil, El Salvador và Cuba giảm hơn 10 điểm.  Một phân tích khác của EF là vẫn có 40 quốc gia mà nam giới vượt trội hơn phụ nữ đáng kể, hơn 20 điểm, tương tự năm 2023.  Đáng chú ý, châu Phi là lục địa duy nhất phụ nữ có trình độ tiếng Anh tốt hơn nam giới một cách bền vững, và đây cũng là khu vực phụ nữ cải thiện rõ rệt nhất.", "author": "TRỌNG NHÂN", "date": "2024-11-13T08:58:24+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/13/tuoitre-nu-1-20241113071558073.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/base64-1731464154114634468193.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/7/4/thi-tot-nghiep-tieng-anh-nhu-hung-1688471575516687445793-83-0-1333-2000-crop-16884719086661586410210.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/screenshot-2024-11-13-070942-17314566080881997104436.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/thu-truong-bo-giao-duc-17311431048531916259166.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": [{"commentId": "4d734fbb-770d-4696-abba-7016c96f6d2e", "author": "ABC", "text": "Giờ thì nhiều người đang tập trung cho các thứ tiếng khác phục vụ cho nhu cầu riêng của mình thì tất nhiên vị trí của tiếng Anh bị tuột.", "date": "2024-11-14T13:49:08.3216711", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cd325532-599e-4159-8c0f-cdb0d8b2bc7d", "author": "Nguyễn Nhật Đãng", "text": "Sao không đặt câu hỏi, xếp hạng tiếng Anh của Nhật, Trung Quốc xếp sau ta nhiều thế mà khoa học kỹ thuật của họ đứng hàng đầu thế giới? Với học và thi của của ta và các nước đông Á thì người học và gia đình sẽ đầu tư vào những môn để thi vượt cấp là ưu tiên hàng đầu, thì ngoại ngữ phải xếp sau thôi, khi vào đại học học cũng vừa", "date": "2024-11-13T21:54:11.2763122", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}