{"postId": "20241118163729883", "title": "Hơn 40% giáo viên từng định chuyển nghề, áp lực lớn nhất của giáo viên đến từ phụ huynh", "description": "Hiện nay giáo viên đang chịu nhiều áp lực về tài chính, các hoạt động chuyên môn, nhưng áp lực lớn nhất đến từ phụ huynh học sinh.", "content": "Đề án khoa học công nghệ cấp Đại học Quốc gia TP.HCM năm 2024 \"Nghiên cứu đời sống giáo viên tại tỉnh Bình Thuận, Tây Ninh và Hậu Giang\", do Viện Phát triển chính sách Đại học Quốc gia TP.HCM (IDP-VNU) thực hiện, vừa được công bố chiều 18-11.  IDP-VNU đã khảo sát diện rộng 12.505 giáo viên tại 3 địa phương trên vào tháng 9 và 10-2024, đồng thời phỏng vấn 132 nhà quản lý giáo dục, giáo viên các cấp. Nội dung phỏng vấn và khảo sát liên quan thu nhập, đời sống, tinh thần, động lực theo nghề và mong muốn cải thiện chính sách của giáo viên. Từ khi thực hiện điều chỉnh mức lương cơ sở từ 1,8 triệu đồng lên 2,34 triệu đồng (áp dụng từ ngày 1-7-2024), thu nhập của giáo viên được cải thiện đáng kể. Tuy nhiên, kết quả khảo sát cho thấy thu nhập của nghề giáo chỉ đáp ứng trung bình 51,87% nhu cầu chi tiêu hằng tháng của gia đình giáo viên đối với nhóm không có làm thêm các nghề phụ.  Riêng giáo viên có thâm niên dưới 10 năm đánh giá thu nhập của nghề giáo chỉ đáp ứng trung bình 45,7% nhu cầu chi tiêu hằng tháng của gia đình. Đánh giá mức độ áp lực tài chính (thu nhập từ nghề giáo không trang trải đủ cuộc sống) của giáo viên có mức điểm bình quân khá cao 3,61/5 (5 là rất áp lực).  Trong đó, 44% giáo viên cho biết họ đang chịu áp lực đến rất áp lực; chỉ có 19% giáo viên cho rằng họ đang thoải mái và rất thoải mái, không bị áp lực tài chính. Ngoài áp lực về tài chính, giáo viên còn gặp áp lực bởi các hoạt động chuyên môn như chuẩn bị bài giảng, họp bộ môn, các công việc hành chính, xã hội khác; áp lực liên quan các quy định về chuẩn mực nhà giáo, thái độ với học sinh… Đáng chú ý, có đến 70,21% giáo viên cho rằng họ đang bị áp lực hoặc rất áp lực từ phụ huynh học sinh. 40,63% giáo viên từng có ý định chuyển nghề do bạo lực tinh thần từ phụ huynh. Kết quả khảo sát cũng cho thấy 71,83% giáo viên bị quá tải trong công việc, tỉ lệ này ở giáo viên mầm non là 87,65%. Gần 70% giáo viên mầm non không có thời gian hoạt động thể dục thể thao, giải trí và 46% giáo viên ở các cấp khác dành dưới 10% thời gian trong ngày cho hoạt động này. Thời gian giáo viên dành cho chăm sóc gia đình chỉ chiếm 15,81% quỹ thời gian. Đặc biệt, đối với giáo viên hệ mầm non, con số này chỉ bằng khoảng 1/3 so với mặt bằng chung. Dù thu nhập vẫn chưa đáp ứng nhu cầu cuộc sống, gặp nhiều áp lực trong công việc, nhưng có tới 94,23% giáo viên cho biết họ tiếp tục theo đuổi nghề vì lòng yêu nghề, yêu trò.  25,4% giáo viên được khảo sát cho biết đã dạy thêm trong trường và 8,2% có dạy thêm ngoài trường. Việc dạy thêm chủ yếu tập trung vào các môn học như toán, văn, Anh văn, lý, hóa. Thời gian dạy thêm của giáo viên cũng tăng dần theo các cấp học: tiểu học 8,6 giờ/tuần, THCS 13,75 giờ/tuần và THPT 14,91 giờ/tuần.  Việc dạy thêm tại trường chủ yếu là các hoạt động dạy phụ đạo, tăng tiết, ôn thi tốt nghiệp với sự thống nhất tổ chức của nhà trường và phụ huynh học sinh. Dạy thêm tại trung tâm thường là nhóm giáo viên phụ trách môn ngoại ngữ. Mặc dù việc dạy thêm tại nhà vẫn đang bị cấm, nhưng các giáo viên vẫn tham gia dạy bằng hình thức trực tiếp hoặc online. 63,57% giáo viên bày tỏ nguyện vọng được hợp pháp hóa việc dạy thêm, gồm cả dạy thêm ở nhà và dạy thêm online, để tăng thu nhập từ chính năng lực của mình.", "author": "TRẦN HUỲNH", "date": "2024-11-18T16:57:16+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118163729883.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/ap-luc-giao-vien-1731921592117698054197.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/12/edit-h105-1682328694023716974515-28-0-1278-2000-crop-17287224482361374187915.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/giao-vien-1731921810778239524631.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/photo-1731921433647-17319214346582077956039.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/phan-thi-tuoi-17319219175661609682548.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/img2725-17316714336121407539382-17316731536361586001541-103-0-1312-1933-crop-17316745864071090002333.jpg"], "vote react list": {"stars": 0, "likes": 9, "loves": 9}, "comments": [{"commentId": "55203f73-9c61-4694-9dd9-160152669451", "author": "Tèo", "text": "Tôi cũng muốn góp ý kiến nhưng lại không được vì khi gửi văn bản xuống đã hết hạn lấy ý kiến! Chỉ xin gửi ý kiến lên đây, còn một thực trạng nữa là các quy trình cũng như chọn lọc các phần mềm chuyển đổi số chưa phù hợp làm giáo viên làm một việc lặp đi lặp lại 4-5 lần gây lãng phí và áp lực vô cùng. Quản lý con người trong giáo dục chúng tôi phải nhập 1 nội dung đến 3-5 lần.", "date": "2024-11-19T09:22:41.7426956", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cce46d56-3f4e-45fa-9c34-1c01de944ee8", "author": "Trên Đường", "text": "Áp lực từ cấp trên mới là lớn nhất, sau đó là áp lực cơm áo, áp lực phụ huynh...&nbsp;", "date": "2024-11-19T08:26:38.9834792", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0f2f58b0-c737-47f4-8070-f9a10133ce32", "author": "khoa****@gmail.com", "text": "Bệnh thành tích và các hoạt động ngoài chuyên môn, sổ sách quá nhiều mới đúng. GV chân chính thì không có vấn đề gì với Phụ huynh cả.", "date": "2024-11-18T22:06:23.0093988", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "311272be-67a6-43c8-981d-b31e7e6beeef", "author": "Nguyễn Văn Vịnh", "text": "Việc có một số giáo viên muốn chuyển nghề thì đó cũng là bình thường của xã hội. Các ngành nghề khác cũng vậy.", "date": "2024-11-18T20:43:56.4034151", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "894ad993-9579-43c2-a84b-20e59686e287", "author": "Xuân Sang", "text": "Khi thu nhập và kinh tế khó khăn thì nghề nào cũng áp lực cả, khi mình chọn nghề là phải chấp nhận thực tế, khi không cảm thấy yêu nghề, không phù hợp thì chuyển nghề! Mình làm ngân hàng, một ngành áp lực đủ thứ, bên ngoài nhìn vào thì thèm bên trong nhìn ra thì ngán! Tùy cảm nhận và phù hợp từng nghề! Nghề nào cũng vinh quang cả, chẳng có nghề nào là xấu.", "date": "2024-11-18T19:54:22.0431703", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7979b0e8-d27f-4820-89e2-7d0d9bc42151", "author": "Nam Lê", "text": "Tôi đã từng nhiều lần suy nghĩ và quyết định từ bỏ nghề cao quý mà tôi mơ ước từ nhỏ. Không biết nó có là lựa chọn sai không nhưng hiện tại tôi thấy hợp lý với mình.", "date": "2024-11-18T19:52:27.1997889", "vote react list": {"loves": 1, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1d01345e-ecfb-400a-8162-dec745075313", "author": "Lê Văn Vinh", "text": "Dạy học ở thời đại 4.0: <br/>a)Không được phép phạt học sinh.<br/>b)Không được phép kiểm tra bài cũ của học sinh vào đầu giờ học.<br/>c)Không được phép để học sinh bị điểm kém.<br/>c)Không được phép thu tiền từ học sinh dưới mọi hình thức.", "date": "2024-11-18T19:51:41.2182779", "vote react list": {"loves": 5, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d97a9ab1-d1e4-4992-b19b-b6eda40c8440", "author": "Đức Thành", "text": "40% giáo viên từng có ý định chuyển nghề, nhưng sợ hơn 50% lực lượng sinh viên ra trường thay thế.", "date": "2024-11-18T18:19:07.086903", "vote react list": {"loves": 3, "hahas": 4, "sads": 2, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4b0d7c6c-385e-45ee-a1c9-a6912eedcc52", "author": "Đinh Hồng Thanh", "text": "Doanh nghiệp tôi đang làm việc, 100% người lao động trực tiếp muốn nghỉ hoặc chuyển nghề, ngày Tết nghỉ được 1/2 thời gian, không ngày lễ, không cuối tuần, đủ mọi áp lực.", "date": "2024-11-18T18:19:00.6066029", "vote react list": {"loves": 1, "hahas": 5, "sads": 3, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0b5d0dc7-b377-4002-8e63-30d60fc0a163", "author": "thie****@gmail.com", "text": "Tôi đồng ý với kết quả khảo sát trên đây. Đó là thực trạng rất buồn.&nbsp;", "date": "2024-11-18T18:12:11.2521463", "vote react list": {"loves": 7, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8c3d429d-cdcc-485f-8c0d-9268f3aea62e", "author": "thon****@gmail.com", "text": "Ý định chuyển và thực tế chuyển nó khác nhau nhiều lắm.&nbsp;", "date": "2024-11-18T17:40:13.6310515", "vote react list": {"loves": 3, "hahas": 6, "sads": 0, "wows": 3, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "e8a4f3fa-9c09-46e7-ac65-6c91075c082a", "author": "pham****@gmail.com", "text": "Mỗi năm bao nhiêu sinh viên ra trường mà chưa tìm được việc", "date": "2024-11-20T17:10:14.2523468", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}