{"postId": "20241127181034937", "title": "Vụ chủ khách sạn 'tố' bị lực lượng cưỡng chế tự ý bán tài sản: Đơn vị phá dỡ nói gì?", "description": "Giám đốc doanh nghiệp chịu trách nhiệm phá dỡ các tầng vi phạm của khách sạn ở phường Lộc Thọ (TP Nha Trang) cho rằng sắt, thép... sau khi phá dỡ là chất thải rắn và đã xử lý đúng quy định.", "content": "Liên quan đến vụ chủ khách sạn ở TP Nha Trang xây vượt tầng 'tố' bị lực lượng cưỡng chế tự ý bán tài sản, chiều 27-11, Tuổi Trẻ Online đã liên hệ lãnh đạo công ty chịu trách nhiệm phá dỡ các tầng vi phạm của khách sạn nêu trên đề nghị trao đổi một số nội dung. Ông Đặng Thanh Bình - giám đốc Công ty TNHH phát triển dịch vụ xây dựng Thanh Bình - cho biết trong phương án phá dỡ 5 tầng vi phạm tại công trình khách sạn, khi đập phá các tầng sẽ sinh ra rác thải, công ty có trách nhiệm thu gom, xử lý ngay để đảm bảo an toàn trong quá trình thi công. Theo ông Bình, nhiệm vụ của đơn vị thi công là tiến hành phá dỡ, thu gom, vận chuyện phế thải, rác thải, tập kết đúng nơi quy định. Liên quan đến việc chủ khách sạn cho rằng đơn vị phá dỡ các tầng vi phạm và chính quyền phường Lộc Thọ đã bán toàn bộ lượng sắt, thép, hệ thống phòng cháy chữa cháy, ống đồng điều hòa... trong quá trình phá dỡ các tầng sai phạm, ông Bình nói đó là rác thải rắn và ông không quan tâm chuyện tố cáo đó. \"Toàn bộ rác thải đập xuống, tôi cho chở đi quăng. Tôi bán chác gì mấy cái đó. Đó là toàn bộ rác thải. Nói chính xác là chất thải rắn và toàn bộ phải vứt đi hết. Tôi chỉ làm trong phạm vi vi phạm, tôi cắt phần mật độ xây dựng đó thì tôi cắt, đục bê tông sẽ lòi sắt ra và tôi có trách nhiệm gom đi và xử lý\" - ông Bình nói. Phân tích vụ việc nêu trên, luật sư Nguyễn Hồng Hà (Đoàn luật sư tỉnh Khánh Hòa) cho biết trước mắt cơ quan chức năng cần xác minh có hay không việc bán sắt, thép thu hồi khi thực hiện quyết định cưỡng chế. Theo luật sư Hà, theo pháp luật hiện hành, chủ tịch UBND phường Lộc Thọ là cá nhân được giao tổ chức  cưỡng chế  thực hiện theo quyết định của UBND TP Nha Trang, cũng là người chịu trách nhiệm trước pháp luật và UBND TP Nha Trang nếu  không thực hiện đúng quy định  tại nghị định 166/2013/NĐ-CP ngày 12-11-2013 của Chính phủ quy định về cưỡng chế thi hành quyết định xử phạt vi phạm hành chính. Về việc giao tài sản (không thuộc trường hợp kê biên), chủ tịch  UBND phường phải tuân thủ quy định tại khoản 5 điều 34 của nghị định nêu trên. Trong quá trình thực hiện việc cưỡng chế  tháo dỡ tại công trình, nếu thu được sắt, thép... vật liệu thu hồi từ công trình  thì đây  là tài sản của người bị cưỡng chế, các vật liệu này cần  được tập kết tại nơi quy định theo đúng phương án phá  dỡ công trình vi phạm được duyệt. Công ty TNHH phát triển dịch vụ xây dựng Thanh Bình là đơn vị chịu trách nhiệm phá dỡ các tầng vi phạm của khách sạn nêu trên phải thực hiện theo đúng phương án, đúng nội dung hợp đồng với UBND phường, chịu sự giám sát của UBND phường, không được tùy tiện thu hồi vật liệu để bán nếu không được sự đồng ý của cơ quan có thẩm quyền. Ông Huỳnh là đối tượng bị cưỡng chế đã đóng đầy đủ chi phí cưỡng chế, chi phí mua vật dụng phục vụ dọn đồ dùng của khách sạn xây vượt tầng, tổng cộng hơn 1,78 tỉ đồng theo thông báo của UBND phường, do đó UBND phường có trách nhiệm giao trả tài sản cho ông Huỳnh theo đúng quy định pháp luật.  \"Ông Huỳnh tố cáo có cung cấp chứng cứ cho rằng những người thực hiện việc cưỡng chế đã bán toàn bộ số sắt thép, hệ thống ống phòng cháy chữa cháy... ngay tại công trình cho người thu mua phế liệu. Nếu nội dung tố cáo này là sự thật thì việc tự ý bán toàn bộ số lượng sắt thép là vi phạm, cần được xác minh điều tra xử lý để thu hồi trả lại cho gia đình ông Huỳnh\" - luật sư Hà nêu quan điểm. Luật sư Hà cũng cho rằng trong quá trình xác minh tố cáo, nếu phát hiện có dấu hiệu tội phạm thì các cơ quan chức năng phải chuyển hồ sơ cho cơ quan điều tra giải quyết theo pháp luật tố tụng hình sự.", "author": "NGUYỄN HOÀNG", "date": "2024-11-27T19:36:25+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127181034937.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/z60711562362729f9c2d3e6dbcbe51b7034aa944a863c2-17327040842912096526974.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/1/z588543269103740ba006a19b1fe9806f15b95130d1187-172776629526574975821-63-0-1313-2000-crop-1727766308832893690833.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 11}, "comments": [{"commentId": "31a6d926-986c-4d68-b94a-e3b2fb41ab62", "author": "Dũng", "text": "Cả cục bê tông họ đục ra để lấy thép, công đục với chi phí máy móc họ bù vào tiền thép, lấy công làm lãi thôi. Đục ra thì nhìn thấy sắt thép thấy ngon nhưng có nghĩ công họ đục không, không cho họ thép thì họ để nguyên cả cục bê tông to, ông chủ đi mà lấy thép nhé. Hệ thống PCCC ông không tự tháo dỡ để lấy đi, để nguyên họ đến thì họ phá thôi, công tháo dỡ đắt, còn công phá thì rẻ", "date": "2024-11-28T19:11:47.753927", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f4c93f12-eb6d-44c8-935c-b28cdf402a8d", "author": "vinh****@gmail.com", "text": "Nên phạt nặng.", "date": "2024-11-28T14:12:04.0188186", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "02547543-0b8d-4368-a0a6-5a102d8d39c1", "author": "Rayluan", "text": "Cũng do chủ tòa nhà này vô trách nhiệm thôi, đội tháo dở chỉ có nhiệm vụ tháo dỡ, không có trách nhiệm phân loại và bảo quản sắt thép phế liệu các loại cho chủ tòa nhà. Ông muốn gom lại phế liệu sắt vụn thì tự thuê công nhân mà thu gom lại.", "date": "2024-11-28T11:11:56.7214352", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f26325ec-2f60-4660-81ee-0a3a4f9b14b2", "author": "Lại Quang Tấn", "text": "Giờ nếu thấy đúng hãy khởi kiện ra toà đi, xem toà xử thế nào nhé.", "date": "2024-11-28T08:11:07.3828587", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c74cda94-d639-41cd-922c-149cab606d01", "author": "Đức Thành", "text": "Rút kinh nghiệm, để cả khối bê tông cho chủ KS tự phá để lấy sắt nhé. Nếu không phá và di chuyển vật liệu sau khi lấy sắt, phạt nặng hoặc lấy giá thuê cao hơn để di chuyển.", "date": "2024-11-28T08:11:07.3828582", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "37b957c3-4e65-4f88-a4a8-f9f5144b931e", "author": "Đức Thành", "text": "Không chịu tháo dỡ, để bị cưỡng chế, còn kêu bị bán sắt vụn, đề nghị phạt nặng hơn. Thực tế, dân thuê tháo dỡ nhà, các vật liệu như sắt vụn cũng do người tháo dỡ hưởng, ngoài chi phí thuê.", "date": "2024-11-28T08:11:07.3828563", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 1, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bceaaa39-7004-4a2e-bd32-fcf8f4e2cfeb", "author": "hiểu thấu", "text": "Tôi nghĩ việc này cũng không có gì quá nghiêm trọng chỉ cần rút kinh nghiệm lần sau là được...", "date": "2024-11-27T21:55:15.8696801", "vote react list": {"loves": 1, "hahas": 12, "sads": 0, "wows": 4, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a24b74ab-d574-479b-bc30-0a51c7ecaf66", "author": "tran****@gmail.com", "text": "Kiểu gì cũng chối và đùn đẩy trách nhiệm. ..<br/>. Cư kiện ra toà. Toà xử", "date": "2024-11-27T21:55:15.8696791", "vote react list": {"loves": 2, "hahas": 2, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5febafc3-90ed-44e4-bfd2-fd79b36a9f1e", "author": "Thanh", "text": "Cưỡng chế vô trách nhiệm còn đùn đẩy không chịu nhận lỗi!", "date": "2024-11-27T21:04:29.6854726", "vote react list": {"loves": 2, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "d8b5875e-331c-498a-b1b8-206c3397311b", "author": "minhloc", "text": "@RayluanHiểu luật thì thắng thôi, làm sai thì chịu trách nhiệm trước pháp luật thôi chứ ông anh nói bắt bẻ như chuyện con nít nhỉ, ông làm đúng thì ai \"bắt bẻ\" được ông?", "date": "2024-11-28T14:17:58.3860851", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "53574648-5bb3-4565-9667-11181099ed2e", "author": "Rayluan", "text": "Tôi lại thấy chủ tòa nhà vô trách nhiệm hơn. Ông xây dựng trái phép bị cưỡng chế phá dỡ nhưng lại cố tình không hợp tác với đội thi công, để mặc mọi chuyện cho đội thi công thực hiện rồi sau đó quay lại bắt bẻ kiếm chuyện. Chủ tòa nhà muốn thu hồi phế liệu sắt vụn thì phải thuê công nhân vào phối hợp với đội thi công mà làm chứ đội thi công đâu có trách nhiệm thu gom phân loại và bảo quản phế liệu cho chủ nhà", "date": "2024-11-28T11:12:02.4769168", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "00a2688e-b345-4d36-8212-898e837ea280", "author": "0904******74", "text": "Chất thải rắn là sao, sắt, thép giá trị biết bao nhiêu", "date": "2024-11-27T21:03:28.4046523", "vote react list": {"loves": 2, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}