{"postId": "20241122175617646", "title": "TP.HCM thử nghiệm đưa AI vào giáo dục", "description": "Một trong hai giải pháp là phát hiện lỗ hổng kiến thức của học sinh, trên cơ sở đó AI sẽ đề xuất những nội dung học sinh cần bồi dưỡng.", "content": "Ngày 22-11, UBND TP.HCM và Sở Giáo dục và Đào tạo TP.HCM tổ chức hội thảo khoa học \"Dữ liệu lớn và trí tuệ nhân tạo trong giáo dục: từ thách thức đến đột phá\". Tại hội thảo, ông Hồ Tấn Minh, chánh văn phòng Sở Giáo dục và Đào tạo TP.HCM, cho biết TP.HCM đã chọn hai giải pháp để thử nghiệm đưa AI vào giáo dục. Giải pháp 1 là hỗ trợ học sinh tự điều chỉnh lộ trình học tập. Giải pháp 2 là phát hiện lỗ hổng kiến thức của học sinh, trên cơ sở đó AI sẽ đề xuất những nội dung học sinh cần bồi dưỡng. \"Mỗi học sinh có nhu cầu, tốc độ học tập và khả năng tiếp thu khác nhau. Học tập tự điều chỉnh giúp học sinh kiểm soát hành trình giáo dục của mình, đưa ra lựa chọn về việc học gì, học như thế nào và học khi nào.  Mô hình AI do Sở Giáo dục và Đào tạo TP.HCM phát triển nhằm mục đích hỗ trợ sinh viên, học sinh tự điều chỉnh lộ trình học tập của mình bằng cách phân tích các tương tác của người học với các tác vụ trên hệ thống LMS. Mô hình sẽ đưa ra các khuyến nghị được cá nhân hóa cho từng học sinh, như những lĩnh vực cần tập trung cải thiện; tài liệu hoặc hoạt động bổ sung; điều chỉnh lịch trình học tập; chiến lược nâng cao hiệu quả học tập...\" - ông Minh nói. Về giải pháp thứ hai, ông Minh thông tin AI sẽ phân tích dữ liệu lịch sử từ các cuộc khảo sát năng lực và ngân hàng câu hỏi. Qua đó, AI sẽ dự báo các nội dung, kiến thức cụ thể mà học sinh có thể cần hỗ trợ thêm. \"Hiện nay, chúng tôi đang trong giai đoạn thu thập và tích hợp dữ liệu cho AI. Sở Giáo dục và Đào tạo TP.HCM cũng đang gặp nhiều thách thức như hạn chế về cơ sở hạ tầng (thiếu cơ sở hạ tầng máy chủ phù hợp được trang bị bộ xử lý đồ họa - GPU). Nếu không có khả năng tăng tốc GPU, việc đào tạo các mô hình AI sẽ chậm hơn đáng kể, làm giảm tính khả thi của quá trình phát triển lặp lại và triển khai trên quy mô lớn. Hạn chế này không chỉ ảnh hưởng đến tốc độ mà cả khả năng mở rộng của các giải pháp AI, vì việc xử lý các tập dữ liệu lớn trở nên không khả thi trong thực tế với các tài nguyên CPU tiêu chuẩn\" - ông Minh chia sẻ. Theo ông Minh, việc mua GPU thông qua đầu tư ngân sách nhà nước không khả thi do chính sách xuất khẩu từ các nước sản xuất chip. Việc sử dụng nền tảng đám mây AI hoặc API từ các nhà cung cấp như OpenAI phát sinh chi phí đáng kể, đặc biệt là khi giải pháp được sử dụng để phục vụ cho số lượng lớn người dùng. Các dịch vụ đám mây tính phí dựa trên mức sử dụng, bao gồm xử lý dữ liệu, lưu trữ và lượt gọi API. Đối với các hoạt động công lập có ngân sách hạn chế, những chi phí liên tục này gây ra gánh nặng tài chính…", "author": "HOÀNG  HƯƠNG", "date": "2024-11-22T18:14:26+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122175617646.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/hoi-thao-ai-tim-hieu-cong-nghe-17322725169361026391463.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ho-tan-minh-so-gd-dt-tphcm-1732274714463110911146.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/9/15/nh-bau-sen-1-1-read-only-16947474026751073696150-63-0-1313-2000-crop-16947475620761594769597.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "48149735-5ea3-4d96-a768-3a8f83fe3b59", "author": "lananhhne", "text": "Đưa AI vào giáo dục thì chỉ nên ứng dụng vào việc cung cấp kiến thức thôi chứ mà để thay thế giáo viên thì ko nên vì giáo viên giảng dạy còn đặt sự tâm huyết và tình cảm vào đó thì học sinh mới có tinh thần học hành. Ngoài giáo dục thì AI cần được phát triển ứng dụng vào kinh doanh sẽ thực tế hơn và đưa kinh tế VN phát triển.&nbsp;", "date": "2024-11-25T15:07:56.9320222", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "eeb89869-dbb4-4537-9fe3-c2dc3e93a611", "author": "khanhduy224", "text": "Kinh doanh thì khối doanh nghiệp dùng AI rồi, cũng có phát triển. Dạo gần đây thấy mới nổi con Ai Chatbot Preny khá hay, giúp cty tăng doanh số đáng kể ấy", "date": "2024-11-25T16:16:04.2768081", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "73334841-556d-4db4-a9b7-1b5a20daba7e", "author": "Lê Văn Vinh", "text": "Hãy cam kết học sinh sẽ học tốt khi đưa AI vào trường học. Nếu không thì dừng ngay. Đừng giống như quảng cáo để bán máy chiếu, bảng tương tác, bảng thông minh, TV,..., tiếp đến là chương trình GDPT 2018. Mỗi người trời phú cho một bộ não. Đâu phải có AI là học tốt hơn. Bài thầy cô làm sẵn, hai ngày sau thi, cũng bài đó nhưng khác con số đã làm không được. AI nào giải giúp các em?", "date": "2024-11-23T22:00:45.9288882", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "912f876d-ef19-40fd-b3c2-9a650c4e39ad", "author": "thanh tùng", "text": "Thay vì AI trong giáo dục, cứ sử dụng chung các hệ thống mở của thế giới, chi phí thấp hơn nhiều, và luôn cập nhật những tiến bộ mới. Việc này cũng là cơ hội để rèn luyện tiếng Anh cho học sinh sinh viên.", "date": "2024-11-22T19:01:26.100314", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}