{"postId": "2024112516551201", "title": "Việt Nam và Bulgaria trao đổi sâu các biện pháp nâng tầm quan hệ", "description": "Tại cuộc hội đàm ngày 25-11, Chủ tịch nước Lương Cường và Tổng thống Bulgaria Rumen Radev đã trao đổi sâu rộng về các định hướng, biện pháp để tăng cường hợp tác, nâng tầm quan hệ trong thời gian tới.", "content": "Cuộc hội đàm diễn ra trong không khí \"chân tình, tin cậy và cởi mở\" ngay sau lễ đón chính thức trọng thể tại Phủ Chủ tịch ở Hà Nội cùng ngày 25-11, theo Bộ Ngoại giao. Tại hội đàm, Chủ tịch nước Lương Cường khẳng định Việt Nam luôn coi trọng và mong muốn tăng cường hợp tác với Bulgaria, xem nước này là đối tác ưu tiên tại khu vực Trung Đông Âu. Về phần mình, Tổng thống Bulgaria Rumen Radev cho rằng với thành tích phát triển kinh tế, vị thế chính trị ngày càng cao, Việt Nam là nhân tố quan trọng tại khu vực Đông Nam Á. Bulgaria cũng coi Việt Nam là đối tác quan trọng tại khu vực Đông Nam Á và mong muốn đẩy mạnh hợp tác trên tất cả lĩnh vực. Hai bên sau đó trao đổi sâu rộng về các định hướng lớn và các biện pháp cụ thể nhằm tăng cường hợp tác và nâng tầm quan hệ trong thời gian tới. Về chính trị - ngoại giao, hai bên nhất trí tiếp tục tăng cường tiếp xúc và trao đổi đoàn các cấp, nhất là cấp cao, trên tất cả các kênh. Về thương mại - đầu tư, hai vị nguyên thủ khẳng định đây là trụ cột quan trọng trong quan hệ song phương.  Hai bên nhất trí phát huy hơn nữa các cơ chế hợp tác hiện có và khuyến khích các bộ, ngành, địa phương cùng doanh nghiệp hai nước tiếp tục triển khai hiệu quả Hiệp định Thương mại tự do Việt Nam - EU (EVFTA). Đồng thời tăng cường hợp tác đầu tư trong các lĩnh vực thế mạnh của Bulgaria như công nghệ thông tin, công nghiệp phụ trợ,... Tổng thống Bulgaria Rumen Radev cho biết thương mại - đầu tư cũng là một trong những mục đích chính của chuyến thăm Việt Nam lần này. Chỉ ra việc nhiều doanh nghiệp lớn của Bulgaria đang tháp tùng đoàn, ông mong muốn có bước tiến cụ thể trong thời gian tới. Nhân dịp này, Chủ tịch nước Lương Cường cảm ơn Bulgaria là một trong những quốc gia thành viên EU đầu tiên phê chuẩn Hiệp định Bảo hộ đầu tư Việt Nam - EU (EVIPA).  Người đứng đầu Nhà nước kế đó đề nghị Bulgaria có tiếng nói thúc đẩy các nước EU còn lại sớm phê chuẩn Hiệp định EVIPA, ủng hộ Ủy ban châu Âu (EC) sớm gỡ bỏ \"thẻ vàng\" IUU đối với hải sản xuất khẩu của Việt Nam.  Tổng thống Rumen Radev khẳng định Bulgaria, với vị trí địa lý quan trọng, sẵn sàng làm cầu nối để Việt Nam vào thị trường EU Nhất trí với đề nghị của Chủ tịch nước Lương Cường, Tổng thống Bulgaria Rumen Radev khẳng định hai nước cần đẩy mạnh hợp tác hiệu quả trong các lĩnh vực truyền thống như quốc phòng - an ninh, giáo dục - đào tạo, khoa học - công nghệ, nông nghiệp, văn hóa - thể thao, du lịch và giao lưu nhân dân.  Đồng thời thúc đẩy mở rộng hợp tác trên các lĩnh vực mới như chuyển đổi số, công nghệ thông tin, chế biến khoáng sản, môi trường,... Hai bên thống nhất tăng cường các hoạt động hợp tác, giao lưu nhân dân, cùng tạo thuận lợi trong việc cấp thị thực nhập cảnh cho công dân hai nước cũng như thúc đẩy mạnh mẽ hơn nữa hợp tác giữa các địa phương hai nước thông qua các hoạt động xúc tiến thương mại - đầu tư, du lịch. Nhân dịp này, Tổng thống Rumen Radev đã trân trọng mời Chủ tịch nước Lương Cường sớm thăm Bulgaria. Chủ tịch nước Lương Cường đã vui vẻ nhận lời.", "author": "DUY LINH;NGUYỄN KHÁNH", "date": "2024-11-25T17:17:01+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-2024112516551201.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-1732528813597512922063.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-17325288136221389440931.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-17325288136461630306008.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-1732528813672243279458.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-17325287464292114894413.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/bulgaria-le-don-9-1732504314568448894136-0-0-1250-2000-crop-1732504652828216574569.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": []}