{"postId": "20241115225607243", "title": "Ly hôn ngủ - lợi ích hay nguy cơ?", "description": "Ngủ riêng đang trở thành một xu hướng mới của nhiều cặp đôi trong xã hội hiện đại. Ngủ riêng có thể mang lại nhiều lợi ích về sức khỏe nhưng cũng có thể gây ra những tác động tiêu cực đến mối quan hệ vợ chồng.", "content": "Nhiều chia sẻ từ các gia đình chọn \"ly hôn ngủ\" khá bi hài, chuyện tưởng khó chịu nhưng lâu ngày lại thành quen.  Tâm sự từ gia đình anh K.. Lúc đầu anh K. không muốn thực hiện kế hoạch \"ly hôn ngủ\".  Nhớ lại những ngày đầu khi bị ly hôn ngủ, hai vợ chồng mỗi người một phòng, anh K. quả thật không quen nhưng sau một thời gian anh K. lại cảm thấy thoải mái vì khi về nhà muộn không bị vợ càm ràm như trước đó, ngủ một mình một giường cũng thoải mái hơn.  Giờ đây khi con đã có thể tự ngủ một mình, không cần đợi ba về nữa, vợ anh K. ngỏ ý muốn anh quay về phòng ngủ chung lại nhưng anh K. vẫn viện lý do anh không yên tâm khi để con ngủ một mình trong phòng. Trong sâu thẳm, anh K. bắt đầu thích ngủ một mình như thế.  Còn chị N.T.V., 38 tuổi, ngụ ở TP Thủ Đức (TP.HCM), tâm sự: \"Chị bắt đầu ly hôn ngủ với chồng khi con gái chị được hơn 1 tuổi. Từ ngày mỗi người ngủ riêng một giường, dù ít cãi vã hơn nhưng vợ chồng chị đều cảm thấy thật sự xa nhau\". Theo chị V.. \"ly hôn ngủ cũng giống như chia thế giới chung của cả hai thành thế giới riêng của mỗi người\". Vợ cũng như chồng bắt đầu thu mình lại trong thế giới riêng của mỗi người. Tối đến, mỗi người một chiếc điện thoại ngồi \"chat\". Cả hai cứ sống lặng lẽ như những chiếc bóng trong căn nhà chung như thế.  Chị V. vẫn nghĩ cần gìn giữ một gia đình cho con gái nhưng trong nội tâm của hai người vốn không hướng về nhau nữa. Chị V. chia sẻ nhiều lúc chị cảm thấy rất cô đơn trong chính ngôi nhà của mình. Với một số cặp đôi, ly hôn lúc ngủ có thể là bước đầu tiên dẫn đến sự chia ly lâu dài. Như trường hợp của chị N.T., 44 tuổi, ngụ ở Q. Phú Nhuận, là một ví dụ.  Chồng chị T. là kỹ sư xây dựng. Anh mở công ty riêng làm ăn và từ ngày đó anh gần như ngày nào cũng đi nhậu, về nhà say mèm.  Chưa kể, dù đi làm tối ngày nhưng chồng chị lại không đưa cho chị đồng nào để nuôi con với lý do công việc làm ăn khó khăn, anh phải nợ nần nhiều.  Để kết thúc những cuộc cãi vã lúc đêm khuya, hai vợ chồng chị quyết định ngủ riêng. Chị T. không đợi cửa chờ chồng về nữa. Còn anh chồng mang theo một chìa khóa riêng để tự mở cửa vào nhà. Chị T. cũng không réo gọi điện thoại kêu anh về như nhiều lần trước đó.  Vợ chồng chị T. ly hôn ngủ trong 5 năm như thế, cho đến một ngày chị T. thấy quá ngột ngạt, không thể tiếp tục sống cuộc sống như thế này nữa.  Chị T. đề nghị chồng ly hôn và chồng chị cũng đồng ý ngay. Vợ chồng chị T. làm thủ tục ly hôn rất nhanh sau đó! Khác hơn là trường hợp anh H.X.Đ., 45 tuổi, ngụ tại TP Thủ Đức. Anh chia sẻ hiện anh và vợ mỗi người sống một nhà riêng, đương nhiên sẽ bao gồm cả ly hôn ngủ. Thông tin này làm nhiều bạn thân của anh Đ. ngỡ ngàng nhưng anh Đ. lại vui vẻ nói đây là cách vợ chồng anh chọn để cả hai được sống một cách thoải mái nhất.  Những lúc vợ anh cần gì anh vẫn thu xếp công việc giúp đỡ vợ. Ngày cuối tuần hoặc dịp lễ, tết, sinh nhật... anh vẫn đưa vợ cùng các con đi ăn, đi chơi, đi nghỉ dưỡng. Có trường hợp ly hôn ngủ, tình cảm vẫn còn hâm nóng lại được, còn nồng ấm khi hai người vẫn còn quan tâm nhau. Nhưng cũng có cặp sau ly hôn ngủ là tình cảm nguội lạnh. Bắt đầu ly hôn ngủ, ly hôn nhà... rồi sau quen dần, thành ly hôn thật. ", "author": "THÙY DƯƠNG", "date": "2024-11-16T12:09:00+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/16/tuoitre-nu-1-20241115225607243.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/base64-1731685931961877217061.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/3/17/giac-ngu-getty-images-17106584766121422925861-0-37-540-901-crop-17106584944621586760484.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/sk-sau-ly-hon-ngu-read-only-1731684362649569410803-0-21-999-1619-crop-17316856874911093418221.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 6}, "comments": [{"commentId": "2d8ec3e9-42bf-485f-8c5e-bde8bdabbfd0", "author": "Anh Tư Sài Gòn", "text": "Ngày xưa các cụ vẫn ly hôn ngủ thường xuyên, qua nhiều thập kỷ nhưng rất ít ly hôn thật... Con người đừng quá cố chấp vào sở hữu nhau bằng thể xác hãy sở hữu bằng tâm thức mới vững bền lâu dài. Xa mà rất gần, gần nhưng lại rất xa đó nha.", "date": "2024-11-16T13:57:32.6418043", "vote react list": {"loves": 4, "hahas": 1, "sads": 1, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "abf3be61-cded-4688-acbd-556a28fa77ac", "author": "thie****@gmail.com", "text": "Cách đây khoảng 20 năm. Một đêm, tôi nằm đọc sách và ngủ lúc nào không rõ. Tỉnh giấc, không thấy vợ nằm cạnh. Ngỡ sáng, ngồi dậy coi đồng hồ, mới 12 giờ khuya. Tìm vợ, thì thấy vợ đang nằm ở lầu 4 (mọi bữa ngủ lầu 1). Trong mùng màn vợ  nằm, đèn màn hình điện thoại vẫn sáng. Bữa sau vợ lấy lý do, tôi ngủ ngáy to. Vợ không ngủ được. Tôi đành im lặng. Bữa hai bố con đi du lịch, ngủ chung phòng. Hỏi con có ngủ được không, bố có ngáy không? Con nói, cũng ngủ say, không biết bố có ngáy không? Mà sao 18 năm trước vợ không la. Tôi không uống rượu bia, không hút thuốc lá, sức khỏe tốt, rất sạch sẽ. Thậm chí sạch hơn vợ. Bữa sau vợ lại nói, vợ hay dậy đêm, lo chồng không ngủ được. Ủa, bao nhiêu năm vợ dậy đêm mấy lần, tôi đâu có biết. Vợ lại nói, vợ vào ngủ trễ, ngại tôi bị thức giấc, ảnh hưởng sức khỏe. Tôi biết thừa, vợ ôm điên thoại suốt ngày đến khuya, sang ngày hôm sau. Không muốn gây sự với vợ. Và, ngủ một mình riết mấy năm, thành quen. Bây giờ mà ngủ chung là không chịu nổi.", "date": "2024-11-16T13:42:46.6556995", "vote react list": {"loves": 6, "hahas": 2, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d25735ab-1d10-40b3-8058-584fa28ee389", "author": "Bằng", "text": "Trước mắt là ngủ riêng rồi tiến tới là ở riêng là đương nhiên thôi! Tình cảm chai sạn, những người chỉ có xác mà không có hồn sẽ có cuộc sống như thế! Mình là đàn ông rất muốn ngủ chung với vợ nhưng vợ lại muốn mình ngủ với con và giờ đây con đã lớn thì mình muốn ở riêng luôn không muốn ở chung nữa nhưng lại thấy tội cho con !", "date": "2024-11-16T13:38:05.7392679", "vote react list": {"loves": 2, "hahas": 2, "sads": 0, "wows": 2, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}