{"postId": "20241125073317192", "title": "Mổ trong đêm cứu sống bé sơ sinh 2kg bị hoại tử ruột trong bụng mẹ", "description": "Bệnh nhi bị khiếm khuyết một đoạn ruột non, nghi hoại tử vì tắc mạch bẩm sinh từ trong bào thai.", "content": "Ngày 25-11, bác sĩ Phạm Ngọc Thạch - phó giám đốc Bệnh viện Nhi đồng 2 TP.HCM - cho biết các y bác sĩ của bệnh viện này đã phẫu thuật trong đêm cứu sống bệnh nhi vừa chào đời tại khoa sản Bệnh viện Đại học Y Dược TP.HCM. Trước đó khoa sản Bệnh viện Đại học Y Dược TP.HCM đã tiếp nhận một sản phụ mang thai 34 tuần tuổi, kết quả siêu âm thai phát hiện có khối u khổng lồ trong bụng thai nhi.  Khối u này chưa rõ bản chất và gia tăng kích thước rất nhanh, đe dọa sự sống của thai nhi.  Kết quả MRI thai nhi ghi nhận cấu trúc dạng nang lớn vùng bụng phải thai nhi đẩy vòm hoành phải lên cao, chèn ép bàng quang và thận, đẩy các quai ruột non sang trái.  Các bác sĩ sản khoa đã khẩn trương mời hội chẩn liên viện với bác sĩ khoa ngoại tổng hợp Bệnh viện Nhi đồng 2. Sau hội chẩn, các bác sĩ đưa ra chẩn đoán sơ bộ là tình trạng viêm phúc mạc bào thai do một đoạn ruột vỡ vào trong ổ bụng, tạo thành một khối giả u, bên trong chứa phân su và nước ối.  Các bác sĩ thống nhất sẽ theo dõi thật kỹ thai kỳ, nếu có biến đổi bất thường sẽ mổ lấy thai, chuyển ngay bé sơ sinh sang Bệnh viện Nhi đồng 2 phẫu thuật cấp cứu. Cùng ngày hội chẩn thai phụ có dấu hiệu chuyển dạ. Siêu âm thai nhi ghi nhận dịch ổ bụng tăng. Các bác sĩ sản khoa quyết định mổ lấy thai cấp cứu và chuyển ngay bé sơ sinh đến Bệnh viện Nhi đồng 2 theo như kế hoạch. Các bác sĩ Bệnh viện Nhi đồng 2 đã thực hiện khẩn một số xét nghiệm tiền phẫu và phẫu thuật cho bệnh ngay nhi trong đêm. Bác sĩ Nguyễn Hiền, khoa ngoại tổng hợp Bệnh viện Nhi đồng 2, cho biết bệnh nhi bị khiếm khuyết một đoạn ruột non, nghi hoại tử vì tắc mạch bẩm sinh từ trong bào thai. Đoạn ruột còn lại của bé thoát phân su và nước ối vào ổ bụng, tạo thành một nang lớn chiếm gần hết 1/2 bụng phải.  Bác sĩ Hiền nhận định đây là ca phẫu thuật khó vì bé sơ sinh nặng 2kg, ổ bụng dơ, ruột dính nhiều, cần phẫu thuật nhanh chóng để tránh tình trạng nhiễm trùng lan rộng, hạ thân nhiệt trẻ sơ sinh.  Sau khi được phẫu thuật 5 ngày em bé dần hồi phục, bú sữa được, tình trạng nhiễm trùng ổn định. ", "author": "THÙY DƯƠNG", "date": "2024-11-25T10:37:58+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125073317192.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/hinh-bsthach-17324936780692051731984.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/anh-3-17315497710951954044419-69-54-1174-1822-crop-1731549803807105662087.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}