{"postId": "2024112712150797", "title": "Bắt nhóm cướp tài sản của người phụ nữ Trung Quốc", "description": "Công an TP Móng Cái (Quảng Ninh) vừa bắt giữ các đối tượng gây ra vụ cướp tài sản của người Trung Quốc.", "content": "Theo thông tin từ Công an TP Móng Cái, bà Lý Quỳnh Diễm (người Trung Quốc), hiện lưu trú tại nhà nghỉ Anh Vũ (TP Móng Cái) và làm việc tại Công ty khách sạn Hồng Vận. Khi bà Lý Quỳnh Diễm vừa rời nhà nghỉ Anh Vũ được khoảng 50m, bất ngờ có 2 nam thanh niên bịt mặt, sử dụng hung khí đe dọa, quật ngã, bịt miệng và chiếm đoạt tài sản. Sau đó các đối tượng nhanh chóng tẩu thoát. Tổng giá trị tài sản bị chiếm đoạt hơn 100 triệu đồng. Đến 10h ngày 24-11, Công an TP Móng Cái đã bắt giữ được 3 người gây án là Hoàng Thị Hồng (30 tuổi, trú huyện Mai Sơn, tỉnh Sơn La), Bùi Văn Đông (27 tuổi, trú huyện Yên Sơn, tỉnh Tuyên Quang) và Nguyễn Hồng Phi (29 tuổi, trú huyện Tam Dương, tỉnh Vĩnh Phúc), khi đang lẩn trốn tại thôn Xuôi (xã Chấn Hưng, huyện Vĩnh Tường, tỉnh Vĩnh Phúc). Các đối tượng khai nhận, từ năm 2019, Hồng quen biết Trương Vận Ba (người Trung Quốc), thường xuyên đánh bài tại khách sạn Hồng Vận. Do thua bạc hết tiền nên Trương Vận Ba đã rủ Vương Xán (người Trung Quốc) tìm kiếm, theo dõi những người Trung Quốc có tiền thường xuyên ra vào khách sạn Hồng Vận, với mục đích cướp tài sản. Thông tin từ Vương Xán cho biết bà Lý Quỳnh Diễm có tài sản và thường xuyên rời khỏi nhà nghỉ Anh Vũ lúc 4h30 phút hằng ngày để đến khách sạn Hồng Vận làm việc. Trương Vận Ba báo cho Hồng. Sau đó Hồng rủ thêm Đông và Phi thực hiện việc cướp tài sản. Số tiền cướp được Hồng, Đông và Phi được hưởng một nửa. Công an TP Móng Cái đã ra lệnh giữ người trong trường hợp khẩn cấp đối với Hoàng Thị Hồng, Bùi Văn Đông, Nguyễn Hồng Phi, Trương Vận Ba, Vương Xán để điều tra về hành vi cướp tài sản.", "author": "TIẾN NGUYỄN", "date": "2024-11-27T13:29:00+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-2024112712150797.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/cuop-mong-cai-1-1732684006959936607222.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/anh-h-1731395689501738660681.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 4}, "comments": []}