{"postId": "20241124152726522", "title": "Ở đâu mà ta để quên kim cương, nhẫn vàng cũng không lo bị mất?", "description": "Dù có lạc mất đồ ở thành phố Tokyo 14 triệu dân, bạn có thể yên tâm vì thông thường chúng sẽ được cảnh sát bảo quản chu đáo. Năm ngoái, hơn 4 triệu món đồ, từ giấy tờ tùy thân cho đến nhẫn vàng đã được cảnh sát tiếp nhận, 70% trong đó là đồ giá trị.", "content": "Bạn có bị mất dù, chìa khóa hay thậm chí là lạc mất một bé mèo cưng? Nếu bạn ở thủ đô Tokyo của Nhật Bản, bạn có thể hoàn toàn yên tâm rằng chúng đang được cảnh sát chăm sóc chu đáo.  Ở thành phố đông đúc với 14 triệu dân này, những món đồ bị thất lạc không bao giờ bị bỏ quên lâu, kể cả là nhẫn vàng, kim cương... Ông Hiroshi Fujii, một hướng dẫn viên du lịch 67 tuổi, chia sẻ: \"Du khách nước ngoài ở Nhật Bản thường rất ngạc nhiên khi đồ của họ được tìm thấy và trả lại. Nhưng ở đất nước chúng tôi, điều này là đương nhiên\".  Ông cho biết việc nhặt được của rơi và trả lại cho chủ sở hữu là văn hóa truyền thống của \"đất nước mặt trời mọc\". Ở Nhật Bản, ngay từ nhỏ, trẻ em đã được dạy rằng nếu nhặt được đồ, hãy báo ngay cho cảnh sát. Tại Tokyo, trung tâm tìm đồ thất lạc của cảnh sát hoạt động vô cùng hiệu quả với khoảng 80 nhân viên làm việc tại quận Iidabashi, trung tâm thành phố.  Giám đốc trung tâm, bà Harumi Shoji, cho biết mọi món đồ đều được sắp xếp cẩn thận, gắn thẻ và nhập vào hệ thống cơ sở dữ liệu để có thể trả lại nhanh chóng cho chủ nhân hợp pháp. Thẻ căn cước và giấy phép lái xe là những món đồ thường xuyên bị thất lạc. Ngoài những vật dụng thông thường, những con vật như chó, mèo và thậm chí là sóc bay, kỳ nhông cũng không ít lần được đưa đến đồn cảnh sát.  Tại đây, các sĩ quan chăm sóc chúng rất chu đáo, thậm chí họ còn tìm kiếm tư vấn từ sách vở, bài viết trực tuyến và bác sĩ thú y. Theo thống kê, trong năm ngoái Sở cảnh sát Tokyo đã tiếp nhận hơn 4 triệu món đồ thất lạc. Khoảng 70% trong số này, gồm các vật dụng có giá trị như ví tiền, điện thoại di động và các giấy tờ quan trọng, đã được trả lại thành công cho chủ nhân của chúng. Mỗi ngày có hàng chục người dân đến tìm lại những món đồ bị mất. Các đồ vật bị bỏ quên được đưa về các điểm tiếp nhận đồ ở các nhà ga, đồn cảnh sát nhỏ và các địa điểm công cộng. Trong vòng 2 tuần, nếu không có ai đến nhận thì món đồ sẽ được chuyển về trung tâm tìm đồ thất lạc của cảnh sát Tokyo.  Sau 3 tháng vẫn không có ai đến nhận thì món đồ sẽ được đem bán hoặc bỏ đi. Sau khi kết thúc đại dịch COVID-19, lượng khách du lịch đến Tokyo tăng mạnh nên lượng đồ thất lạc mà trung tâm cần xử lý cũng gia tăng. Nhiều món đồ là những thiết bị công nghệ nhỏ gọn như tai nghe không dây, quạt cầm tay hay các thiết bị điện tử nhỏ. Tuy nhiên, đồ vật bị mất nhiều nhất vẫn là dù.  Trong năm qua đã có đến 300.000 chiếc dù bị bỏ lại tại các ga tàu và các khu vực công cộng. Tuy nhiên, chỉ có khoảng 3.700 chiếc trong số này được quay về với chủ nhân. Trung tâm đã phải dành riêng một khu vực rộng 200m2 chỉ để chứa dù.", "author": "TTXVN;DUY LINH", "date": "2024-11-24T15:47:02+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/24/tuoitre-nu-1-20241124152726522.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/trung-tam-giu-do-nhat-ban-1-1732436172456473634652.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/trung-tam-giu-do-nhat-ban-4-17324361724521213648550.jpg", "https://cdn.tuoitre.vn/thumb_w/730/tto/i/s626/2015/04/04/BPxTlCKo.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/trung-tam-giu-do-nhat-ban-2-17324361724601634547493.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/trung-tam-giu-do-nhat-ban-7-17324362460521430116249.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/trung-tam-giu-do-nhat-ban-5-1732436172443954109796.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/trung-tam-giu-do-nhat-ban-6-17324362460481998051834.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/photo-1732096001765-1732096001845278031914-0-0-893-1429-crop-1732096016046990570103.jpg"], "vote react list": {"stars": 0, "likes": 10, "loves": 6}, "comments": [{"commentId": "1a00190d-8816-4c6e-b4cd-042d367c8260", "author": "thanh", "text": "Hay thì cũng chưa hẳn là hay, nhiều khi đồ người ta không dùng nữa đem bỏ rồi ai đó nhặt được lại phải bảo quản thì khá tốn kém cho công tác này.", "date": "2024-11-25T15:05:14.4411681", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "3c7ee136-450d-46f9-9edc-3b20ecac7904", "author": "Nguyễn văn thành", "text": "Người Nhật mà, nếu là đồ bỏ thì để trong thùng rác chứ không ai vứt ra ngoài đường như vậy...", "date": "2024-11-25T16:17:22.9018748", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "b18373dd-c735-44f3-8b1d-60850bcb885d", "author": "H.DAT", "text": "Cái vụ được trả lại đồ thất lạc này thì mình công nhận là có. Hồi trước, bị rớt mất cái thẻ đi tàu do cái túi đựng bị rách lúc nào không hay. Lúc đó, cái thẻ tàu đó cần dùng gấp nên sau khi phát hiện bị mất là mình lập tức đi làm lại cái thẻ mới luôn. Tầm khoảng 5 ngày sau, có một người bên đồn sát địa phương gọi cho mình và báo là đang giữ cái thẻ đi tàu của mình. Được một người dân đã nhặt được và đem cái thẻ đó đến chỗ đồn cảnh sát. Mình cũng hơi bất ngờ vì nghĩ chắc là mất luôn rồi. Đến đồn cảnh sát nhận lại cái thẻ cũ đó, mình cũng cảm ơn rất nhiều. Mình cũng muốn nói lời cảm ơn người đã nhặt được cái thẻ của mình nhưng mấy anh cảnh sát ở đó có nói lại là \"người nhặt được cái thẻ này không cần bạn phải gặp mặt để trả ơn mà chỉ cần bạn biết ơn trong lòng là được rồi\". Lúc đó mình cảm thấy hơi bất ngờ về văn hoá của Nhật. Trong một diễn biến khác, chiếc xe đạp cùng chinh chiến với mình hơn 2 năm bị người ta hack. Đến đồn cảnh sát để báo bị hack chiếc xe đạp. Đến giờ đã gần 3 năm mà không biết em nó nơi đâu.", "date": "2024-11-25T09:11:44.0863966", "vote react list": {"loves": 0, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ee90ad99-f730-4605-9fb8-3e3dc829865d", "author": "Mai Anh", "text": "Ý thức của người Nhật rất cao và đáng quý trọng...", "date": "2024-11-24T19:52:33.7137006", "vote react list": {"loves": 8, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}