{"postId": "20241121075352866", "title": "Rau dại xuyến chi có tác dụng hỗ trợ chữa trị nhiều bệnh", "description": "Với các thành phần hóa học quý, cây xuyến chi mọc hoang hay còn gọi là cúc chi, cúc dại không chỉ được nhiều người dùng như một loại rau ăn hằng ngày mà còn có tác dụng hỗ trợ chữa nhiều bệnh.", "content": "Bác sĩ Quách Tuấn Vinh, chủ tịch Hội Đông y quận Hoàn Kiếm, Hà Nội, cho biết xuyến chi là cây mọc hoang dại ở nhiều nơi và phát tán mạnh, được nhiều người dùng như một loại rau cho bữa ăn hằng ngày và là dược liệu trong y học cổ truyền để chữa bệnh vì các đặc tính dược lý có lợi cho sức khỏe. Thành phần hóa học chính của cây xuyến chi gồm porphyrin, polyynes, terpenoid, flavonoid,... Đặc biệt, thành phần flavonoid có khả năng chống viêm, ngừa ung thư, chống oxy hóa. Nhiều nghiên cứu đang chứng minh tác dụng hỗ trợ tốt của xuyến chi. - Hỗ trợ chữa trị tiểu đường: Xuyến chi được sử dụng để kiểm soát lượng đường trong máu, giúp phòng ngừa và hỗ trợ điều trị bệnh tiểu đường. Một số nghiên cứu trên động vật đã chứng minh rằng xuyến chi có thể làm giảm mức đường huyết và cải thiện sự nhạy cảm insulin, hỗ trợ kiểm soát bệnh tiểu đường. Các hợp chất trong cây xuyến chi như polyacetylene và flavonoid, có tác dụng giảm lượng đường trong máu. - Hỗ trợ giúp hạ huyết áp: Cây xuyến chi cũng được nghiên cứu về tác dụng hỗ trợ hạ huyết áp, chủ yếu thông qua cơ chế giãn mạch và điều hòa áp lực máu.  Các hợp chất có trong xuyến chi, đặc biệt là flavonoid và polyphenol được cho là có khả năng làm giãn nở mạch máu và cải thiện tuần hoàn, giúp giảm áp lực lên thành mạch và kiểm soát huyết áp. - Hệ tiêu hóa: Xuyến chi có thể giúp hỗ trợ điều hòa chức năng tiêu hóa, chống táo bón và hỗ trợ điều trị viêm loét dạ dày, đường ruột. Một nghiên cứu tại Trung Quốc cho thấy chiết xuất từ xuyến chi có thể cải thiện đáng kể tình trạng viêm loét dạ dày do tác động của các gốc tự do và các phản ứng viêm. - Chống viêm nhiễm: Xuyến chi có khả năng hỗ trợ ức chế các quá trình viêm và giảm sưng, giúp giảm viêm trong nhiều bệnh lý, đặc biệt là viêm khớp và các bệnh liên quan đến hệ thống miễn dịch. Một số nghiên cứu đã chỉ ra rằng chiết xuất từ xuyến chi có thể làm giảm mức cytokine gây viêm, qua đó giúp kiểm soát các phản ứng viêm trong cơ thể.  Nghiên cứu tại Brazil đã xác nhận khả năng chống viêm mạnh mẽ của cây này thông qua cơ chế ức chế enzyme cyclooxygenase và lipooxygenase. - Giảm nguy cơ phát triển các bệnh mạn tính: Các hợp chất trong xuyến chi, như flavonoid và polyphenol, có khả năng chống oxy hóa mạnh, giúp bảo vệ tế bào khỏi tổn thương do gốc tự do gây ra. - Hỗ trợ kháng khuẩn và kháng nấm: Xuyến chi có khả năng tiêu diệt nhiều loại vi khuẩn và nấm gây bệnh, từ đó giúp điều trị các bệnh nhiễm khuẩn và nấm da, viêm da, nhiễm trùng đường hô hấp và tiêu hóa.  Nghiên cứu được thực hiện tại Nigeria cho thấy chiết xuất của xuyến chi có tác dụng kháng khuẩn mạnh đối với các chủng vi khuẩn như Staphylococcus aureus, E. coli và kháng nấm đối với các chủng nấm Candida. - Tốt cho tim mạch: Thừa cân, vận động ít, béo phì, hút thuốc lá, tuổi cao... dễ đối mặt với các vấn đề về tim mạch và tăng nguy cơ bị nhồi máu cơ tim, suy tim, suy thận, đột quỵ. Thành phần của cây xuyến chi giàu chất chống oxy hóa, chất xơ nên có thể hỗ trợ phòng ngừa nguy cơ này. - Cải thiện chức năng tuyến tiền liệt: Nam giới dùng cây xuyến chi có thể tăng khả năng liên kết mô tuyến tiền liệt, khiến tuyến này co lại. Kết quả là các triệu chứng của bệnh phì đại tuyến tiền liệt như: tiểu són, tiểu gấp, tiểu khó... được cải thiện. Bác sĩ Vinh cho biết hoa xuyến chi có hàm lượng dược chất cao nhất vào thời điểm tháng 4 - tháng 9 nên khuyến khích thu hái vào thời điểm này. Mọi bộ phận của cây xuyến chi đều có thể dùng làm dược liệu (trừ rễ). Sau khi thu hoạch, các bộ phận của cây được rửa sạch, thái khúc, dùng tươi hoặc phơi phô. - Hỗ trợ chữa viêm dạ dày: 60g xuyến chi, 800ml nước, sắc xuyến chi với nước cho đến khi nước cạn còn một nửa nước thì chắt lấy và chia thành 4 lần uống/ngày. Hoặc một lượng tùy ý cây xuyến chi nấu thành cao đặc, mỗi ngày lấy 6g hòa với nước gừng tươi để uống. - Dùng chữa mẩn ngứa: 100 - 200g xuyến chi, 4 - 5 lít nước đem nấu để lấy nước tắm còn phần bã thì xát lên vùng da bị ngứa. Làm như vậy cho đến khi tình trạng ngứa khỏi hẳn. - Chữa viêm họng cấp: 30 - 60g xuyến chi tươi giã nát vắt lấy nước, chia thành 3 lần uống. Nếu cảm thấy khó uống cho thêm 1 thìa cà phê mật ong. - Chữa đau nửa đầu: 3 quả đại táo, 30g xuyến chi sắc toàn bộ dược liệu trong khoảng 30 phút sau đó chắt lấy phần nước để chia thành 3 lần uống/ngày.", "author": "HÀ LINH", "date": "2024-11-21T09:02:31+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121075352866.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/cuc-dai-xuyen-chi-173214938009472177734.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/cay-xuyen-chi-3-1732149380099769381900.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/17/anh-1-17291459673131028556361-15-0-1265-2000-crop-1729145978726272871643.jpg"], "vote react list": {"stars": 0, "likes": 12, "loves": 15}, "comments": [{"commentId": "91dbabf5-6ab1-4f81-a68a-1bb3d264ee58", "author": "Tú ", "text": "Rẫy mà xịt thuốc cỏ thì chỉ có xuyến chi mọc lên được, chắc nó hút thuốc và chất độc trong đất", "date": "2024-11-21T16:16:15.1243585", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f98a9376-6168-46f9-820e-a630a37ea5d3", "author": "tram****@gmail.com", "text": "Cây xuyến chi hút nhiều chất độc từ đất ô nhiễm (thuốc trừ cỏ, thuốc trừ sâu...) , không nên dùng  vì đây là cây giải độc cho đất (thiên nhiên đã tạo nên như vậy)", "date": "2024-11-21T15:07:00.26335", "vote react list": {"loves": 3, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8a240211-b805-4d05-9e9c-0f03b7386f7a", "author": "Green Field", "text": "Nấu canh hay xào rau xuyến chi có vị nhẫn nhẹ và hơi nhớt 1 chút. Ăn với cơm cùng cá khô thì đúng bài.", "date": "2024-11-21T10:31:58.8258408", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "7995b68b-71f4-4bb2-8f6f-9e55033b4768", "author": "hocv****@gmail.com", "text": "Nhưng nó hút độc và kim loại nặng rất mạnh. Cần thu hoạch ở các vùng không khí sạch và tránh xa các khu công nghiệp khói bụi.", "date": "2024-11-21T12:00:08.6993421", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "1d20d23e-19d3-421f-bf99-9d60d7da5d67", "author": "Kháng", "text": "Cây thuốc hay mọc quanh nhà mà nay mình mới biết. Cảm ơn tác giả", "date": "2024-11-21T10:28:35.0800109", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "50356071-e3fb-4038-85b8-2cfe2b8a4529", "author": "thie****@gmail.com", "text": "Tôi chưa biết tác dụng dược lý của loại rau này. Nhưng, vẫn đặt mua của cháu nhỏ ở vùng ven Sài Gòn hái bán, cùng với rau chùm bao (còn gọi là nhãn lồng, lạc tiên), ngọn rau dớn (dương xỉ), các loại rau, lá khác ven sông, rạch, bờ rào. Chỉ biết đó chắc chắn rau lá mọc hoang dại trong tự nhiên, không bị bón phân vô cơ, không phun thuốc trừ sâu. Nay, đã biết rau trên còn là thuốc thì càng quý hơn, tốt hơn cho sức khỏe.", "date": "2024-11-21T10:06:05.3734779", "vote react list": {"loves": 2, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "8a17b41e-3bca-4edc-8a87-db55b1a92cef", "author": "thie****@gmail.com", "text": "@btuo****@gmail.com:&nbsp;Tôi vốn là lính chiến, nên biết rau này và các loại rau rừng khác. Do đó, dù nay ở Sài Gòn, vẫn có rau rừng ăn.", "date": "2024-11-21T11:59:58.6234704", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "e87db9d3-d3db-43b4-ae42-8e69fbbd2389", "author": "btuo****@gmail.com", "text": "Ngày xưa ở chiến trường bộ đội ăn liên tục, nó là rau xanh chủ lực của bộ đội, không ngờ nó lại nhiều công dụng tuyệt vời như vậy.", "date": "2024-11-21T10:53:45.6855982", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}