{"postId": "20241105204008121", "title": "Vụ 20 trẻ mầm non vào viện nghi ăn nhầm thuốc diệt chuột: Sẽ làm rõ trách nhiệm cá nhân, tập thể", "description": "Chiều 5-11, UBND huyện Tam Đường, tỉnh Lai Châu tổ chức họp báo đột xuất cung cấp thông tin về vụ việc trẻ nhập viện nghi ngộ độc do ăn nhầm thuốc diệt chuột tại Trường mầm non xã Giang Ma.", "content": "Tại họp báo, ông Vũ Xuân Thịnh -  phó chủ tịch UBND huyện Tam Đường, tỉnh Lai Châu - thông tin ngày 5-11, trên địa bàn huyện Tam Đường xảy ra vụ việc nghi ngộ độc tại Trường mầm non xã Giang Ma.  Vụ việc xảy ra vào 8h tại lớp mầm non 25 - 36 tháng tuổi, lớp có 20 học sinh và có 2 giáo viên phụ trách là Lò Thị Thiên và Đinh Thị Hường. Khi xảy ra vụ việc, một giáo viên đang trong nhà vệ sinh, một cô đang chăm sóc trẻ. Khoảng 8h30 cùng ngày, khi quay lại lớp thì giáo viên phát hiện một số trẻ đang cầm trên tay các viên thuốc màu hồng nghi là thuốc diệt chuột sinh học. Do nghi ngờ các cháu có thể đã sử dụng nên giáo viên đã liên hệ với nhân viên trạm y tế xã và đưa các cháu xuống Bệnh viện Đa khoa tỉnh Lai Châu để được theo dõi, điều trị. Sau khi được đưa về Bệnh viện Đa khoa tỉnh Lai Châu để sơ cấp cứu, hiện tại sức khỏe của các cháu đã ổn định và tiếp tục theo dõi tại bệnh viện. Hiện mẫu dịch của các cháu đã được gửi về trung ương làm xét nghiệm để xác định rõ nguyên nhân. Hiện UBND huyện đang chỉ đạo các cơ quan chuyên môn và phối hợp với các sở, ngành tỉnh khẩn trương mời các chuyên gia của các bệnh viện tuyến trung ương xem xét, đánh giá để đề ra các phương án xử lý kịp thời, phù hợp. Theo lãnh đạo Sở Y tế tỉnh Lai Châu, đến thời điểm hiện tại, 20/20 trẻ tỉnh táo, các dấu hiệu sinh tồn ổn định và tiếp tục được theo dõi sát tại khoa nhi. Bên cạnh đó, UBND huyện Tam Đường phối hợp với Sở Y tế, Sở Giáo dục và Đào tạo và các cơ quan chức năng kiểm tra, làm rõ nguyên nhân ngộ độc, xác định trách nhiệm của các tổ chức, cá nhân có liên quan và xử lý nghiêm theo đúng quy định. Kịp thời thăm hỏi, động viên, hỗ trợ gia đình các cháu trong quá trình điều trị. Ông Thịnh khẳng định sau khi cơ quan chức năng xác định rõ nguyên nhân, huyện sẽ xác định rõ trách nhiệm của tập thể, cá nhân và có biện pháp xử lý đúng người, đúng việc để răn đe và tuyên truyền tránh xảy ra các sự việc tiếp theo.", "author": "DƯƠNG LIỄU", "date": "2024-11-05T21:13:10+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/05/tuoitre-nu-1-20241105204008121.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/5/123-17308177562921234213414.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/5/12-1730798918051523107890-0-0-1200-1920-crop-1730798967087456182057.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 12}, "comments": [{"commentId": "a2e2112e-ee88-4d27-b466-6cdb0f285c66", "author": "toan****@gmail.com", "text": "Đề nghị khởi tố, điều tra ai đưa thuốc chuột vào lớp?", "date": "2024-11-09T18:58:28.8961647", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1b32b9e8-5c45-409d-947e-2f4eb10eb17e", "author": "tam***@gmail.com", "text": "GV không có ý thức và trách nhiệm khi sử dụng thuốc độc hại này", "date": "2024-11-06T09:20:41.8882876", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4eb4f322-56a4-4480-810c-3615f8f974c6", "author": "daot****@gmail.com", "text": "Cực may mắn không cháu nào thiệt mạng. Để ngộ độc ngay trong trường học thì quá cẩu thả.", "date": "2024-11-06T09:19:44.8596487", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "352baead-22c7-408f-b57e-96ac0cc76d3e", "author": "Khoa", "text": "Đề nghị công an vào cuộc điều tra nguyên nhân đây có phải ngộ sát hay không? Tuy chưa có xảy ra chết người nhưng cần phải xử lý răn đe chớ không chỉ dừng lại kiểm điểm khiển trách được", "date": "2024-11-06T07:55:15.610658", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b41c5cfc-3607-4099-a6af-185b15d29828", "author": "nant****@gmail.com", "text": "Thuốc diệt chuột là thuốc chết người bảo quản như thế nào mà trẻ 3 tuổi cũng mở được?", "date": "2024-11-06T07:54:03.3380368", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4913f086-3af5-451f-b65b-4fe888d38f0e", "author": "Trung Võ ", "text": "Thuốc diệt chuột viên màu hồng hiện nay bán tràn lan trên thị trường. Rất giống kẹo viên và có màu sắc hấp dẫn đối với trẻ nhỏ, người lớn khi sử dụng diệt chuột nếu không cẩn thận lỡ để cho trẻ trông thấy thì nguy cơ trẻ tiếp xúc và \"thưởng thức\" khiến gây ngộ độc là rất cao . Nên hãy rất cẩn thận khi mua về nhà cất giữ và sử dụng diệt chuột.", "date": "2024-11-06T07:50:12.9761899", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a02655b8-0efb-49d1-8b15-7affcd29bb64", "author": "dtdd****@gmail.com", "text": "Nên sửa luật tội nào liên quan đến trẻ em đều đưa vào khung 20 năm, chung thân, tử hình cho tội phạm nhắc tới trẻ em là suy nghĩ và không dám thực hiện", "date": "2024-11-06T07:43:03.3872979", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "50b21eee-8482-4120-8c5d-bddf206a1f1f", "author": "ledu****@gmail.com", "text": "Hết sức nguy hiểm! May mà phát hiện kịp thời. Cần làm rõ số thuốc chuột này xuất phát từ đâu?", "date": "2024-11-05T22:07:41.1365705", "vote react list": {"loves": 3, "hahas": 1, "sads": 2, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}