{"postId": "20241122125300879", "title": "Tổng Bí thư Tô Lâm: Việt Nam và Malaysia chia sẻ những lợi ích chiến lược trong thế giới biến động", "description": "Trong khuôn khổ chuyến thăm chính thức Malaysia, sáng 22-11, Tổng Bí thư Tô Lâm đã đến thăm và phát biểu tại Trường đại học Quốc gia Malaya - trường đại học lâu đời và danh tiếng nhất của Malaysia.", "content": "Phát biểu chào mừng, giáo sư, tiến sĩ Dató Seri Noor Azuan Abu Osman - hiệu trưởng Trường đại học Quốc gia Malaya - bày tỏ tự hào và vinh dự được chào đón Tổng Bí thư Tô Lâm đến thăm ngôi trường đại học lâu đời và danh tiếng nhất của Malaysia. Nhấn mạnh chuyến thăm và bài phát biểu của Tổng Bí thư Tô Lâm mang một ý nghĩa đặc biệt, thể hiện sự gắn kết ngày càng sâu sắc không chỉ giữa hai quốc gia mà còn giữa các tổ chức học thuật và văn hóa, hiệu trưởng Trường đại học Quốc gia Malaya khẳng định Đại học Quốc gia Malaya sẵn sàng đóng vai trò quan trọng trong mối quan hệ này, trở thành cầu nối để chia sẻ tri thức, nghiên cứu và đổi mới. Phát biểu tại Trường đại học Quốc gia Malaya, Tổng Bí thư Tô Lâm bày tỏ vinh dự được đến thăm và phát biểu tại ngôi trường danh tiếng của Malaysia, không chỉ là biểu tượng của nền giáo dục Malaysia mà còn là một trong những trung tâm tri thức hàng đầu của khu vực Hiệp hội các quốc gia Đông Nam Á (ASEAN).  Với bề dày lịch sử hơn 100 năm, Đại học Quốc gia Malaya đã trở thành cái nôi đào tạo của nhiều thế hệ tài năng xuất sắc, trong đó có ngài Thủ tướng Anwar Ibrahim cùng 4 vị thủ tướng khác của Malaysia.  Tổng Bí thư Tô Lâm chia sẻ ấn tượng không chỉ ở các thành tựu mà Malaysia đã đạt được, mà còn ở những định hướng và kế hoạch lớn mà Chính phủ Malaysia đề ra và đang triển khai thực hiện.  Đó là những chiến lược phát triển dài hạn mang tính đột phá, có tầm nhìn và hoài bão lớn, với mục tiêu trong 10 năm đưa Malaysia nằm trong nhóm 30 nền kinh tế lớn nhất thế giới, một trong những \"đầu tàu\" khu vực về đổi mới, sáng tạo, các sản phẩm kỹ thuật cao và phát triển xanh. Tổng Bí thư cho biết sau gần 80 năm kể từ khi lập nước và gần 40 năm Đổi mới, dưới sự lãnh đạo của Đảng Cộng sản, nhân dân Việt Nam đã giành được những thành tựu to lớn, có ý nghĩa lịch sử.  Vượt qua rất nhiều khó khăn, thử thách, từ một đất nước bị chiến tranh tàn phá, Việt Nam đã giành lại độc lập và ngày nay đã trở thành nước đang phát triển, có thu nhập trung bình, hội nhập sâu rộng, đảm nhiệm nhiều trọng trách quốc tế, phát huy vai trò tích cực tại nhiều tổ chức, diễn đàn đa phương quan trọng…  Những thành tựu to lớn, có ý nghĩa lịch sử đó cùng sự ghi nhận của bạn bè quốc tế đã đặt Việt Nam ở một khởi điểm lịch sử mới, tự tin vững bước vào kỷ nguyên mới, với những định hướng mang tính chiến lược, dài hạn cho chặng đường tiếp theo.  Trong đó, trọng tâm là thực hiện thắng lợi các mục tiêu đánh dấu 100 năm dưới sự lãnh đạo của Đảng Cộng sản vào năm 2030 và 100 năm lập nước vào năm 2045, trong khi tiếp tục kiên định độc lập, tự chủ, tự tin, tự lực, tự cường, tự hào dân tộc, đa phương hóa, đa dạng hóa, vì hòa bình, hợp tác và phát triển, chủ động, tích cực hội nhập quốc tế toàn diện và sâu rộng; đồng thời tăng cường đóng góp và trách nhiệm của Việt Nam trong nền chính trị thế giới, kinh tế toàn cầu và văn minh nhân loại. Tổng Bí thư nhấn mạnh con đường phát triển của Việt Nam không thể tách rời với thế giới và khu vực. Việt Nam không thể thực hiện các mục tiêu nói trên nếu thiếu sự đoàn kết quốc tế trong sáng, sự ủng hộ quý báu và hợp tác hiệu quả của cộng đồng quốc tế, trong đó có Malaysia và các đối tác ASEAN. Trong phần lớn chặng đường phát triển của hai nước, Việt Nam và Malaysia đã đồng hành, hợp tác, chia sẻ và cùng nhau vươn lên. Giao thương giữa hai nước đã bắt nguồn từ xa xưa trong lịch sử.  Malaysia và quan hệ Việt Nam - Malaysia luôn chiếm vị trí quan trọng hàng đầu trong đường lối ngoại của Việt Nam. Là những dân tộc đã sinh sống và phát triển lâu đời tại Đông Nam Á, Việt Nam và Malaysia chia sẻ những điểm tương đồng chiến lược to lớn. Hai nước cùng hiểu sâu sắc giá trị của độc lập, tự do và chủ quyền, toàn vẹn lãnh thổ, do đã cùng phải hứng chịu những hậu quả của chế độ thực dân. Hai nước cùng có nền văn hóa đa dạng, giàu bản sắc, đa sắc tộc, coi trọng sự thống nhất trong đa dạng, ngày càng phát huy giá trị trong bối cảnh phát triển mới.  Hai nước cùng có thế giới quan rộng mở, sẵn sàng hợp tác quốc tế, tiếp thu tinh hoa nhân loại, trên cơ sở bình đẳng, tôn trọng lẫn nhau; cùng coi trọng những mối giao thương, liên kết quốc tế, thúc đẩy thương mại, đầu tư và công nghệ.  Trong một thế giới nhiều biến động, Việt Nam và Malaysia cùng chia sẻ những lợi ích chiến lược và quan điểm chung trên nhiều vấn đề quốc tế, trong đó có những vấn đề thuộc lợi ích sát sườn của mỗi bên, như bảo đảm tự chủ chiến lược của mỗi nước, của ASEAN trong một thế giới biến động, hạn chế tác động tiêu cực của cạnh tranh chiến lược giữa các nước lớn, bảo đảm không gian phát triển của hai nước.  Cùng là thành viên ASEAN, thành viên Phong trào Không liên kết, hai nước cùng có cách tiếp cận về đối ngoại hài hòa, thỏa đáng, không chọn bên mà lựa chọn những gì tốt nhất cho hòa bình, an ninh, phát triển của mỗi nước và của cả khu vực, dựa trên luật pháp quốc tế. Tổng Bí thư Tô Lâm tin tưởng khuôn khổ Đối tác chiến lược toàn diện vừa thiết lập sẽ mở ra một kỷ nguyên phát triển mới trong quan hệ hai nước, hỗ trợ, bổ sung đắc lực cho con đường phát triển, vì hòa bình, ổn định, thịnh vượng của mỗi nước và cả khu vực. Tổng Bí thư Tô Lâm nhấn mạnh chặng đường tiếp theo của Việt Nam và Malaysia, của quan hệ hai nước cũng như việc bảo đảm một hệ thống quốc tế công bằng, rộng mở, dựa trên luật pháp quốc tế phụ thuộc lớn vào sự phát triển vững mạnh của ASEAN.  Tương lai của ASEAN lại tùy thuộc vào quyết tâm của mỗi nước thành viên, trong đó có Malaysia và Việt Nam. Từ khi ra đời năm 1967, ASEAN đã đạt những bước tiến dài. Thành lập trong bối cảnh khu vực đầy chia rẽ, ASEAN đã không ngừng mở rộng, phát triển và trở thành một cộng đồng bền vững, đoàn kết, thể hiện sự trưởng thành, bản lĩnh và kiên định trước mọi thách thức. Tổng Bí thư Tô Lâm nêu rõ Việt Nam luôn lạc quan vào tương lai của ASEAN và chủ động, tận tâm đóng góp cho sự vững mạnh của tổ chức. Từ khi gia nhập năm 1995, Việt Nam luôn tích cực tham gia và đóng góp vào các sáng kiến và chương trình hành động của cộng đồng.  Trong suốt gần 30 năm qua, tham gia ASEAN luôn là ưu tiên chiến lược và lựa chọn hàng đầu của Việt Nam với nhận thức rõ ràng, coi ASEAN là không gian chiến lược, góp phần tạo dựng cục diện thuận lợi, giữ vững môi trường hòa bình, an ninh, ổn định và phát triển cho Việt Nam.  Trên nền tảng \"đổi mới, sáng tạo, hội nhập\", Việt Nam không chỉ là một thành viên chủ động mà còn đóng vai trò cầu nối, góp phần củng cố sự đoàn kết và thống nhất trong ASEAN, trở thành một thành viên uy tín, trách nhiệm, nỗ lực hết mình, hợp tác chân thành, tin cậy và đóng góp tận tâm. Trong hành trình phát triển tiếp theo, với quyết tâm thực hiện mục tiêu chiến lược kỷ niệm 100 năm lập quốc và chủ trương tăng cường đóng góp và trách nhiệm của Việt Nam trong nền chính trị thế giới, kinh tế toàn cầu, văn minh nhân loại, phù hợp với Tầm nhìn Cộng đồng ASEAN đến năm 2045, Việt Nam hiểu rõ trách nhiệm tham gia chủ động và đóng góp nhiều hơn cho công việc chung, với phương châm sáng tạo trong tư duy, đổi mới trong tiếp cận, linh hoạt trong triển khai, hiệu quả trong cách làm và quyết liệt trong hành động.  Việt Nam kỳ vọng về sự vươn lên hơn nữa của Cộng đồng ASEAN cũng như mỗi nước thành viên trong kỷ nguyên mới, vì sự phát triển của mỗi nước, vì hòa bình, ổn định và thịnh vượng trong khu vực và trên thế giới.  Năm 2025 sắp tới, với vai trò Chủ tịch của Malaysia, Việt Nam tin tưởng ASEAN sẽ đạt được những bước tiến quan trọng hướng tới một cộng đồng thịnh vượng, đoàn kết và phát triển. Việt Nam cam kết mạnh mẽ sẽ đồng hành cùng Malaysia và ASEAN trên hành trình này. Tổng Bí thư Tô Lâm cho rằng để thực hiện tầm nhìn đó, vai trò của các trí thức trẻ, nhà nghiên cứu và sinh viên ngày càng trở nên quan trọng hơn bao giờ hết. Việt Nam và Malaysia đều chia sẻ quan điểm đặt con người ở vị trí trung tâm của sự phát triển.  Lãnh đạo hai nước qua các thế hệ luôn coi giáo dục - đào tạo, nghiên cứu khoa học và công nghệ là nền tảng của phát triển. Đại học Quốc gia Malaya chính là biểu tượng của những nỗ lực đó ở Malaysia. Tại Việt Nam, coi giáo dục - đào tạo là quốc sách, ưu tiên đầu tư cho phát triển, đi trước các lĩnh vực khác; coi phát triển nguồn nhân lực là 1 trong 3 đột phá chiến lược.  Nhìn rộng ra khu vực, giáo dục - đào tạo chính là động lực, là nền tảng đưa ASEAN và mỗi nước thành viên vươn lên trong thế giới đầy biến động. Các trung tâm đào tạo, nghiên cứu của khu vực, trong đó có Đại học Quốc gia Malaya, sẽ góp phần định hình tương lai của khu vực, đóng góp rất quan trọng vào hòa bình, ổn định, thịnh vượng và phát triển không chỉ ở Đông Nam Á. Nhân dịp này, Tổng Bí thư Tô Lâm đã trả lời một số câu hỏi của giảng viên và sinh viên nhà trường liên quan đến đường lối đối ngoại của Việt Nam.", "author": "THANH HIỀN;TTXVN", "date": "2024-11-22T13:07:19+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122125300879.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/z6057746485224235c050201e280d37e0ab5f9ab42d8b5-17322535654461707142233.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ttxvn-to-lam-dai-hoc-malaysia-3-7477-1732254377533707777535.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/vnapotaltongbithutolamhoikienchutichhavienmalaysiastand-17321972078081903872542-40-0-456-665-crop-17322369108361431596190.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ttxvn-to-lam-dai-hoc-malaysia-6-6439-17322543775212082453164.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ttxvn-tong-bi-thu-trung-tam-du-lieu-malaysia-3-8174-1732254301417195597258.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/vnapotaltongbithuvathutuongmalaysiachungkientraodoicacvankienhoptacgiua2nuoc7715285-1732177667325414396789-176-0-1426-2000-crop-1732177689043532418074.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": []}