{"postId": "20241128122133046", "title": "Tổng Bí thư Tô Lâm trao huy hiệu 45 năm tuổi Đảng tặng ông Trần Quốc Vượng", "description": "Ngày 28-11, Tổng Bí thư Tô Lâm đã trao huy hiệu 45 năm tuổi Đảng cho nguyên thường trực Ban Bí thư Trần Quốc Vượng.", "content": "Ngày 28-11, Đảng bộ Văn phòng Trung ương Đảng tổ chức lễ trao tặng huy hiệu 45 năm, 40 năm và 30 năm tuổi Đảng. Tại buổi lễ, Tổng Bí thư Tô Lâm đã trao huy hiệu 45 năm tuổi Đảng và tặng hoa chúc mừng nguyên thường trực Ban Bí thư Trần Quốc Vượng. Phát biểu tại đây, Tổng Bí thư Tô Lâm nhấn mạnh, huy hiệu Đảng là phần thưởng cao quý của Đảng, ghi nhận sự cống hiến và những đóng góp to lớn của các cán bộ đối với sự nghiệp cách mạng của Đảng, dân tộc. Các cán bộ được tặng huy hiệu Đảng hôm nay đã có quá trình công tác lâu dài tại nhiều cơ quan, đơn vị, có người đã từng tham gia quân đội trước khi về công tác tại Văn phòng Trung ương Đảng.   Trong quá trình công tác, các cán bộ được trao huy hiệu hôm nay luôn giữ vững danh hiệu của người cộng sản, thực hiện tốt chức trách, nhiệm vụ được giao. Tổng Bí thư Tô Lâm nêu rõ nguyên thường trực Ban Bí thư Trần Quốc Vượng là cán bộ được đào tạo bài bản, trải qua nhiều vị trí công tác, trưởng thành từ cơ sở, có nhiều gắn bó với Văn phòng Trung ương Đảng và các cơ quan kiểm sát, kiểm tra.  Từ cán bộ làm việc tại Viện Kiểm sát nhân dân tối cao đến khi công tác tại Văn phòng Trung ương Đảng và được bầu vào Ban Chấp hành Trung ương Đảng. Ông đã giữ nhiều vị trí lãnh đạo quan trọng của Đảng và nhà nước, như ủy viên Ban Chấp hành Trung ương Đảng khóa X, XI, XII. Viện trưởng Viện Kiểm sát tối cao, chánh Văn phòng Trung ương Đảng, chủ nhiệm Ủy ban Kiểm tra Trung ương. Bí thư Trung ương Đảng khóa XI, XII; ủy viên Bộ Chính trị, thường trực Ban Bí thư khóa XII và hiện nay là trưởng Ban Chỉ đạo 110 của Trung ương. Trên các cương vị công tác, ông Trần Quốc Vượng luôn hoàn thành xuất sắc nhiệm vụ được giao, góp phần quan trọng vào việc xây dựng và bảo vệ nền tảng chính trị, pháp lý cũng như thực hiện thắng lợi nhiệm vụ chính trị của Đảng.  Ông đã có nhiều đóng góp to lớn trong công cuộc đấu tranh phòng, chống tham nhũng, tiêu cực, góp phần củng cố niềm tin của nhân dân đối với Đảng. 45 năm đứng trong hàng ngũ của Đảng, là hành trình ghi dấu ấn nỗ lực không ngừng nghỉ, minh chứng rõ nét cho lòng trung thành, phẩm chất chính trị vững vàng và ý chí phấn đấu kiên cường. Trong cuộc sống đời thường, ông luôn giản dị, khiêm tốn, chân thành. Tổng Bí thư khẳng định, huy hiệu 45 năm tuổi Đảng trao tặng ông Trần Quốc Vượng cũng như huy hiệu 40 năm, 30 năm tuổi Đảng mà các cán bộ được đón nhận là niềm vinh dự, tự hào, sự ghi nhận đóng góp của các vị. Đồng thời là niềm vui, niềm tự hào của gia đình, Đảng bộ Văn phòng Trung ương Đảng và các Đảng bộ, chi bộ nơi các cán bộ từng sinh hoạt Đảng, là tấm gương sáng cho thế hệ đảng viên trẻ noi theo. Tổng Bí thư tin tưởng, với bề dày kinh nghiệm, tầm nhìn sâu rộng và sự tâm huyết, quyết tâm không ngừng, các cán bộ này tiếp tục đóng góp cho sự nghiệp của Đảng, nhà nước và công cuộc đổi mới đất nước sắp tới. Biểu thị tuyệt đối trung thành với lý tưởng của Đảng, tiếp tục phấn đấu xứng đáng với danh hiệu đảng viên, nguyên thường trực Ban Bí thư Trần Quốc Vượng tin tưởng, đứng trước những vấn đề hệ trọng, Đảng luôn có quyết sách đúng đắn, bản lĩnh chính trị vững vàng, \"chèo lái\" đất nước ổn định và phát triển.", "author": "THÀNH CHUNG", "date": "2024-11-28T12:34:04+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128122133046.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/z60770842690163f560d0300ff287ea2e4441cf2a37107-17327723164922025020942.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/tong-bi-thu-to-lam-1732548950890525806102.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/anh2-1732770997489199176361.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/edit-b10cdaf7-1b12-492e-a27d-dde149aff680-1732708125410987680664-63-304-799-1481-crop-17327082429861856915247.jpeg"], "vote react list": {"stars": 0, "likes": 1, "loves": 4}, "comments": []}