{"postId": "20241120141955622", "title": "Đại sứ quán Mỹ tại Kiev đóng cửa vì sợ có không kích", "description": "Ngày 20-11, Đại sứ quán Mỹ tại thủ đô Kiev, Ukraine thông báo đóng cửa sau khi nhận được thông tin có thể xảy ra một cuộc không kích lớn vào 20-11.", "content": "“Để đề phòng, đại sứ quán sẽ đóng cửa và các viên chức tại đại sứ quán cũng được hướng dẫn ở yên tại chỗ”, Đại sứ quán Mỹ tại thủ đô Kiev, Ukraine cho biết trong một tuyên bố được đăng trên trang web của cơ quan này hôm 20-11. Theo Hãng tin Reuters, Đại sứ quán Mỹ ở Ukraine cũng khuyến cáo công dân Mỹ chuẩn bị nơi trú ẩn trong trường hợp có cảnh báo không kích. Phía Ukraine chưa đưa ra phản hồi về thông tin Đại sứ quán Mỹ tại Kiev đóng cửa vì sợ không kích. Lời cảnh báo của Đại sứ quán Mỹ tại Kiev được đưa ra một ngày sau khi quân đội Ukraine sử dụng hệ thống tên lửa chiến thuật lục quân (ATACMS) tấn công các mục tiêu nằm sâu trong lãnh thổ Nga. Trước đó hôm 17-11, truyền thông Mỹ đưa tin lần đầu tiên chính quyền Tổng thống Joe Biden đồng ý để Ukraine sử dụng vũ khí tầm xa do Washington cung cấp để tấn công vào các mục tiêu nằm sâu trong lãnh thổ Nga. Giới quan sát nhận định thông tin này có thể được xem như cột mốc quan trong trong bối cảnh chiến sự Nga - Ukraine kéo dài hơn 1.000 ngày. Trái lại, Maxtcơva đã không ít lần cảnh báo phương Tây nếu Washington chấp thuận cho Kiev phóng tên lửa của Mỹ và các đồng minh khác như Anh và Pháp tấn công vào những mục tiêu nằm sâu trong lãnh thổ Nga, thì khi đó Nga sẽ xem như các thành viên Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) chính thức trực tiếp đặt chân vào cuộc chiến ở Ukraine. Hồi tháng 10, Tổng thống Nga Vladimir Putin cũng tuyên bố rằng Matxcơva sẽ đáp trả các cuộc không kích của Ukraine nếu Kiev tấn công lãnh thổ Nga bằng các vũ khí do Mỹ sản xuất. Trong diễn biến mới nhất, Tổng thống Putin vừa hạ thấp ngưỡng cho phép tấn công hạt nhân thông qua việc phê duyệt học thuyết hạt nhân sửa đổi hôm 19-11. Động thái của ông Putin diễn ra trong bối cảnh căng thẳng giữa Nga và các nước phương Tây đang tăng lên mức cao nhất trong hơn nửa thế kỷ qua.", "author": "UYÊN PHƯƠNG", "date": "2024-11-20T14:32:33+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120141955622.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/ukraine-3-17320871477602101010980.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/ten-lua-nga-17320674623911983944506-35-0-1285-2000-crop-1732067484690409509033.jpeg"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": []}