{"postId": "20241125143801024", "title": "Thói quen uống cà phê ảnh hưởng lớn đến hệ vi sinh đường ruột", "description": "Một nhóm các nhà nghiên cứu y khoa quốc tế đã phát hiện những người thường xuyên uống cà phê có lượng vi khuẩn đường ruột thuộc một loại nhất định cao hơn nhiều so với những người không uống.", "content": "Nathan McNulty và Jeffrey Gordon thuộc Trường Y Đại học Washington đã viết một bài trên News & Views để trình bày chi tiết về quá trình nghiên cứu. Theo Medical Xpress, trong bài báo được công bố trên tạp chí Nature Microbiology, nhóm nghiên cứu đã phân tích mẫu phân và máu của một số lượng lớn bệnh nhân, đồng thời nghiên cứu các dữ liệu tương tự trong các cơ sở dữ liệu y khoa lớn để tìm hiểu tác động của việc uống cà phê lên hệ vi sinh đường ruột. Trước đây các nghiên cứu đã cho thấy việc tiêu thụ thực phẩm và đồ uống có ảnh hưởng đến hệ vi sinh đường ruột, bao gồm cộng đồng nấm, men và vi khuẩn sống trong đường tiêu hóa của con người. Tuy nhiên, những thực phẩm nào có lợi cho hệ vi sinh này và những thực phẩm nào gây hại vẫn chưa được hiểu rõ. Trong nghiên cứu mới, nhóm nghiên cứu tìm hiểu tác động của một loại thực phẩm duy nhất, hoặc trong trường hợp này là một loại đồ uống, lên hệ vi sinh đường ruột. Họ chọn cà phê vì hai lý do. Thứ nhất vì cà phê được rất nhiều người tiêu thụ. Thứ hai, cà phê thường được tiêu thụ hằng ngày hoặc hoàn toàn không tiêu thụ. Để tìm hiểu tác động của việc uống cà phê lên hệ vi sinh đường ruột, các nhà nghiên cứu đã bắt đầu bằng cách phân tích dữ liệu y khoa của khoảng 22.800 người sống ở Anh và Mỹ, cùng với dữ liệu của 54.200 người thuộc 211 nhóm nghiên cứu.  Điều này cho phép họ so sánh dữ liệu mẫu phân từ những người báo cáo uống cà phê và những người không uống, đồng thời khám phá sự khác biệt trong hệ vi sinh đường ruột giữa hai nhóm. Các nhà nghiên cứu phát hiện ra một khác biệt lớn giữa hai nhóm - số lượng vi khuẩn Lawsonibacter asaccharolyticus. Những người thường xuyên uống cà phê có lượng vi khuẩn này cao gấp tám lần so với những người không uống, và sự khác biệt này nhất quán trên toàn cầu. Nhóm nghiên cứu thừa nhận rằng họ chưa biết mức độ cao của L. asaccharolyticus có ảnh hưởng gì đến con người, nhưng gợi ý rằng nó có thể liên quan đến các lợi ích sức khỏe đã được ghi nhận ở những người uống cà phê.  Họ cũng đề xuất rằng thực phẩm hoặc đồ uống đơn lẻ có thể có tác động đáng kể đến hệ vi sinh đường ruột của con người.", "author": "BÌNH MINH", "date": "2024-11-26T10:02:02+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241125143801024.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/thoi-quen-uong-ca-phe-anh-huong-lon-den-he-vi-sinh-duong-ruot-17325201246251315469688.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/uong-ca-phe-co-gay-ung-thu-tuyen-giap-1731412231755209633326.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/11/uong-ca-phe-truoc-khi-ngu-trua-giup-ngu-ngon-hon-17260669394821559012722.jpeg"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": [{"commentId": "0d3d6bb6-cc11-4e41-b5c6-eee8aeb1bf2a", "author": "thie****@gmail.com", "text": "Tôi cũng không hiểu, nếu bỏ cà phê thì hệ vi sinh đường ruột của tôi sẽ thay đổi ra sao, có lợi hay hại gì? Vì, chắc chắn tôi không bỏ được cà phê. Đã ghiền cà phê đến hơn 55 năm rồi. Bỏ sao được, khi bây giờ chỉ còn cà phê là thú vui, rất chi là phê.", "date": "2024-11-26T10:46:17.0049272", "vote react list": {"loves": 4, "hahas": 2, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d41612dc-dc67-4e29-9b93-58e54ab340ec", "author": "Green Field", "text": "Tôi uống đen không đường mỗi sáng và đi vệ sinh ngon lành!", "date": "2024-11-26T10:32:28.4977991", "vote react list": {"loves": 0, "hahas": 3, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}