{"postId": "20241127091857329", "title": "Xét tuyển sớm: Mất công bằng, rối loạn hệ thống", "description": "Vụ Giáo dục đại học (Bộ Giáo dục và Đào tạo) cho rằng xét tuyển sớm khiến thí sinh lơ là việc học và mất công bằng. Nhiều ý kiến cho rằng các trường vơ vét thí sinh.", "content": "Chiều 26-11, tại Trường đại học Khoa học xã hội và Nhân văn (Đại học Quốc gia TP.HCM), Vụ Giáo dục đại học tổ chức buổi làm việc lắng nghe góp ý của các trường đại học cho các dự thảo thông tư liên quan đến xác định chỉ tiêu tuyển sinh và sửa đổi, bổ sung một số điều của quy chế tuyển sinh trình độ đại học. Chia sẻ tại buổi làm việc, ông Nguyễn Mạnh Hùng (Vụ Giáo dục đại học) cho biết những thay đổi trong dự thảo quy chế tuyển sinh đại học 2025 xuất phát từ những điều chưa công bằng của các kỳ tuyển sinh trước đây cũng như dư luận xã hội thời gian qua liên quan đến việc xét tuyển sớm. Theo ông Hùng, các trường sử dụng nhiều phương thức xét tuyển sớm và xét tuyển nhiều tổ hợp gây mất công bằng và rối loạn hệ thống xét tuyển chung. Ông cũng đề cập đến dư luận xã hội cho rằng xét tuyển sớm tạo cảm giác các trường vơ vét thí sinh. Ngoài ra, ông Hùng cũng cho rằng việc sử dụng chứng chỉ ngoại ngữ quốc tế để xét tuyển sớm khiến cả xã hội đua tranh xét tuyển. \"Mục tiêu của bộ là giảm điều này. Bộ dự kiến quy định chỉ tiêu chung, xét theo thang điểm chung để đảm bảo sự công bằng. Các cơ sở đưa ra phương thức xét tuyển thì chịu trách nhiệm về việc quy đổi điểm của các phương thức về thang điểm xét tuyển của đợt xét tuyển chung\", ông Hùng nói. Kỳ thi đánh giá năng lực, thi riêng ngày càng được nhiều trường tổ chức và sử dụng kết quả để xét tuyển. Nếu như những năm trước đây, các trường tổ chức kỳ thi quản lý dữ liệu kết quả thì năm nay dự kiến bộ yêu cầu các đơn vị tổ chức cung cấp kết quả cho bộ để các trường xét tuyển sử dụng chung. Lý giải về việc này, ông Hùng cho biết những năm trước có không ít trường hợp sử dụng kết quả thi đánh giá năng lực, thi riêng để xét tuyển nhưng yêu cầu thí sinh phải đến trường tổ chức lấy xác nhận kết quả nộp cho trường.  \"Điều này gây phiền hà, mất thời gian cho thí sinh, gây bức xúc. Các trường gửi kết quả cho bộ để các trường có thể sử dụng để xét tuyển, tránh gây phiền hà cho thí sinh. Các đơn vị tổ chức thi cũng phải điều chỉnh đề thi bám sát Chương trình giáo dục phổ thông 2018\", ông Hùng nói thêm. Đây không phải là lần đầu tiên Bộ Giáo dục và Đào tạo đề cập đến sự thiếu công bằng trong xét tuyển sớm, sử dụng quá nhiều phương thức xét tuyển. Trong nhiều hội nghị tuyển sinh, bộ đã nhiều lần đề cập vấn đề này. Tại Hội nghị giáo dục đại học 2024 diễn ra đầu tháng 8-2024, Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn cho rằng các trường đại học có quyền tự chủ cao trong tuyển sinh nhưng không có nghĩa thích làm gì thì làm mà tự chủ trong khuôn khổ quy định. Tuyển sinh sớm khiến các em sao nhãng học hành, \"rất tai hại\". Cũng theo ông Sơn, việc các trường tuyển nhiều phương thức khiến số chỉ tiêu còn lại cho phương thức xét điểm thi tốt nghiệp THPT ít, điểm chuẩn lên rất cao, tạo ra sự mất công bằng trong cơ hội được vào các trường đại học tốt. Bộ trưởng cũng đề nghị các trường đại học không nên có quá nhiều phương án xét tuyển, các phương thức xét tuyển càng đơn giản càng tốt, thuận lợi cho học sinh và xã hội. Và dự thảo quy chế tuyển sinh 2025 của bộ với nhiều thay đổi được giải thích nhằm mục tiêu đảm bảo công bằng cho thí sinh. Bà Nguyễn Thu Thủy, vụ trưởng Vụ Giáo dục đại học, cho rằng dự thảo thông tư sửa đổi tập trung khắc phục những bất cập trong công tác tuyển sinh hiện nay.  Việc cơ sở đào tạo sử dụng nhiều phương thức, tổ hợp môn xét tuyển đối với cùng một chương trình, ngành đào tạo, trong đó có việc một số cơ sở đào tạo dành quá nhiều chỉ tiêu cho xét tuyển sớm, hay việc quy định điểm cộng quá lớn cho các chứng chỉ ngoại ngữ. Giải thích thêm sự bất bình đẳng trong xác định chỉ tiêu và phương thức xét tuyển sớm, bà Thủy cho rằng khó có cơ sở khoa học hay thực tiễn cho việc phân bổ chỉ tiêu giữa các phương thức hay tổ hợp xét tuyển của một ngành đào tạo, dẫn tới xuất hiện những vấn đề như chênh lệch điểm trúng tuyển một cách bất hợp lý giữa các phương thức, tổ hợp môn xét tuyển đồng thời đẩy điểm chuẩn của phương thức xét tuyển theo điểm thi tốt nghiệp THPT lên rất cao do chỉ tiêu dành cho phương thức này không còn nhiều, đặc biệt là ở các ngành và trường \"hot\".  Điều này gây bất công bằng về cơ hội cho những thí sinh không có điều kiện tiếp cận nhiều phương thức xét tuyển. Vì vậy dự thảo sửa đổi quy chế quy định quy đổi tương đương điểm xét của các phương thức, tổ hợp môn xét tuyển về một thang điểm chung. Các cơ sở đào tạo sẽ phải nghiên cứu để quy định lại việc cộng điểm các chứng chỉ ngoại ngữ và các điểm cộng ưu tiên khác, qua đó hạn chế việc lạm dụng gây bất công bằng giữa các thí sinh có điều kiện đầu tư cho học tập khác nhau.", "author": "MINH GIẢNG", "date": "2024-11-27T11:17:59+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127091857329.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-1732681379116395232539.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/10/100824anh-chinh-trang-13-read-only-172325652334048731386-84-0-1334-2000-crop-1723256720551552165643.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/z6070167958610060e8db8ca588f077987a57bc7124a12-17325946358741179695127-256-568-1113-1940-crop-17325949074881456937516.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": [{"commentId": "5b9a8f13-550b-421f-8b6c-a9d06b9faced", "author": "Andy", "text": "Sao nước ngoài họ làm được cả bao nhiêu năm nay mà không mất cân bằng", "date": "2024-11-27T21:03:36.920479", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6e341262-c7ac-4107-988f-5c61ce6e99f7", "author": "Hồng Hà", "text": "Ráng ít năm nữa chỉ còn mấy trường nổi tiếng là khắt khe chất lượng trong tuyển chọn, các trường khác xin mời nhiệt tình bạn vào học miễn là đủ tiền trả học phí (hơi nhức xương). Các nước phát triển hơn ta làm vậy lâu rồi. Thế mới có việc từ thập kỷ 80, 90 thế kỷ trước con nhà có điều kiện kinh tế nếu thi vào đại học trong nước rớt cái chắc nên ra nước ngoài du học đại học đàng hoàng. Vấn đề là có đủ tài chính không. Tôi nghĩ Việt Nam sẽ như thế. Mở ra cơ hội học cao lên cho tất cả mọi người khi kinh tế ổn hơn. Tôi nghe nói ở Mỹ, học phổ thông miễn phí (nói cho sang thôi, học phí ở trong thuế bố mẹ phải đóng rồi, làm gì có bữa trưa miễn phí), muốn học tiếp đại học thì OK, nhưng học phí thì... nhức răng lắm.", "date": "2024-11-27T20:04:15.319484", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e42a85ce-e44e-4972-9478-63eb9d6493a9", "author": "Minhtrieu", "text": "Đề nghị bỏ hẳn việc xét tuyển sớm vì sẽ có rất nhiều tiêu cực xảy ra từ cấp phổ thông trung học.", "date": "2024-11-27T14:44:06.8533312", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "47a6f891-cc5b-4b02-b333-7186aba12683", "author": "Mt", "text": "Xét tuyển sớm hs còn rất tốn kém, tiền lệ phí thi, tiền đi lại, ăn ở, nói chung rất tốn kém, trong khi Bộ đang chủ trương tiết kiệm cho xã hội", "date": "2024-11-27T14:16:10.383785", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a7a290da-bdd1-42bd-b363-3e841831354c", "author": "Đặng", "text": "Rất hoan nghênh BGD với dự thảo thông tin lần này, khi đặt tiêu chí công bằng cho rất nhiều thí sinh lên hàng đầu.", "date": "2024-11-27T14:13:11.34639", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f9c0a638-bb83-4c13-916d-3bf3f14f5549", "author": "Lê Văn Vinh", "text": "Vì sao các trường đại học đua nhau xét tuyển sớm?", "date": "2024-11-27T13:46:24.1308658", "vote react list": {"loves": 3, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "05b991bd-c273-4be2-81c7-3c19a320fefc", "author": "thanh tùng", "text": "Cho rằng tuyển sinh sớm làm các em (đã đậu) xao nhãng việc học, thì có con số thống kê không? Cần thấy rằng, chỉ các em giỏi thì mới dễ được tuyển sớm, các em này thật ra đã học xong rồi, các em tự học, hoặc khả năng của các em có thừa. Tóm lại, cần có con số thống kê, nghiên cứu khoa học.", "date": "2024-11-27T12:16:41.0717523", "vote react list": {"loves": 4, "hahas": 1, "sads": 1, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "5bd70e5e-86f9-4ec1-a43d-a7880deb02de", "author": "Mai Quốc Dũng", "text": "Chẳng cần thống kê, nghiên cứu làm gì... đó là sự thật hiển nhiên, mà cái hiển nhiên thì không cần chứng minh.", "date": "2024-11-28T07:59:14.6080481", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "705dca19-d689-4b82-be73-6ed216f0ed9f", "author": "Mai Hưng", "text": "Cần gì phải thống kê bạn. Đó là điều tất yếu khi trong cuộc đua, bạn chạy được hơn 1/2 đường đã biết mình chắc chắn vào vòng trong rồi. Nghĩ bụng \"ngồi nghỉ thôi, chạy làm gì nữa cho mất sức\".", "date": "2024-11-27T15:45:09.7145642", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}