{"postId": "20241124110649697", "title": "Giới trí thức Hàn Quốc quá thất vọng, yêu cầu tổng thống từ chức", "description": "Tính đến ngày 22-11, hơn 3.000 giáo sư và nhà nghiên cứu từ 55 trường đại học tại Hàn Quốc đã đồng loạt chỉ trích và kêu gọi Tổng thống Yoon Suk Yeol từ chức.", "content": "“Chúng tôi muốn Tổng thống Yoon từ chức ngay lập tức”, Báo Korea Times ngày 23-11 dẫn tuyên bố của nhóm 108 giáo sư từ Đại học Dongguk hôm 21-11. Nhóm giáo sư từ Đại học Dongguk cho biết nhiều giáo sư từ một loạt trường đại học đã bày tỏ lo ngại với đường lối của chính phủ, nhưng ông Yoon khẳng định “không có ý định thay đổi các chính sách hiện tại”. Điều này khiến giới học thuật “thất vọng” và gần như “tuyệt vọng”. Các giáo sư cũng đưa ra những nghi ngờ xoay quanh đệ nhất phu nhân Hàn Quốc Kim Keon Hee. “Không có gì được giải quyết, từ vụ bê bối thao túng cổ phiếu Deutsche Motors, vụ bê bối túi xách hàng hiệu, vụ bê bối can thiệp của chính phủ, vụ bê bối can thiệp đề cử”, nhóm giáo sư cho biết. Bên cạnh đó 177 giáo sư từ Đại học Yonsei cũng ra tuyên bố chung có tựa: “Ông không còn là tổng thống của chúng tôi”, cũng như kêu gọi “Tổng thống Yoon xin lỗi về những bất công và sự yếu kém trong cách quản lý, đồng thời từ chức sớm nhất có thể”. Các giáo sư từ Đại học Yonsei bày tỏ sự bất mãn đối với các chính sách của Tổng thống Yoon trong nửa nhiệm kỳ đầu, thông qua việc liệt kê hàng loạt vụ việc như thảm họa Itaewon; cái chết của hạ sĩ Chae Su-geun; vụ đàn áp dân lao động và giới truyền thông; chính sách ngoại giao với Mỹ, Nhật Bản và Triều Tiên; biện pháp giảm thuế cho người giàu; chính sách cắt giảm ngân sách trong lĩnh vực nghiên cứu và phát triển. Không chỉ riêng Đại học Dongguk và Đại học Yonsei, 140 giáo sư từ Đại học nữ sinh Ewha cũng đưa ra tuyên bố chung.  Làn sóng kêu gọi ông Yoon Suk Yeol từ chức bắt đầu từ Đại học Gachon vào ngày 28-10, sau đó lan rộng ra các trường đại học khác như Đại học ngoại ngữ Hankuk, Đại học Hanyang, Đại học nữ sinh Sookmyung, Đại học Kookmin, Đại học Kyung Hee và Đại học Korea.", "author": "KHÁNH QUỲNH", "date": "2024-11-24T11:34:47+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/24/tuoitre-nu-1-20241124110649697.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/korea-17324208821321082558844.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/21/hinh-anh-8-21-24-luc-1215ch-1724217387079630933545-0-98-958-1631-crop-1724217424593538587075.jpeg"], "vote react list": {"stars": 0, "likes": 3, "loves": 6}, "comments": []}