{"postId": "20241119191854947", "title": "Trưởng Ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa thăm, chúc mừng Ngày Nhà giáo Việt Nam", "description": "Chiều 19-11, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa đã đến thăm và chúc mừng Trường đại học VinUni, nhân kỷ niệm 42 năm Ngày Nhà giáo Việt Nam.", "content": "Bày tỏ vui mừng đến thăm trường, Trưởng Ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa chúc các giáo sư, nhà khoa học và cán bộ, nhân viên nhà trường nhiều sức sáng tạo, nhiệt huyết để tiếp tục cống hiến cho sự nghiệp trồng người cao quý. Biểu dương những thành tích trong đào tạo và nghiên cứu khoa học của Trường đại học VinUni thời gian qua, Trưởng Ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa đề nghị nhà trường trong thời gian tới quan tâm thực hiện tốt các chủ trương, chính sách của Đảng và Nhà nước về phát triển giáo dục và đào tạo, nhất là giáo dục đại học. Song song đó, quan tâm xây dựng đội ngũ trí thức, chuyên gia, nhà khoa học, theo tinh thần nghị quyết số 45-NQ/TW của Hội nghị Trung ương 8, khóa XIII về tiếp tục xây dựng và phát huy vai trò của đội ngũ trí thức đáp ứng yêu cầu phát triển đất nước nhanh, bền vững trong giai đoạn mới. Bên cạnh định hướng hội nhập quốc tế, ông Nguyễn Trọng Nghĩa lưu ý Trường đại học VinUni cần là nơi gìn giữ, phát huy và lan tỏa văn hóa Việt Nam tiên tiến, đậm đà bản sắc dân tộc. VinUni cần tập trung mạnh mẽ vào nghiên cứu, đào tạo nhân lực trình độ cao, chất lượng cao trong lĩnh vực kỹ thuật, công nghệ. Nhà trường cần nghiên cứu, mở thêm các ngành đào tạo về kỹ thuật, công nghệ, nhất là các lĩnh vực mới nổi gắn với cuộc cách mạng công nghiệp lần thứ tư như dữ liệu lớn, điện toán đám mây, Internet vạn vật, trí tuệ nhân tạo, bán dẫn... Thúc đẩy mạnh mẽ nghiên cứu khoa học và phát triển công nghệ, tập trung nghiên cứu, phát triển các sản phẩm mang thương hiệu Việt Nam, thương hiệu VinUni. Trên hành trình trở thành một trường đại học xuất sắc, VinUni cần hợp tác, chia sẻ giá trị, nguồn lực, trách nhiệm xã hội trong thúc đẩy phát triển hệ thống giáo dục đại học Việt Nam; chú trọng chính sách học bổng, miễn giảm học phí cho các học sinh tài năng nhưng có hoàn cảnh khó khăn, ít cơ hội tiếp cận học tập ở đại học. Đặc biệt, trưởng Ban Tuyên giáo Trung ương đề nghị nhà trường tiếp tục quan tâm xây dựng đội ngũ giảng viên, chuyên gia, nhà khoa học ngang tầm quốc tế. Hình thành đội ngũ giảng viên, nhà khoa học uy tín, chuyên gia đầu ngành ở những lĩnh vực then chốt của nhà trường, coi đây là nhân tố quan trọng nhất để đạt được mục tiêu VinUni trở thành trường đại học xuất sắc của khu vực và thế giới. Mỗi giảng viên, nhà khoa học của VinUni phải thực sự là tấm gương sáng về lòng yêu nghề, tinh thần đổi mới sáng tạo, khát vọng cống hiến. Giới thiệu với Trưởng Ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa về nhà trường, tiến sĩ Lê Mai Lan - phó chủ tịch Tập đoàn Vingroup, chủ tịch hội đồng trường Đại học VinUni - cho biết VinUni là trường đại học tư thục phi lợi nhuận do Tập đoàn Vingroup thành lập năm 2019, với khát vọng xây dựng một đại học xuất sắc, mang đẳng cấp quốc tế tại Việt Nam. Hiện nay, VinUni đã thiết lập quan hệ hợp tác chuyên môn với hơn 50 trường đại học hàng đầu từ các quốc gia có nền giáo dục phát triển như Mỹ, Anh, Úc, Singapore, Nhật Bản và Hàn Quốc. Vào ngày 23-9-2024, VinUni vinh dự được công nhận QS 5 Sao toàn diện bởi tổ chức đánh giá Quacquarelli Symonds (QS), trở thành trường đại học trẻ nhất, với tốc độ nhanh nhất trên thế giới đạt được thành tựu này. Tháng 10-2024, VinUni được Tổ chức Giáo dục, Khoa học và Văn hóa của Liên Hiệp Quốc (UNESCO) bổ nhiệm làm UNESCO Chair - mô hình trung tâm nghiên cứu và đào tạo, bảo trợ về lãnh đạo môi trường, di sản văn hóa và đa dạng sinh học. Tính đến tháng 10-2024, VinUni có 1.358 sinh viên đang theo học - bao gồm 1.260 sinh viên đại học, 98 bác sĩ nội trú, nghiên cứu sinh tiến sĩ với 5% là sinh viên quốc tế tới từ 26 quốc gia. Trường cũng sở hữu đội ngũ 218 giảng viên và cán bộ nhân viên, trong đó 77% giảng viên có bằng tiến sĩ, 29% đến từ các trường đại học thuộc Top 100 (theo bảng xếp hạng THE và QS).", "author": "TTXVN", "date": "2024-11-19T19:40:55+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241119191854947.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/tbtg4-191124-1732018639292745101672.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/anh-2-17319935175351591700747.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/19-11-2024g96-17319971270861286231253-1731999319279759367998.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}