{"postId": "20241120141313727", "title": "Hai cháu nhỏ ăn thịt cóc tự làm, một cháu tử vong", "description": "Hai cháu nhỏ ở Đắk Lắk ăn thịt cóc tự làm, một cháu tử vong, cháu còn lại hiện đang cấp cứu.", "content": "Chiều 20-11, một lãnh đạo UBND xã Ea Knuếc, huyện Krông Pắk (Đắk Lắk), cho biết trên địa bàn vừa xảy ra việc thương tâm là hai cháu nhỏ ăn thịt cóc, một cháu 11 tuổi đã tử vong. Theo thông tin ban đầu, trưa 19-11, do cha mẹ đi vắng, cháu Y.T.N. (11 tuổi, nam) tự làm thịt cóc rồi nấu cho mình và em gái (5 tuổi) cùng ăn. Sau khi ăn, cả hai anh em N. đều khó thở, tím tái, được người thân phát hiện, đưa đi cấp cứu tại Bệnh viện Đa khoa vùng Tây Nguyên. Tại bệnh viện, cháu N, đã tử vong vào tối 19-11, còn cháu gái nhỏ đang được điều trị tích cực. Được biết, gia đình của hai cháu có hoàn cảnh rất khó khăn.  Sau khi xảy ra sự việc, một đơn vị đã hỗ trợ tiền lo hậu sự. Chính quyền địa phương cũng đến thăm hỏi, hỗ trợ mai táng cho cháu N.. Theo các bác sĩ, thời gian qua, đã có nhiều vụ người dân tự làm thịt cóc, nấu ăn và tử vong. Các bác sĩ khuyến cáo người dân không làm thịt cóc, không để con cái tự làm thịt cóc và ăn thịt cóc để tránh những sự việc đau lòng.  ", "author": "TÂM AN", "date": "2024-11-20T15:10:41+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120141313727.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/edit-anh-chup-man-hinh-2024-11-20-luc-140044-1732086589327210883934.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/10/12/12345678-600x393-1697086187335346515389-11-0-386-600-crop-16970862788111972397318.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/4/7/anh-chup-man-hinh-2023-04-07-luc-153415-16808564681232004618188-0-0-714-1142-crop-16808564775631349858912.png"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "75757e68-3435-4927-b041-b651e86896bc", "author": "Green Field", "text": "Cha mẹ đi làm rẫy, 2 con ở nhà tự lo. Cũng là do đói quá, muốn tự tìm thịt cho em mà ra...", "date": "2024-11-20T15:41:38.9357681", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}