{"postId": "20241119111249991", "title": "Ngày 20-11, thầy hiệu trưởng tặng quà cho học sinh là hàng trăm cuốn sách", "description": "Nhân dịp 20-11, thầy Huỳnh Tấn Châu - hiệu trưởng Trường THPT chuyên Lương Văn Chánh (Phú Yên) - quyết định tặng hơn 200 đầu sách cho học sinh của trường.", "content": "Ngày 19-11. trao đổi với Tuổi Trẻ Online, thầy Châu cho biết ý tưởng tặng sách cho học sinh vào dịp 20-11, đã được thầy ấp ủ và lên kế hoạch từ đầu năm 2024. Trong hơn 200 đầu sách mà thầy Châu tặng cho học sinh của trường, hầu hết đều có nội dung về tri ân người thầy, động lực đi đến thành công, văn hóa, giáo dục và ý nghĩa cuộc sống... \"Số sách này được tôi huy động bằng nguồn xã hội hóa, trong đó có cả sách của tôi sưu tầm trong nhiều năm qua\" - thầy Châu nói. Theo thầy Châu, mục đích lớn nhất của việc trao tặng sách đó là lan tỏa tinh thần, văn hóa đọc sách của học sinh Trường THPT chuyên Lương Văn Chánh đến với cộng đồng. Ông tin rằng việc làm này cũng đồng thời giúp học sinh hình thành thói quen đọc sách mỗi ngày để các em tích lũy thêm kiến thức ngoài sách giáo khoa. Thầy Châu hy vọng học sinh thấy rằng Ngày Nhà giáo 20-11 là ngày vui, ngày hạnh phúc của thầy cô và mong muốn phụ huynh, học sinh không phải lo lắng về \"gánh nặng\" quà cáp trong ngày này. Bạn Võ Hồng Sâm, học sinh lớp 10 chuyên văn Trường THPT chuyên Lương Văn Chánh, tỏ ra bất ngờ khi lần đầu tiên trong đời học sinh được thầy giáo tặng sách đúng vào Ngày Nhà giáo Việt Nam 20-11. Cuốn sách mà Sâm được nhận mang tên \"Mỗi lần vấp ngã là một lần trưởng thành\". \"Mình thật sự rất vui và bất ngờ vì không nghĩ lại nhận được sách trong dịp dành cho thầy cô. Đây là cách làm rất sáng tạo của thầy Châu, đã mang đến một cách tiếp cận tri thức mới cho chúng tôi\" - Sâm chi sẻ. Còn bạn Hồ Lê Thanh Nhã, học sinh lớp 12 chuyên Anh, bày tỏ: \"Đây là món quà ý nghĩa đối với tôi, thầy hiệu trưởng đã tìm hiểu trước để chọn sách tặng cho phù hơp với học sinh.  Thầy muốn chúng tôi không phải bận tâm việc tặng quà cho thầy, cô vào Ngày Nhà giáo Việt Nam 20-11 mà thay vào đó là chuyên tâm học tập để đạt kết quả tốt\". Trước đó, Ngày Nhà giáo Việt Nam 20-11-2023, Trường THPT chuyên Lương Văn Chánh đã tặng quà là 50.000 đồng/học sinh của trường để tổ chức liên hoan với thầy cô.", "author": "NGUYỄN HOÀNG", "date": "2024-11-19T12:17:51+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241119111249991.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/z6047685718670e6605963fd7343301c0112cfc11b946a-17319970509151667003397.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/11/18/2-17003102401511281062221-12-26-562-906-crop-17003102554671539733852.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/z6047118534133e22a8a58c615a04f99237f78009124fc-173198901796689805367.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/anh-6-17314209282971150552430-0-0-1200-1920-crop-17318954831961668535268.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 5}, "comments": []}