{"postId": "20241121224814034", "title": "Lập lờ sữa và nước uống từ sữa", "description": "Sữa tươi, sữa hạt, sữa trái cây... với hàng trăm thương hiệu, chủng loại trên thị trường khiến người tiêu dùng hoa mắt. Loại nào mới đáp ứng nhu cầu khuyến nghị về dinh dưỡng?", "content": "Theo khuyến cáo của các chuyên gia dinh dưỡng, sữa là thức uống bổ sung vi chất dinh dưỡng và canxi tốt cho trẻ nhỏ. Cũng bởi lợi ích từ sữa, nhiều phụ huynh bổ sung sữa trong bữa ăn hàng ngày để cung cấp dinh dưỡng tốt nhất cho trẻ. Theo ghi nhận của Tuổi Trẻ, hiện thị trường sữa rất đa dạng với đủ các loại nhãn mác \"sữa trái cây\", \"sữa dinh dưỡng trái cây\", \"sữa hạt\"... khiến khách hàng khó khăn khi phân biệt đâu loại sữa thực sự để lựa chọn. Chị T.P. (33 tuổi, TP Thủ Đức) cho hay gia đình có hai con nhỏ, mỗi lần lựa chọn sữa cho các con uống đều khiến chị đau đầu. Thay vì sữa nguyên chất truyền thống trẻ nhỏ sẽ không yêu thích bằng các loại sữa có thành phần hương vị trái cây.  \"Mỗi lần lựa chọn sữa cho con tôi như lạc vào ma trận, các sản phẩm như thức uống giải khát làm từ sữa kết hợp với hương vị trái cây cũng được quảng cáo là sữa trái cây dinh dưỡng. Nếu chọn sai, đồ uống nhiều đường lâu dần không tốt cho sức khỏe\" - chị P. nói. Có hai con nhỏ, trong tủ nhà chị Loan (32 tuổi, Hà Nội) luôn có sữa uống liền. Chị Loan chia sẻ trung bình mỗi ngày mỗi bé uống hai hộp sữa vào buổi sáng, chiều sau khi tan học.  \"Trước đây con thường uống sữa tươi tiệt trùng, nhưng gần đây con đòi uống sữa có vị trái cây nên tôi chuyển sang sữa trái cây cho con uống. Sữa trái cây đa dạng hơn, có loại có thạch, con thích hơn\", chị Loan nói. Khi được hỏi về thành phần của sữa trái cây, chị Loan nói \"có lẽ nó cũng như sữa khác\". Giống như chị Loan, nhiều phụ huynh cho rằng các loại bắt đầu bằng chữ \"sữa\" đều cung cấp thành phần dinh dưỡng tương đương nhau. Theo khảo sát của Tuổi Trẻ, nhiều loại sữa trái cây chỉ có thành phần đạm rất ít, dưới 2g/100ml. Một loại \"sữa trái cây\" ghi thành phần dinh dưỡng trong 180ml chứa 134kcal, 0,98g đạm, vitamin A, D3. Loại khác có tên \"sữa trái cây O.\" có thành phần dinh dưỡng trong 100ml là 82.2kcal, 0,78g đạm và các loại vitamin khoáng chất khác. Trong khi đó, theo quy chuẩn kỹ thuật quốc gia đối với sản phẩm sữa dạng lỏng, hàm lượng đạm sữa ít nhất 2,7g/100ml mới đủ chuẩn. Theo TS Nguyễn Trọng Hưng (Viện Dinh dưỡng quốc gia), hiện nay nhiều loại thức uống dinh dưỡng được gọi là \"sữa\" nhưng không phải là sữa. Trong khi người tiêu dùng theo thói quen có chữ \"sữa\" trong sản phẩm thì coi là sữa. Không chỉ thức uống dinh dưỡng, người dân coi bột từ ngũ cốc, hạt cũng là sữa. Giải thích kỹ hơn về khái niệm sữa, ThS Bùi Thị Duyên, phó chủ nhiệm phụ trách khoa dinh dưỡng Bệnh viện Quân y 175, cho hay sữa động vật là chất lỏng màu trắng, được tiết ra từ tuyến vú của động vật như bò, dê, cừu... Sữa động vật chứa đầy đủ các dưỡng chất tự nhiên bao gồm protein, chất béo, đường lactose, vitamin và khoáng chất, có lợi cho sự phát triển và sức khỏe. Sữa thực vật là loại đồ uống làm từ hạt, ngũ cốc (như đậu nành, hạnh nhân, yến mạch, óc chó...) và thường được gọi là \"sữa\" do hình thức và chức năng dinh dưỡng tương tự. Sữa đậu nành có nhiều protein tốt, nếu được bổ sung canxi thì chất dinh dưỡng của sữa đậu nành có thể sánh với sữa bò. Các loại sữa thực vật khác như hạnh nhân, yến mạch, dừa và gạo không có nhiều chất dinh dưỡng như thế. Sữa động vật cung cấp protein chất lượng cao giúp phát triển cơ bắp, giàu canxi, vitamin D hỗ trợ xương chắc khỏe, tốt cho trẻ em, phụ nữ mang thai, người già có nguy cơ loãng xương. Sữa thực vật có thể dùng cho người ăn chay, dị ứng lactose do giàu chất béo không bão hòa tốt cho tim mạch, dễ tiêu hóa... Theo bác sĩ Duyên, hiện nay nhiều đồ uống có tên \"sữa\" nhưng tỉ lệ sữa thấp, dưới 20% - 30%, và thường pha thêm đường, hương liệu hoặc phụ gia. Dòng sản phẩm này ít giá trị dinh dưỡng, chủ yếu phục vụ mục đích giải khát.  Đồ uống từ sữa có thể cung cấp năng lượng nhanh do có chứa đường, thế nhưng do hàm lượng đường cao có thể gây tăng cân hoặc bệnh tiểu đường nếu dùng thường xuyên. Bên cạnh đó có tỉ lệ dinh dưỡng thấp, không thể thay thế sữa nguyên chất. Do vậy với người tiêu dùng khi chọn sữa cần kiểm tra thành phần dinh dưỡng như tỉ lệ sữa, lượng protein, canxi và đường. Đặc biệt là tránh các sản phẩm có quá nhiều phụ gia hoặc hương liệu. Ngoài ra cần xác định mục tiêu dinh dưỡng như cần bổ sung canxi, protein thì chọn sữa động vật hoặc sữa thực vật bổ sung. Ăn kiêng, giảm béo nên chọn sữa tách béo hoặc sữa thực vật không đường.  Trẻ em hoặc người cần tăng cân ưu tiên sữa nguyên chất, giàu dinh dưỡng. \"Người dân tránh bị cuốn theo quảng cáo, không phải sản phẩm nào gắn mác \"sữa\" cũng thực sự bổ dưỡng. Một số đồ uống từ sữa có thể có rất ít giá trị dinh dưỡng nhưng lại ngụy trang bằng quảng cáo hấp dẫn\", bác sĩ Duyên cảnh báo. Ông Hưng khuyến cáo tốt nhất khi lựa chọn sữa cho trẻ, phụ huynh nên xem kỹ thành phần. Thức uống dinh dưỡng chỉ là hỗ trợ, không thể thay thế thực phẩm ăn hằng ngày như chất bột đường, chất đạm, chất béo và các vitamin từ rau củ quả.  Đặc biệt đối với trẻ dưới 5 tuổi, việc bổ sung protein, canxi, kẽm cần được bác sĩ dinh dưỡng tư vấn. Trẻ có cân nặng, chiều cao hợp lý có thể sử dụng các loại thức uống dinh dưỡng theo sở thích của trẻ. Tuy nhiên cha mẹ nên kiểm soát lượng đồ uống trẻ dùng, không nên dùng thay nước lọc.", "author": "DƯƠNG LIỄU;THU HIẾN", "date": "2024-11-22T05:39:58+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241121224814034.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/z60571606622634159c0db37fd7a7bbad92454b8d802a8-17322400713551901055464.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/3/14/sua-171037983253622672000-63-0-1313-2000-crop-17103802144532062254111.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 17}, "comments": [{"commentId": "c86ee24e-1160-48e4-a3ce-52282bddc59e", "author": "Châu", "text": "Chả ai bị lừa cả. Do người tiêu dùng thiếu hiểu biết thôi. Sản phẩm nào cũng ghi giá trị dinh dưỡng đằng sau rồi. Muốn đáp ứng được đúng nhu cầu của mình thì phải đọc chứ. Mắc gì đổi cho tên sữa vậy. Chả lẽ mỳ tôm chua cay thì cũng phải có cả con tôm vào đó hả.", "date": "2024-11-24T09:52:32.1717054", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "07be23cc-7607-49b0-9f62-77350b799bd1", "author": "Mr Tới", "text": "Đọc xong bài báo mới biết mình, con mình lâu nay toàn bị lừa. Cảm ơn tác giả", "date": "2024-11-22T22:07:41.287905", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "02acaebb-0f2b-43bf-942f-59ebcb52db74", "author": "Vũ Nguyên", "text": "Có quy định rồi thì cứ lấy ra áp dụng. Cái nào không đủ hàm lượng thì không được có chữ sữa trong tên. Đơn giản vậy thôi.", "date": "2024-11-22T09:22:43.2096988", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "27e77d3c-cb6a-4443-9edf-710390209339", "author": "andy****@gmail.com", "text": "Rồi bạn gọi Sữa Đậu Nành là Nước Uống Từ Đậu Nành hay gọi là gì?&nbsp;", "date": "2024-11-23T16:25:02.4864398", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "ac839d2a-a217-47bb-ad3f-780f4c0e9df2", "author": "Phước", "text": "Chỉ có người tiêu dùng lãnh hậu quả.", "date": "2024-11-22T09:10:55.49447", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 3, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "46032a19-8345-4322-9c4c-c2e26596dd63", "author": "Mai", "text": "Thế hệ trẻ có thể nhận hậu quả nếu chỉ cần một sai sót nhỏ từ các hãng sữa trái cây.", "date": "2024-11-22T09:06:03.0984715", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2f5e127d-a66f-494d-bc07-d270ca1bdc68", "author": "TVT", "text": "Cái này nó rất gần, nó cùng mục đích với tình trạng khá phổ biến hiện nay, đó là ĐÁNH TRÁO KHÁI NIỆM.", "date": "2024-11-22T09:03:31.9476564", "vote react list": {"loves": 4, "hahas": 0, "sads": 1, "wows": 1, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "12a66311-768d-4b0a-8424-75af03178f2a", "author": "Long Nguyễn", "text": "Nhà sản xuất đã ghi rõ thành phần trên bao bì nhưng người dùng không chịu đọc thì sao lại gọi là lập lờ.", "date": "2024-11-22T09:03:21.7934103", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "76ea0ae5-6ed6-4086-bb67-58ff99f79030", "author": "Xinh", "text": "Chính vì đã công bố nhưng lại là những dòng nhỏ phía sau hộp, trong khi người dùng không có khái niệm gì cả mà chỉ biết chữ \"sữa\" nên mới nói là lập lờ. Nếu đã công bố rồi sao không nói thẳng luôn là nước giải khát.", "date": "2024-11-22T20:10:46.3799891", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "2b044f8f-06f7-472f-a85b-747bc142b3cc", "author": "hxn***@gmail.com", "text": "Nhờ bài viết, tôi nhận ra là đã bị lừa... phải học lại bài học người tiêu dùng thông mình thôi. Xin cảm ơn tác giả.", "date": "2024-11-22T08:03:18.7276097", "vote react list": {"loves": 3, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}