{"postId": "20241122085022675", "title": "Những bị can bị lãng quên - Kỳ 3: 15 năm làm bị can, 2 lần đình chỉ", "description": "Bị khởi tố về tội lừa đảo, trốn thuế từ năm 2004, sau 8 năm, ông Hồ Thanh Hải (71 tuổi, ngụ Bà Rịa - Vũng Tàu) bất ngờ được đình chỉ bị can do 'hết thời hiệu truy cứu trách nhiệm hình sự' và 'hành vi không còn nguy hiểm cho xã hội'.", "content": "Tuy nhiên, năm 2017 Cơ quan CSĐT Công an TP.HCM khôi phục điều tra, ông Hải lại tiếp tục trở thành bị can, và mới đây ông lại được đình chỉ bị can vì \"hết thời hiệu truy cứu\". Vụ án kéo dài 20 năm, đình chỉ rồi phục hồi, khiến ông Hải và gia đình nhiều phen \"xấc bấc xang bang\". Ông Hải cho biết ông từng là quân nhân. Năm 1990 ông bắt đầu thành lập DNTN Bình Hưng và Công ty TNHH Hải Bình chuyên kinh doanh lĩnh vực thủy hải sản.  Công việc đang ngày một phất lên thì bất ngờ ngày 29-7-2004 ông Hải bị Cơ quan cảnh sát điều tra Bộ Công an bắt tạm giam. Sau đó, vụ án được chuyển cho Công an TP.HCM thụ lý. Sau 2 năm bị tạm giam, ông Hải được thay đổi biện pháp ngăn chặn từ tạm giam sang cấm đi khỏi nơi cư trú. Vụ án trải qua quá trình tố tụng kéo dài. Theo hồ sơ, từ tháng 12-1999 tới tháng 8-2001, ông Hải tổ chức thu mua hải sản các loại của các thương lái mua gom từ ngư dân ở Tiền Giang, Bến Tre, Cà Mau, Vũng Tàu, Phan Thiết... đưa về kho của hai doanh nghiệp trên để chế biến thành phẩm xuất khẩu và bán trong nước. Khi mua hải sản của các thương lái, do không có tư cách pháp nhân, không có hóa đơn chứng từ nên ông Hải chỉ đạo nhân viên ký hợp đồng mua hải sản với hình thức giao hàng tay ba với các đơn vị khác nhằm hợp thức hóa đầu vào cho số hải sản đã mua. Theo cơ quan điều tra, từ các chứng từ khống, hai doanh nghiệp của ông Hải đã lập hồ sơ xin hoàn thuế và kê khai khấu trừ thuế tại Cục Thuế TP.HCM, chiếm đoạt tổng cộng 6,8 tỉ đồng tiền hoàn thuế và kê khai khấu trừ tổng cộng 18,6 tỉ đồng. Quá trình điều tra, cơ quan tố tụng đã rất nhiều lần trưng cầu giám định cơ quan thuế. Trong nhiều kết luận giám định về thuế của Bộ Tài chính có cùng kết luận chưa đủ cơ sở để xác định được việc DNTN Bình Hưng mua hàng của các đơn vị là mua bán hóa đơn giá trị gia tăng (GTGT), Nhà nước chưa bị thất thu về thuế GTGT, vì các đơn vị đã thực hiện việc kê khai thuế cho các hóa đơn mua vào, bán ra và nộp tiền thuế GTGT, trả tiền thuế GTGT ở các khâu mua và bán. Vụ án của ông Hải đã rất nhiều lần được trả hồ sơ để điều tra bổ sung. Năm 2012, Cơ quan CSĐT Công an TP.HCM cho rằng hành vi \"lừa đảo chiếm đoạt tài sản\" trong việc kê khai hoàn thuế GTGT của ông Hải không còn nguy hiểm cho xã hội. Vì vậy ông Hải được miễn truy cứu trách nhiệm hình sự tội lừa đảo. Đối với hành vi trốn thuế, hành vi của ông Hải xảy ra từ năm 1999 - 2001. Tuy nhiên trong quá trình xử lý vụ án có vướng mắc về giám định tư pháp về thuế nên vụ án bị kéo dài hơn 10 năm, đến nay đã hết thời hiệu truy cứu trách nhiệm hình sự. Ông Hải chia sẻ: \"Từ một doanh nghiệp đang phát đạt, vụ án đột ngột xảy ra và kéo dài 20 năm đã làm tôi mất quá nhiều, gia đình tôi tan vỡ\". Không đồng ý với quyết định đình chỉ nêu trên, ông Hải khiếu nại. Bất ngờ đến năm 2017, Cơ quan cảnh sát điều tra Công an TP.HCM ra quyết định phục hồi điều tra vụ án. Ông Hải một lần nữa trở thành bị can. Tuy nhiên, ngày 3-5-2024 Cơ quan cảnh sát điều tra Công an TP.HCM đã ra quyết định đình chỉ vụ án.  Quyết định đình chỉ điều tra vụ án hình sự của Cơ quan cảnh sát điều tra Công an TP.HCM thể hiện sau khi tiến hành điều tra thấy ông Hồ Thanh Hải là giám đốc DNTN Bình Hưng mua hàng hóa hải sản của ngư dân trên nhiều địa phương nhưng không có hóa đơn, chứng từ. Sau đó ông Hải đã ký hợp đồng \"khống\" mua bán hải sản với hình thức mua bán tay ba để các doanh nghiệp này xuất hóa đơn GTGT cho DNTN Bình Hưng, nhằm mục đích hợp thức hóa đầu vào để chiếm đoạt tiền hoàn thuế với số tiền 6,8 tỉ đồng, phạm vào tội lừa đảo chiếm đoạt tài sản...  Tuy nhiên đến nay đã hết thời hạn truy cứu trách nhiệm hình sự theo điều 23 Bộ luật Hình sự năm 1999. Ngay khi được giao quyết định, ông Hải viết vào biên bản giao nhận rằng không đồng ý với nội dung nêu trong quyết định. Sau đó ông liên tục có đơn khiếu nại gửi Công an và Viện Kiểm sát nhân dân TP.HCM bởi lẽ ông cho rằng căn cứ mà cơ quan điều tra áp dụng để đình chỉ vụ án là không đúng. \"Tôi không thuộc các trường hợp để đình chỉ điều tra như căn cứ tại quyết định đình chỉ ngày 3-5 của cơ quan điều tra. Cơ quan điều tra phải làm rõ tôi có phạm tội không. Nếu phạm tội thì tôi sẵn sàng chịu trách nhiệm\" - ông Hải nói.", "author": "ĐAN THUẦN;TUYẾT MAI", "date": "2024-11-22T09:19:55+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122085022675.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-17322440193551851803611.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/dad320112024-read-only-1732069528929353748065-93-0-1343-2000-crop-17320761330801001410231.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 6}, "comments": []}