{"postId": "20241126085440409", "title": "Truy tố cựu chủ tịch tỉnh Bình Thuận Lê Tiến Phương", "description": "Cựu chủ tịch UBND tỉnh Bình Thuận Lê Tiến Phương cùng nhiều thuộc cấp bị truy tố liên quan đến vụ án xảy ra tại dự án Khu đô thị du lịch biển Phan Thiết.", "content": "Viện kiểm sát nhân dân tối cao vừa ban hành cáo trạng truy tố bị can Lê Tiến Phương, cựu chủ tịch UBND tỉnh Bình Thuận, cùng 16 bị can khác về hành vi \"vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí\" xảy ra tại dự án Khu đô thị du lịch biển Phan Thiết.  Theo cáo trạng Viện kiểm sát nhân dân tối cao, đây là vụ án đặc biệt nghiêm trọng xảy ra trong lĩnh vực quản lý nhà nước về đất đai trên địa bàn tỉnh Bình Thuận.  Trên cương vị là chủ tịch UBND và Hội đồng thẩm định giá đất tỉnh Bình Thuận, bị can Lê Tiến Phương chỉ đạo xuyên suốt việc triển khai dự án Khu đô thị du lịch biển Phan Thiết.  Bị can biết rõ đồ án quy hoạch chi tiết và cơ cấu sử dụng đất tại dự án. Đồng thời, bị can được Hội đồng thẩm định, định giá đất tỉnh báo cáo đầy đủ về quá trình triển khai, phương án dự thảo giá đất, kết quả thẩm định từ đơn vị tư vấn… Bị can Phương thống nhất với kết quả tư vấn và phương án giá đất do Sở Tài nguyên và Môi trường tỉnh xây dựng, trong đó sử dựng tài sản so sánh không đủ điều kiện, không căn cứ quy hoạch chi tiết.  Bị can còn ký quyết định phê duyệt giá đất tại dự án trên với giá 2,577 triệu đồng/m2 trái với quy định và ý kiến chỉ đạo của Ban Thường vụ Tỉnh ủy Bình Thuận.  Cùng thực hiện hành vi phạm tội với bị can Phương còn có các thuộc cấp nguyên là các thủ trưởng, chuyên viên sở ngành và địa phương liên quan ở tỉnh Bình Thuận như: Nguyễn Ngọc, Nguyễn Văn Phong, Hồ Lâm, Xà Dương Thắng, Lê Nguyễn Thanh Danh, Nguyễn Thanh Cho, Lê Quang Vinh, Nguyễn Xuân Phong, Đỗ Ngọc Điệp, Lê Nam Hưng, Phạm Duy Cường, Huỳnh Lương Thiện, Lê Anh Huy.  Các bị can trên với vai trò khác nhau đã làm trái nhiệm vụ được giao trong quy trình xây dựng, thẩm định phương án giá đất… Còn các bị can Trương Văn Ri, Nguyễn Văn Thọ, Hồ Như Hải (công ty tư vấn thẩm định giá) cùng nhau thống nhất việc xây dựng chứng thư thẩm định giá, trong đó sử dụng tài sản so sánh không đủ điều kiện, không căn cứ quy hoạch chi tiết của dự án được duyệt. Hành vi vi phạm của các bị can trên đã gây thiệt hại khoảng 308 tỉ đồng cho ngân sách nhà nước xảy ra tại dự án Khu đô thị du lịch biển Phan Thiết.  Viện kiểm sát nhân dân tối cao phân công Viện kiểm sát nhân dân Hà Nội thực hành quyền công tố, kiểm sát xét xử vụ án trên tại phiên tòa sơ thẩm.", "author": "ĐỨC TRONG ", "date": "2024-11-26T09:14:25+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126085440409.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-17325857199481698934049.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/2/dji0212-1730532983475878076283-144-371-1074-1859-crop-17305332099121932314751.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 7}, "comments": []}