{"postId": "20241125184320364", "title": "Dùng mỹ phẩm thoa da tiêm vào mặt bệnh nhân, Bệnh viện Da liễu Cần Thơ bị thanh tra", "description": "Ngày 25-11, thông tin từ Sở Y tế TP Cần Thơ cho biết đã có công văn yêu cầu Bệnh viện Da liễu Cần Thơ ngừng sử dụng các quy trình kỹ thuật bằng phương pháp lăn kim, vi kim tại bệnh viện.", "content": "Trước đó, dư luận phản ánh việc Bệnh viện Da liễu Cần Thơ sử dụng 4 loại mỹ phẩm thoa da đưa vào toa mẫu, dùng máy tiêm dưỡng chất Hydro Injector II tiêm vào da mặt cho người bệnh trong thời gian dài để điều trị nám da. Đây là bốn loại mỹ phẩm: Goodndoc Hydra B5 Serum; Goodndoc Vitamin C-16.5 Daily Whitening Serum; Beauty Skin Vita C; Beauty Skin EGF Moisture. Theo thông tin phản ánh, các sản phẩm này do Cục Quản lý dược (Bộ Y tế) cấp; trong hướng dẫn sử dụng, các sản phẩm này thuộc dạng \"kem, nhũ tương, sữa, gel hoặc dầu dùng trên da (mặt, chân, tay…)\". Sau khi có dư luận phản ánh, Sở Y tế Cần Thơ đã yêu cầu báo cáo và nhận được phản hồi của bệnh viện về quy trình sử dụng các sản phẩm mỹ phẩm bằng máy tiêm dưỡng chất đa kim. Sở Y tế đã có văn bản chấn chỉnh về việc quản lý và sử dụng các sản phẩm mỹ phẩm tại bệnh viện, yêu cầu: \"Giám đốc Bệnh viện Da liễu Cần Thơ chịu trách nhiệm về việc chỉ đạo quản lý, sử dụng thuốc và các sản phẩm mỹ phẩm theo đúng quy định hiện hành. Việc sử dụng các sản phẩm mỹ phẩm phải tuân thủ theo hướng dẫn sử dụng của nhà sản xuất. Về quy trình kỹ thuật chuyên môn phải đảm bảo theo hướng dẫn của Bộ Y tế. Trường hợp bệnh viện có áp dụng triển khai các phương pháp, kỹ thuật mới trong khám bệnh, chữa bệnh, phải thực hiện các thủ tục trình cấp thẩm quyền phê duyệt theo Luật Khám bệnh, chữa bệnh hiện hành\". Tuy nhiên sau đó ngày 22-11, Thanh tra Sở Y tế tiếp tục nhận được đơn tố cáo về việc sử dụng mỹ phẩm nêu trên tại Bệnh viện Da liễu. Do đó sở yêu cầu ngừng ngay việc sử dụng quy trình kỹ thuật này; yêu cầu các bộ phận nghiệp vụ, Thanh tra Sở Y tế làm rõ quy trình kỹ thuật chuyên môn, thuốc mỹ phẩm sử dụng tại bệnh viện. Khi có kết luận sẽ thông tin về Bộ Y tế và trả lời dư luận rõ vấn đề này.", "author": "THÁI LŨY", "date": "2024-11-25T19:45:37+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125184320364.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-1732541884813138627021.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/2017/photo-1-1511927162658.jpg"], "vote react list": {"stars": 0, "likes": 9, "loves": 9}, "comments": []}