{"postId": "20241127222533463", "title": "Số người bị ngộ độc nghi do ăn bánh mì ở Vũng Tàu tăng lên hơn 200", "description": "Công an TP Vũng Tàu đang truy xuất nguồn gốc bánh mì, thịt heo, giò chả cung cấp cho một tiệm bánh mì sau khi hơn 200 người nhập viện do bị ngộ độc.", "content": "Lãnh đạo Bệnh viện Vũng Tàu cho biết đến 22h ngày 27-11, đã có 170 ca nhập vào bệnh viện này cấp cứu ngộ độc thực phẩm. Trong 170 ca, hiện vẫn còn 117 người ở lại điều trị nội trú, tiếp tục theo dõi, trong đó có 10 trường hợp theo dõi cấp cứu.  Ngoài ra, theo báo cáo của Phòng Y tế TP Vũng Tàu, còn có 35 ca đến Trung tâm y tế Liên doanh Vietsovpetro điều trị ngộ độc thực phẩm. Như vậy tại cả hai cơ sở y tế, số người nghi ngộ độc thực phẩm lên đến hơn 200 người. Tất cả các trường hợp đều có triệu chứng đau bụng, nôn, tiêu chảy, và đều có ăn bánh mì của một tiệm tên C.B trên đường Nguyễn An Ninh, phường 7, TP Vũng Tàu.  Các bệnh nhân ăn bánh mì mua ở tiệm này từ tối 26-11. Sau khi ghi nhận vụ ngộ độc vào sáng 27-11, ngành chức năng TP Vũng Tàu đã tiến hành kiểm tra cơ sở bán bánh mì C.B. Tại thời điểm kiểm tra, cơ sở chưa xuất trình được các loại giấy tờ cần thiết cũng như giấy tờ chứng minh nguồn gốc các thực phẩm đầu vào. Công an TP Vũng Tàu và ngành chức năng cũng đã kiểm tra truy xuất nguồn gốc tại bốn cơ sở sản xuất bánh mì và hai cơ sở bán thịt heo, sản xuất giò chả cung cấp nguyên liệu đầu vào cho tiệm bánh mì C.B. Cơ quan chức năng TP Vũng Tàu đã yêu cầu chủ tiệm bánh mì tạm ngưng kinh doanh cho đến khi có kết luận, đồng thời tiếp tục truy xuất nguồn gốc thực phẩm đầu vào của tiệm bánh mì trên.", "author": "ĐÔNG HÀ", "date": "2024-11-27T22:44:44+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127222533463.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17327213046741673431164.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17327214782291086379322.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/tto/i/s626/2017/01/10/still0601-00000-1484047749.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 11}, "comments": [{"commentId": "73b6ada0-7abc-4cb7-a05e-b8ab039331ce", "author": "Hoàng Nguyễn", "text": "Đề nghị công khai tên tiệm, nhà hàng cùng với địa chỉ để người có triệu chứng biết chính xác mình bị gì và nhập viện kịp thời", "date": "2024-11-28T08:46:06.0393814", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fd29cca2-d10b-471c-a622-a350aef142e3", "author": "Phươngraga", "text": "Bánh mì rất dễ ngộ độc với pate và sốt có trứng gà tươi. Thịt, chả... nếu để qua ngày không bảo quản trong điều kiện tốt cũng có thể là nguyên nhân.", "date": "2024-11-28T07:59:36.8731821", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}