{"postId": "20241116123323761", "title": "Đại học Đà Nẵng có quy mô đào tạo thuộc tốp đầu cả nước", "description": "Trong 30 năm qua, Đại học Đà Nẵng đã đào tạo cho đất nước hàng vạn nhân lực có trình độ cao ở nhiều lĩnh vực, góp phần quan trọng vào sự nghiệp xây dựng, phát triển đất nước.", "content": " Ngày 16-11, Đại học Đà Nẵng tổ chức lễ kỷ niệm 30 năm thành lập. Phát biểu tại buổi lễ, Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn ghi nhận trong 30 năm qua, Đại học Đà Nẵng đã đào tạo cho đất nước hàng vạn nhân lực có trình độ cao trên nhiều lĩnh vực, đã và đang góp phần quan trọng vào sự nghiệp xây dựng, phát triển đất nước. Chất lượng đào tạo của đơn vị không ngừng được nâng cao theo hướng tiếp cận chuẩn đầu ra.  \"Trong những năm đầu thành lập, từ một số trường đơn ngành, quy mô chỉ hơn 7.000 sinh viên chính quy, với hơn 20 ngành đào tạo bậc đại học và một số ít ngành sau đại học.  Đến nay, Đại học Đà Nẵng đã phát triển thành một trung tâm đào tạo lớn với 18 lĩnh vực (tăng 6 lần), 136 ngành đại học (tăng hơn 6 lần), 44 ngành đào tạo thạc sĩ và 29 ngành đào tạo tiến sĩ; quy mô đào tạo thuộc tốp đầu cả nước với hơn 64.000 sinh viên, học viên\", Bộ trưởng Nguyễn Kim Sơn nói.  Bộ trưởng cũng nhấn mạnh kỳ vọng của Đảng và Nhà nước trong việc phát triển Đại học Đà Nẵng, với mong muốn đây là một trong những trung tâm đào tạo đại học lớn của cả nước, có vai trò quan trọng trong đào tạo nguồn nhân lực chất lượng cao, góp phần nâng cao năng lực nghiên cứu, chuyển giao công nghệ, đào tạo nhân lực cho ngành công nghiệp bán dẫn và các ngành công nghệ mũi nhọn khác.", "author": "ĐOÀN NHẠN", "date": "2024-11-16T13:06:25+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/16/tuoitre-nu-1-20241116123323761.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/16/base64-1731735067773292059050.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/11/15/z45327882152372c74d1abed5c6cc94517f4231c55c2ca-17000305051061331207303-60-225-1060-1825-crop-1700031134250107247083.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/16/base64-1731735067827149876996.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/24/dai-hoc-da-nang-cong-bo-diem-chuan-xet-tuyen-som-anh-17192021300511121210887-126-70-898-1305-crop-17192021481931000025377.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}