{"postId": "20241126145023643", "title": "Đắk Nông thuê tư vấn đánh giá hiệu quả khai thác bô xít tại các dự án cấp bách", "description": "UBND tỉnh Đắk Nông chỉ đạo ngành chức năng thuê tư vấn có chuyên môn đánh giá hiệu quả việc khai thác bô xít tại 37 dự án cấp bách vướng quy hoạch để triển khai đầu tư.", "content": "Ông Lê Trọng Yên - phó chủ tịch UBND tỉnh Đắk Nông - cho biết vừa yêu cầu Sở Tài nguyên và Môi trường chủ trì, thuê tư vấn đánh giá hiệu quả việc khai thác bô xít tại 37 dự án cấp bách vướng quy hoạch.  \"Sau khi hoàn thành sẽ rút kinh nghiệm để tiếp tục đánh giá ở hơn 1.000 dự án (đầu tư công và ngoài ngân sách - PV) chưa thể đầu tư do vướng quy hoạch bô xít\", ông Yên nói.  Ông Lê Trọng Yên cho biết Đắk Nông có khoáng sản bô xít được đánh giá là trụ đỡ để phát triển kinh tế - xã hội địa phương.  Theo quy hoạch khai thác và thăm dò bô xít ở Đắk Nông (quyết định 866 - PV) đã được Thủ tướng phê duyệt ngày 18-7-2023 thì toàn tỉnh có hơn 121.000ha, chiếm 18% diện tích tự nhiên \"có bô xít\", trữ lượng khoảng 4,2 tỉ tấn. Nhưng với tiến độ khai thác hiện tại (1 nhà máy), ông Yên nói phải 400 năm nữa mới khai thác hết quặng bô xít ở Đắk Nông.   \"Đụng vào dự án nào cũng vướng quy hoạch bô xít nên nếu không gỡ thì tỉnh rất khó xoay xở\", ông Yên nói.  Theo phó chủ tịch UBND tỉnh Đắk Nông, trong 37 dự án cấp bách đang chồng lấn bô xít có những dự án phải đầu tư gấp như: dự án cải tạo, nâng cấp các tuyến tỉnh lộ 2, tỉnh lộ 5, đường Đạo Nghĩa - Quảng Khê (giai đoạn 2) và một số tuyến đường liên huyện, liên xã tại các huyện Đắk Song, Đắk Glong, Tuy Đức, Đắk R'lấp. Bên cạnh đó là 5 dự án tái định cư phục vụ khai thác quặng bô xít trên địa bàn huyện Đắk R'lấp; 6 dự án điện gió tại huyện Đắk Song; dự án cao tốc Bắc Nam phía Tây, đoạn Gia Nghĩa (Đắk Nông) - Chơn Thành (Bình Phước)…  \"Những dự án này cần thiết phải có chính sách tháo gỡ kịp thời để vừa đảm bảo tiến độ giải ngân vốn trung hạn 2021 - 2025, vừa giải quyết tình trạng giao thông xuống cấp trầm trọng, gây ra nguy cơ mất an toàn giao thông\", ông Yên nói. Vừa qua Cục Địa chất Việt Nam đã khảo sát, đánh giá và bàn giao số liệu cho tỉnh Đắk Nông đối với 47 dự án với diện tích khảo sát là 3.600ha, trong đó diện tích có quặng là gần 1.200ha. Trong khi đó, theo ông Yên, trong 37 dự án cấp bách cần triển khai có tổng diện tích 358ha thì chỉ có 132ha có trữ lượng, tài nguyên bô xít. Điển hình như dự án cao tốc Gia Nghĩa (Đắk Nông) - Chơn Thành (Bình Phước) chỉ có 58,9ha/262,3ha có bô xít với tổng trữ lượng 763,2 tấn quặng tinh (390.000 đồng/tấn); dự án đường Đạo Nghĩa - Quảng Khê chiếm hơn 86ha nhưng chỉ có gần 18ha có bô xít với trữ lượng khoảng 13.000 tấn quặng thô... \"Việc thu hồi bô xít gặp khó khăn do chi phí vận chuyển về nhà máy chế biến alumin rất lớn, không hiệu quả bằng các dự án đã và đang triển khai nhưng vướng quy hoạch. Cần có đánh giá chi tiết tính hiệu quả việc khai thác bô xít ở những dự án này để đưa ra giải pháp phải khai thác hay bảo vệ tại chỗ\", ông Yên nói. Về phương pháp đánh giá, theo ông Yên, từ số liệu diện tích, trữ lượng của Cục Địa chất, đơn vị tư vấn sẽ lên dự toán chi việc khai thác và vận chuyển, tuyển rửa để ra mỗi tấn quặng tinh, ở từng vị trí.  Quan điểm là đối với các dự án mà trữ lượng quặng phân bố rải rác hoặc có khoảng cách so với Nhà máy Alumin Nhân Cơ trên 15km thì việc khai thác sẽ không hiệu quả. Các dự án còn lại cần đánh giá trữ lượng, chi phí vận chuyển, tuyển rửa để xin ý kiến của Bộ Tài nguyên và Môi trường.  \"Cần xem bô xít là khoáng sản đặc thù, nếu chưa khai thác, tài nguyên vẫn nằm tại chỗ, không dễ bị thất thu như vàng, kim cương. Nếu hiện tại khai thác chưa hiệu quả thì nên bảo vệ khoáng sản tại chỗ để ưu tiên các dự án phục vụ dân sinh\", ông Yên nêu quan điểm.", "author": "TRUNG TÂN", "date": "2024-11-27T08:05:26+07:00", "category": "Kinh doanh", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241126145023643.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-1732607200314844670269.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-17326072003451221350203.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-1732607200412780291133.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-1732607200450677847125.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-1732607200503676833097.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/dscf8954-17321655637241752231174-175-386-1184-2000-crop-17321656940481366825309.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 0}, "comments": [{"commentId": "09c40009-7372-48b4-ac43-877f59d7299c", "author": "Nghĩa ", "text": "Lợi ích của bauxite không bù được môi trường bị phá hủy.", "date": "2024-11-27T11:08:38.0036039", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "134d70fa-6101-4032-8039-fc82c26e7bf4", "author": "ba nhu", "text": "Ở tầm Chính phủ mới đánh giá đầy đủ hiệu quả giữa khai thác quặng đã bán và lợi ích dân sinh của vùng có quặng... Ví dụ đơn giản như những con đường chịu tải trọng từ sản phẩm đến cảng cũng phải do Cty bô xít chi tiền thì mới công bằng và gọi là \"góp phần\" phát triển hạ tầng, nhà nước và nhân dân bỏ tiền ra làm đường mà xe chở quặng phá lại không tính vào chi phí, giá thành bán quặng thì quá bất cập.", "date": "2024-11-27T10:59:27.8403775", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8f91c005-f862-4111-ade3-fdb2905fce6f", "author": "Hj", "text": "Tự mình trói tay chân của mình thôi. Tỉnh phải chủ động lên tiếng, làm việc cụ thể, quyết liệt với Bộ Tài nguyên và môi trường, kiến nghị Thủ tướng, Chính phủ, Quốc hội để giải quyết vấn đề của tỉnh. Cứ vì dân vì nước mà làm", "date": "2024-11-27T09:51:32.8692716", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3978a1a5-bbb0-4582-89d2-079f1f15fbfc", "author": "Dân ", "text": "Nếu Đắc Nông muốn phát triển bền vững, cần phải nên sớm, thật sớm (nếu có thể) dừng hoạt động khai thác dự án này.", "date": "2024-11-27T09:00:17.0105628", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}