{"postId": "20241126171027068", "title": "Doanh nghiệp cho người lao động tiêm vắc xin sốt xuất huyết", "description": "Chỉ trong 3 tháng, hơn 50 cơ quan, doanh nghiệp và tổ chức đã liên hệ Hệ thống tiêm chủng VNVC để tiêm vắc xin sốt xuất huyết cho người lao động.", "content": "Mới đây, gần 400 công nhân lao động thuộc Khu công nghiệp Mai Trung, thành phố Bến Cát, tỉnh Bình Dương đã được  tiêm vắc xin phòng bệnh sốt xuất huyết ngay tại nơi làm việc.  Trong lúc chờ theo dõi sau khi được tiêm vắc xin sốt xuất huyết, chị Nguyễn Thị Yến Nhi (22 tuổi) chia sẻ: \"Tôi nghe Việt Nam có vắc xin. May mắn được công ty quan tâm kịp thời, hôm nay tôi được tiêm vắc xin sốt xuất huyết ngay tại chỗ làm vừa tiết kiệm thời gian, vừa an tâm phòng bệnh\". Bà Phạm Thị Thương, quản lý nhân sự của công ty, chia sẻ tổ chức tiêm ngừa là một trong những chính sách phúc lợi mới của doanh nghiệp nhằm chăm sóc sức khỏe chủ động cho người lao động. Nhân viên là tài sản của công ty, chăm lo cho sức khỏe của mỗi nhân viên cũng góp phần giúp người lao động yên tâm công tác, sản xuất, gắn bó lâu dài.  Thời gian gần đây, nhiều công ty, doanh nghiệp, tổ chức đã liên hệ để tổ chức tiêm vắc xin phòng bệnh sốt xuất huyết cho cán bộ, công nhân viên ngay tại nơi làm việc.  Các đơn vị này rất quan tâm về an toàn tiêm chủng và chất lượng, hiệu quả của vắc xin phòng bệnh với lý do sốt xuất huyết là bệnh nguy hiểm, nếu tiêm vắc xin thì cần đạt được tối ưu hiệu quả và giảm thiểu nguy cơ các phản ứng sau tiêm.  Chỉ trong hơn 3 tháng qua, hơn 50 cơ quan, doanh nghiệp và tổ chức đã đăng ký tiêm vắc xin sốt xuất huyết cho người lao động. Số lượng tiêm từ vài chục đến vài trăm người.  Theo ghi nhận của Hệ thống tiêm chủng VNVC, chỉ trong một tháng đầu triển khai tiêm vắc xin sốt xuất huyết tại Việt Nam,  đã tiêm và nhận đặt giữ vắc xin này cho hơn 100.000 trẻ em và người lớn.  Bên cạnh sốt xuất huyết, nhu cầu tiêm chủng vắc xin cúm, vắc xin mới phế cầu 23 của các doanh nghiệp cũng tăng cao, nhất là giai đoạn cuối năm khi các bệnh hô hấp bắt đầu đạt đỉnh. Theo bà Phạm Hồng Thúy - giám đốc chăm sóc khách hàng Hệ thống tiêm chủng VNVC, những năm gần đây các doanh nghiệp Việt Nam ngày càng chú trọng bảo vệ sức khỏe, xây dựng môi trường làm việc an toàn cho nhân viên. Tiêm vắc xin không chỉ thể hiện sự chăm lo sức khỏe thể chất và tinh thần thiết thực mà còn giúp đảm bảo chuỗi cung ứng nhân công ổn định, giảm số giờ nghỉ làm do nhân viên bị ốm.  BSCKI Bạch Thị Chính, giám đốc y khoa Hệ thống tiêm chủng VNVC, cho biết môi trường làm việc đông đúc, khép kín có nguy cơ bùng phát dịch bệnh cao.  Sốt xuất huyết gây tốn kém chi phí điều trị, các trường hợp không có bảo hiểm chi trả có thể lên đến hàng trăm triệu đồng, gây tốn kém tiền bạc trong khi công nhân người lao động không có mức thu nhập cao.   Bác sĩ Chính cho hay vắc xin được xem là vũ khí mới hiệu quả trong việc phòng dịch bệnh sốt xuất huyết, tiết kiệm chi phí hiện nay bên cạnh các biện pháp truyền thống như diệt lăng quăng, ngăn ngừa muỗi đốt.  Vắc xin sốt xuất huyết do Hãng dược Takeda (Nhật Bản) sản xuất, có hiệu quả phòng bệnh lên đến hơn 80% và ngăn ngừa nguy cơ nhập viện lên đến 90%, được tiêm cho trẻ từ 4 tuổi trở lên và người lớn (không có giới hạn trên). Đặc biệt, vắc xin có thể phòng cùng lúc 4 tuýp huyết thanh vi rút sốt xuất huyết (DEN-1, DEN-2, DEN-3, DEN-4), ngừa mắc bệnh và nguy cơ tái nhiễm sốt xuất huyết.  \"VNVC với hơn 200 trung tâm tiêm chủng hiện đại trên toàn quốc đang triển khai tiêm chủng an toàn vắc xin sốt xuất huyết với số lượng lớn, đặc biệt ghi nhận nhu cầu đặt trước vắc xin này rất cao\", bác sĩ Chính cho biết. Bà Phạm Hồng Thúy cho biết thêm  có 4 kho tổng và hơn 200 kho lạnh bảo quản vắc xin đạt chuẩn GSP tiêu chuẩn quốc tế ngay tại chỗ, cam kết cung ứng đầy đủ, số lượng lớn vắc xin phục vụ nhu cầu tiêm chủng cho các cơ quan doanh nghiệp.  \"Chúng tôi có đội ngũ bác sĩ, điều dưỡng, nhân viên y tế chuyên nghiệp tại khắp các địa phương, quy trình tiêm chủng lưu động được đào tạo bài bản, dây chuyền tiêm chủng đảm bảo đầy đủ các bước theo yêu cầu của Bộ Y tế, có hệ thống xử trí phản ứng sau tiêm ngay tại chỗ… Với năng lực sẵn có trên toàn quốc, trung tâm đã tổ chức hàng nghìn đợt tiêm chủng lưu động rất nhanh chóng và an toàn\", bà Thúy nhấn mạnh.", "author": "QUANG ĐỈNH", "date": "2024-11-26T17:30:00+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126171027068.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/photo-1732615247828-1732615247933720250965.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/photo-1732615248322-1732615248362174621485.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 1}, "comments": []}