{"postId": "20241122133515047", "title": "Tự ý sử dụng kháng sinh, nhiều trẻ mất cơ hội điều trị tốt nhất", "description": "Hiện nay nhiều cha mẹ vẫn tự ý dùng kháng sinh cho trẻ. Việc mua kháng sinh dễ dàng, sử dụng không đúng… đang làm tăng nguy cơ kháng thuốc ở trẻ, khiến trẻ mất đi cơ hội điều trị tốt nhất, thậm chí ảnh hưởng đến sự phát triển của trẻ sau này.", "content": "Đây là chia sẻ của bác sĩ Cao Việt Tùng, phó giám đốc Bệnh viện Nhi trung ương, tại Tuần lễ nâng cao nhận thức về kháng thuốc năm 2024 do Bộ Y tế, Tổ chức Y tế thế giới và các đối tác quốc tế tổ chức ngày 22-11 tại Hà Nội. Theo kết quả giám sát kháng thuốc tại Việt Nam, nhiều loại vi khuẩn thông thường gây bệnh tiêu hóa, hô hấp… cũng đã xuất hiện tình trạng kháng thuốc. Do thuốc, kháng sinh và các loại thuốc khác không hiệu quả sẽ làm tăng nguy cơ lây lan bệnh, bệnh nặng và tử vong. Theo bác sĩ Tùng, trẻ em là đối tượng dễ bị tổn thương bởi tình trạng kháng thuốc hiện nay. Tại Bệnh viện Nhi trung ương những năm gần đây tình trạng kháng thuốc ngày càng tăng. Điều này khiến việc điều trị của bác sĩ khó khăn hơn, tăng chi phí cho bệnh nhân và làm tăng nguy cơ điều trị thất bại. \"Trẻ em khác với người lớn, những chức năng cơ thể trẻ chưa phát triển hoàn thiện, vì vậy khi sử dụng các loại kháng sinh liều cao hơn có thể gây ảnh hưởng đến sự phát triển của trẻ. Đáng nói, hiện nay nhiều cha mẹ vẫn có thói quen tự ý sử dụng kháng sinh cho trẻ. Việc sử dụng không đúng chỉ định, không đúng liều làm tăng nguy cơ kháng thuốc. Thậm chí, nhiều trẻ mắc bệnh thông thường đã kháng thuốc và bác sĩ buộc phải chỉ định phác đồ điều trị khác\", bác sĩ Tùng cho hay. Bác sĩ Tùng khuyến cáo người dân cần nâng cao nhận thức khi sử dụng thuốc, đặc biệt là thuốc kháng sinh. Sử dụng thuốc đúng liều, đúng chỉ định của bác sĩ.  Theo ông Hà Anh Đức - cục trưởng Cục Quản lý khám, chữa bệnh, Bộ Y tế, kháng thuốc là mối đe dọa sức khỏe và sự phát triển toàn cầu. Ước tính vi khuẩn kháng thuốc là nguyên nhân trực tiếp gây ra 1,27 triệu ca tử vong và góp phần gây ra 4,95 triệu ca tử vong trên toàn cầu vào năm 2019. Kháng thuốc cũng tạo gánh nặng lớn về chi phí cho cả hệ thống y tế và nền kinh tế. Kháng thuốc khiến chi phí điều trị gia tăng, ảnh hưởng đến năng suất lao động của bệnh nhân và người chăm sóc khi phải điều trị dài ngày. Theo ông Đức, trong Chiến lược quốc gia về phòng chống kháng thuốc giai đoạn 2023-2030, tầm nhìn đến năm 2045 đưa ra bốn mục tiêu. Một là nâng cao nhận thức của các cấp chính quyền địa phương và hiểu biết của nhân viên y tế, thú y và người dân về phòng, chống kháng thuốc.  Hai là củng cố hệ thống giám sát kháng thuốc để cảnh báo kịp thời về sự xuất hiện, lan truyền, mức độ và xu hướng kháng thuốc của các vi sinh vật.  Ba là giảm sự lan truyền của vi sinh vật và bệnh truyền nhiễm.  Bốn là sử dụng thuốc kháng vi sinh vật ở người và động vật hợp lý, an toàn và có trách nhiệm. \"Để thực hiện được mục tiêu này cần có sự tham gia của các ban, ngành, chính quyền địa phương và người dân. Bộ Y tế đã có kế hoạch hành động, các nhiệm vụ phối hợp liên ngành, truyền thông nâng cao nhận thức... để hoàn thành được các mục tiêu đề ra.  Việc phòng chống kháng thuốc trong y tế sẽ góp phần bảo vệ sức khỏe của người dân hiện tại và sức khỏe của các thế hệ tương lai, bảo vệ nguồn kháng sinh quý giá tại Việt Nam và trên toàn thế giới\", ông Hà Anh Đức nói.", "author": "DƯƠNG LIỄU", "date": "2024-11-22T14:26:30+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122133515047.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/z6058122799127b89be4860e502cfd62393d581108095a-17322562446371080901680.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/17/khang-khang-sinh-1726550639885428415230-0-25-480-793-crop-17265510480551503751557.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}