{"postId": "20241115063005326", "title": "Đã từng từ chối nhận di sản thừa kế, giờ muốn nhận lại được không?", "description": "Trước đây đã từ chối nhận di sản thừa kế nhưng giờ mong muốn nhận lại có được không?", "content": "Mẹ tôi trước đây có đến phòng công chứng làm văn bản từ chối nhận di sản thừa kế do ông bà ngoại của tôi để lại và nhường hết cho cậu tôi.  Tuy nhiên, cậu tôi không thực hiện những cam kết về thờ cúng ông bà ngoại tôi nên mẹ tôi không muốn nhường di sản do ông bà tôi để lại nữa. Vậy nay mẹ tôi có thể thay đổi văn bản từ chối nhận di sản đã công chứng trước đây không? Ông Lê Minh Phương, Tiền Giang, hỏi. Theo quy định tại điều 620, Bộ luật Dân sự năm 2015 về việc từ chối nhận di sản thừa kế thì: Người thừa kế có quyền từ chối nhận di sản, trừ trường hợp việc từ chối nhằm trốn tránh việc thực hiện nghĩa vụ tài sản của mình đối với người khác.  Việc từ chối nhận di sản phải được lập thành văn bản và gửi đến người quản lý di sản, những người thừa kế khác, người được giao nhiệm vụ phân chia di sản để biết. Việc từ chối nhận di sản phải được thể hiện trước thời điểm phân chia di sản. Hiện nay Bộ luật Dân sự năm 2015 không có quy định về việc sửa đổi, bổ sung, hủy bỏ văn bản từ chối nhận di sản thừa kế.  Tuy nhiên, Bộ luật Dân sự có quy định: \"Giao dịch dân sự là hợp đồng hoặc hành vi pháp lý đơn phương làm phát sinh, thay đổi hoặc chấm dứt quyền, nghĩa vụ dân sự\".  Đồng thời, tại khoản 4 điều 3 Bộ luật Dân sự năm 2015 quy định: \"Việc xác lập, thực hiện, chấm dứt quyền, nghĩa vụ dân sự không được xâm phạm đến lợi ích quốc gia, dân tộc, lợi ích công cộng, quyền và lợi ích hợp pháp của người khác\".  Bên cạnh đó, tại điều 51 Luật Công chứng năm 2014 có quy định về công chứng sửa đổi, bổ sung, hủy bỏ hợp đồng, giao dịch. Căn cứ các quy định trên, do văn bản từ chối nhận di sản thừa kế là một giao dịch nên về nguyên tắc người tham gia giao dịch có quyền sửa đổi, bổ sung, hủy bỏ hợp đồng, giao dịch đã được công chứng khi thỏa mãn các điều kiện theo quy định pháp luật.  Tuy nhiên, nếu sau khi có văn bản từ chối nhận di sản mà di sản đã được phân chia thì việc sửa đổi, bổ sung, hủy bỏ, chấm dứt văn bản từ chối nhận di sản trước đó sẽ ảnh hưởng đến các quyền và nghĩa vụ của các đồng thời thừa kế khác.  Do đó, về nguyên tắc chỉ có thể sửa đổi, bổ sung, hủy bỏ văn bản từ chối nhận di sản khi chưa thực hiện khai nhận, phân chia di sản.  Việc công chứng sửa đổi, bổ sung, hủy bỏ hợp đồng, giao dịch đã được công chứng chỉ khi có sự thỏa thuận, cam kết bằng văn bản của tất cả những người đã tham gia hợp đồng, giao dịch đó theo điều 51 Luật Công chứng năm 2014. Như vậy, mẹ anh chỉ có thể sửa đổi, bổ sung, hủy bỏ văn bản từ chối nhận di sản thừa kế đã được công chứng trước đây khi di sản thừa kế chưa thực hiện khai nhận, phân chia và có sự thỏa thuận, cam kết bằng văn bản của tất cả những người đã tham gia giao dịch đó.", "author": "VĨNH LINH", "date": "2024-11-15T07:38:46+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115063005326.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/pham-van-chung-17313828325431826666734.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/6/26/tu-van-phap-luat-168774178557192333040.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": [{"commentId": "a514c825-3e8b-4a0b-bd9d-4db850c33bab", "author": "Hai", "text": "Sống không lo, chết thì lo thờ cúng.", "date": "2024-11-15T14:39:02.1166936", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}