{"postId": "20241122094246323", "title": "Ông Biden phản ứng mạnh vụ tòa ICC ban hành lệnh bắt Thủ tướng Netanyahu", "description": "Ông Biden gọi lệnh bắt giữ của Tòa Hình sự quốc tế (ICC) đối với các lãnh đạo hàng đầu của Israel, bao gồm Thủ tướng Israel Benjamin Netanyahu, là 'vô lý'.", "content": "Ngày 22-11, Tòa Hình sự quốc tế (ICC) tại The Hague (Hà Lan) ban hành lệnh bắt giữ Thủ tướng Israel Benjamin Netanyahu và cựu bộ trưởng Quốc phòng Yoav Gallant với cáo buộc phạm tội ác chống lại loài người liên quan đến cuộc chiến tại Gaza. Quyết định này ngay lập tức vấp phải sự phản đối quyết liệt từ phía Mỹ và Israel, làm gia tăng căng thẳng quốc tế trong cuộc xung đột ở Trung Đông. \"Dù ICC muốn ám chỉ điều gì, hoàn toàn không có sự tương đồng nào giữa Israel và Hamas\", Tổng thống Mỹ Joe Biden nhấn mạnh. \"Chúng tôi sẽ luôn sát cánh cùng Israel trước mọi mối đe dọa tới an ninh của họ\". Nhà Trắng cũng đã ra tuyên bố \"hoàn toàn bác bỏ\" các lệnh bắt giữ này. \"Chúng tôi vô cùng lo ngại về sự vội vàng của công tố viên ICC trong việc ban hành các lệnh bắt giữ, cũng như các sai sót nghiêm trọng trong quá trình dẫn đến quyết định này. Mỹ từ lâu đã khẳng định rằng ICC không có thẩm quyền trong vụ việc này\", người phát ngôn Hội đồng An ninh quốc gia Mỹ cho hay. Tuyên bố của Nhà Trắng không đề cập đến lệnh bắt giữ của ICC đối với Mohammed Deif, lãnh đạo quân sự của phong trào Hồi giáo Hamas. Israel tuyên bố đã tiêu diệt ông Deif trong cuộc không kích tại Dải Gaza vào tháng 7 vừa qua. Tuy nhiên, Hamas chưa xác nhận thông tin về cái chết của ông này. Ông Mike Waltz, cố vấn an ninh quốc gia sắp nhậm chức dưới thời Tổng thống đắc cử Donald Trump, lên tiếng bảo vệ Israel và hứa sẽ có \"phản ứng mạnh mẽ trước sự thiên vị bài Do Thái của ICC và Liên Hiệp Quốc kể từ tháng 1 năm sau\". \"ICC không có uy tín, và các cáo buộc này đã bị Chính phủ Mỹ bác bỏ\", ông Waltz đăng trên nền tảng mạng xã hội X. Phát biểu của ông Waltz phản ánh sự phẫn nộ rộng rãi trong Đảng Cộng hòa, khi một số người kêu gọi Thượng viện áp đặt lệnh trừng phạt đối với ICC. Cơ quan này có 124 thành viên, trên lý thuyết phải bắt giữ các cá nhân nằm trong danh sách bị truy nã. Cả Mỹ và Israel đều không phải là thành viên của ICC và cả hai nước này đều bác bỏ thẩm quyền của tòa án. Tổng thống Israel Isaac Herzog gọi quyết định của ICC là \"vô lý\" và lên án rằng tòa án đã biến hệ thống tư pháp thành \"lá chắn sống\" cho các tội ác của Hamas. Ông nhấn mạnh rằng lệnh bắt giữ này \"chế giễu\" những giá trị công lý mà thế giới đã đấu tranh để bảo vệ từ sau Thế chiến II.", "author": "MINH KHÔI", "date": "2024-11-22T09:59:44+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122094246323.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/thu-tuong-va-bo-truong-israel-17322432791281795114489.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/30/israelprimeminister3009-17277098756421041842692-0-0-805-1288-crop-1727709925927774536217.png"], "vote react list": {"stars": 0, "likes": 5, "loves": 7}, "comments": []}