{"postId": "20241122151152925", "title": "Trung Quốc trỗi dậy về công nghệ, Hàn Quốc đứng ngồi không yên", "description": "Sự trỗi dậy nhanh chóng của Trung Quốc đang gây áp lực lớn lên các ngành công nghiệp và công nghệ tiên tiến của Hàn Quốc.", "content": "Hàn Quốc đang phải đối mặt với sự cạnh tranh toàn diện từ Trung Quốc, từ đóng tàu, thép đến các ngành công nghiệp hóa dầu, và điều đáng lo ngại nhất là khoảng cách phát triển công nghệ bán dẫn giữa Hàn Quốc và Trung Quốc đã thu hẹp chỉ còn một năm. Các trung tâm công nghiệp truyền thống từng là biểu tượng công nghiệp hóa của Hàn Quốc như Pohang, Yeosu, Ulsan và Osong, nay phải đối mặt với khủng hoảng toàn diện, báo Maeil Business ngày 21-11 cho biết. Tính đến tháng 9-2024, thị phần của Trung Quốc trên thị trường đặt hàng đóng tàu toàn cầu cao tới 67%, trong khi thị phần của Hàn Quốc chỉ 20%. Trung Quốc không chỉ cải thiện khả năng cạnh tranh công nghệ thông qua sản xuất quy mô lớn trong sản xuất tàu chở hàng rời, mà còn vượt qua Hàn Quốc trong lĩnh vực tàu chở dầu và tàu container. Các chuyên gia ngành đóng tàu cảnh báo sự cạnh tranh ngày càng gia tăng từ Trung Quốc và cho rằng Hàn Quốc cần thực hiện các biện pháp mạnh mẽ hơn để tránh tụt hậu trong lĩnh vực đóng tàu có giá trị gia tăng cao. Ngành thép Hàn Quốc cũng không mấy lạc quan khi ngày 19-11 POSCO, tập đoàn thép hàng đầu Hàn Quốc, tuyên bố đóng cửa nhà máy thép sợi đầu tiên sau hơn 45 năm hoạt động. Trước đó vào tháng 7-2024, POSCO đã cho đóng cửa một nhà máy sản xuất thép, vài tháng sau POSCO tiếp tục đóng cửa cơ sở sản xuất chính khác. Theo phân tích, Trung Quốc đang bán thép tấm giá rẻ cho thị trường Hàn Quốc với mức giá thấp hơn chi phí sản xuất, điều này càng làm suy yếu khả năng cạnh tranh về giá của các công ty thép Hàn Quốc. Về ngành công nghiệp bán dẫn, thời điểm tháng 10-2023 có rất ít công ty bán dẫn nổi bật, nhưng hiện nay các nhà sản xuất chất bán dẫn Trung Quốc như Semiconductor Manufacturing International (SMIC), Yangtze Memory Technologies (YMTC) và ChangXin Memory Technologies (CXMT) đều trở thành những ông lớn trong ngành. Theo số liệu từ Công ty nghiên cứu thị trường TrendForce, SMIC đứng thứ 3 trên thị trường gia công wafer bán dẫn toàn cầu quý 2-2023 với thị phần 5,7%, thu hẹp dần khoảng cách thị phần với Công ty Samsung Electronics (11,5%). \"Đối thủ cạnh tranh cần cảnh giác nhất của tập đoàn sản xuất chất bán dẫn hàng đầu toàn cầu TSMC không còn là Samsung, mà là SMIC.  SMIC đã nhanh chóng thu hẹp khoảng cách công nghệ bằng cách chiêu mộ nhân sự nghiên cứu và phát triển của TSMC với mức lương cao, gây ra mối đe dọa trực tiếp cho các công ty đầu ngành\", giáo sư Kwon Seok Joon tại Đại học Sungkyunkwan, Hàn Quốc, cho biết. Trong lĩnh vực bộ nhớ, khoảng cách công nghệ DRAM giữa CXMT và Samsung Electronics hiện đã thu hẹp dưới 1,5 năm. Khoảng cách công nghệ ứng dụng chip NAND giữa YMTC và các công ty Hàn Quốc cũng chỉ còn dưới một năm. Theo báo cáo, bốn yếu tố thúc đẩy sự phát triển khoa học và công nghệ của Trung Quốc là tự chủ về nghiên cứu và phát triển, thị trường nội địa lớn, thị trường lao động linh hoạt và các hỗ trợ về chính sách, tài chính. Sự chuyển đổi của Trung Quốc từ một \"công xưởng của thế giới\" thành một \"cường quốc công nghệ\" đã có tác động sâu sắc đến bối cảnh công nghiệp toàn cầu, báo Maeil Business nhận định. Đây không chỉ là cuộc cạnh tranh giữa Hàn Quốc và Trung Quốc, mà còn là thử nghiệm toàn cầu về đổi mới công nghệ và chuyển đổi công nghiệp, cách Hàn Quốc nắm bắt cơ hội chuyển đổi sẽ quyết định khả năng cạnh tranh quốc tế trong tương lai.", "author": "LIÊN AN", "date": "2024-11-22T15:55:45+07:00", "category": "Công nghệ", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122151152925.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/35s6zu24lzjo5gsqg2qamyqsty-17322625039611389502788.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/grd63j3qh5l2ri34cdbnkxcjli-17322627734471249689661.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/26/han-trung-1716726597956432621542-0-0-1250-2000-crop-17167266440951914951933.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/3/13/df171303-17103165641701234242392-0-12-882-1423-crop-17103167283951149438542.png"], "vote react list": {"stars": 0, "likes": 6, "loves": 8}, "comments": [{"commentId": "848675d5-26bf-40da-b796-923e99727b69", "author": "ongh****@gmail.com", "text": "Trung Quốc dần dần sẽ dẫn đầu về nhiều lĩnh vực kể cả lĩnh vực chíp mà Mỹ và phương tây đang ngăn chặn...Chỉ cần thời gian, càng ngăn chặn thành tựu càng nhanh chóng đạt được nhờ quyết tâm và khả năng đầu tư nguồn lực nhân tài .Khi có lương cao sẽ có nhân tài,đôi khi sự ngăn chặn chỉ có tác dụng tạm thời không thể là hoàn toàn...", "date": "2024-11-24T13:49:11.2704975", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c560c688-6938-48bd-89ba-da5b8f5ca7cf", "author": "Hang Vinh", "text": "\"SMIC đã nhanh chóng thu hẹp khoảng cách công nghệ bằng cách chiêu mộ nhân sự nghiên cứu và phát triển của TSMC với mức lương cao\". Đây chính là một trong những phương pháp để có được công nghệ (ví dụ đường sắt cao tốc) với chi phí thấp nhất.", "date": "2024-11-23T09:30:21.523601", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}