{"postId": "20241123233450115", "title": "Bước lùi về tham vọng xe điện của châu Âu", "description": "Nhà sản xuất pin xe điện Northvolt của Thụy Điển đã nộp đơn xin bảo hộ phá sản ở Mỹ vào hôm 21-11. Một ngày sau đó, nhà đồng sáng lập và CEO Peter Carlsson của công ty này cũng đã quyết định từ chức.", "content": "Khó khăn của Northvolt - công ty được xem như niềm hy vọng của châu Âu trong việc xây dựng một \"người khổng lồ\" sản xuất pin xe điện nội địa - là một bước lùi lớn với tham vọng điện khí hóa của châu lục này. Kể từ khi thành lập vào năm 2016, Northvolt đã phát triển mạnh mẽ và nhận được hàng tỉ USD đầu tư cũng như đơn đặt hàng từ các nhà sản xuất ô tô hàng đầu như Volkswagen hay Volvo, khi các ông lớn của châu lục này chuyển từ xe động cơ đốt trong sang xe điện. Tuy nhiên, nhà sản xuất pin xe điện có trụ sở tại Stockholm (Thụy Điển) đã chịu ảnh hưởng bởi sự cạnh tranh ngày càng tăng từ Trung Quốc. Khó khăn của Northvolt cũng là tình cảnh chung của ngành sản xuất pin xe điện ở Mỹ và châu Âu trước những đối thủ như CATL hay BYD. Theo tờ New York Times, pin Trung Quốc chiếm lợi thế nhờ thị trường nội địa lớn, khi xe điện chiếm tới 50% doanh số bán ô tô mới. Trong khi đó, thị trường xe điện ở châu Âu lại khá ảm đạm. Theo Liên minh châu Âu (EU), nhu cầu xe điện chỉ tăng 1,3% trong nửa đầu năm 2024, giảm so với mức 14,6% vào năm ngoái. Bước lùi ở châu Âu càng làm nổi bật vai trò của Trung Quốc trong ngành sản xuất xe điện. CATL hiện đã là nhà sản xuất pin lớn nhất thế giới. Có ý kiến tin rằng cạnh tranh về pin xe điện với Trung Quốc là sai lầm vì nước này đã có lợi thế dẫn đầu trong ngành từ lâu với trợ cấp từ chính phủ. \"Các nhà đầu tư và chính phủ lẽ ra nên tập trung nguồn lực vào các công nghệ pin mới có thể mang lại lợi thế cạnh tranh\", bà Celina Mikolajczak - giám đốc công nghệ pin của Lyten, một công ty đang phát triển pin sử dụng lưu huỳnh chi phí thấp thay cho các kim loại đắt đỏ như nickel và cobalt - nhận định. \"Vấn đề lớn nhất là pin không dễ sản xuất và Northvolt chưa đáp ứng được nhu cầu cung cấp của khách hàng. Đó là vấn đề về quản lý. Người Trung Quốc đang đi trước phương Tây 10 năm về công nghệ pin. Đó là sự thật\" - ông Andy Palmer, người sáng lập Công ty tư vấn Palmer Automotive, nói với Hãng tin Reuters. Đã có ít nhất 8 công ty đã hoãn hoặc hủy bỏ dự án về pin xe điện ở châu Âu, bao gồm Svolt của Trung Quốc và liên doanh ACC do Stellantis và Mercedes-Benz dẫn đầu, cho thấy sự suy giảm trong ngành ở châu lục này. Giám đốc chiến lược Patrik Andreasson của Northvolt đã cảnh báo rằng châu Âu và Mỹ có nguy cơ tụt hậu về công nghệ xe điện. \"Càng chậm chuyển đổi sang xe điện hoàn toàn thì châu Âu và Bắc Mỹ càng nhường lại nhiều thị trường cho các đối thủ, chủ yếu là Trung Quốc\", ông nói vào tháng 8. Trong những tháng gần đây, Northvolt đã phải thu hẹp quy mô kinh doanh và cắt giảm việc làm. Vào tháng 6, BMW đã hủy hợp đồng trị giá 2,1 tỉ USD với nhà sản xuất pin xe điện này. Sau đó vào tháng 8, công ty tuyên bố đóng cửa trung tâm nghiên cứu và phát triển gần San Francisco, đồng thời hợp nhất việc phát triển pin thế hệ mới tại Thụy Điển. Theo Đài CNBC, trong một tuyên bố, Northvolt cho biết việc nộp đơn xin bảo hộ hôm 21-11 là căn cứ theo chương 11 trong Luật Phá sản của Mỹ. Mục đích của việc này nhằm tái cấu trúc nợ, thu hẹp quy mô và đảm bảo nền tảng cho hoạt động trong tương lai. Northvolt cho biết công ty sẽ tiếp tục hoạt động bình thường trong quá trình tái cấu trúc, dự kiến hoàn tất vào quý 1-2025. \"Ngày hôm nay (21-11) đánh dấu một giai đoạn mới quan trọng cho Northvolt cũng như cá nhân tôi. Việc nộp đơn bảo hộ theo chương 11 cho phép công ty có thời gian để tái tổ chức, tăng cường hoạt động trong khi vẫn thể hiện được sự tôn trọng với khách hàng và nhà cung cấp, đồng thời định vị công ty trong dài hạn. Đây là thời điểm phù hợp để tôi chuyển giao cho thế hệ lãnh đạo tiếp theo\", ông Peter Carlsson tuyên bố. Ông Carlsson, đồng sáng lập và lãnh đạo công ty kể từ năm 2016, sẽ đảm nhận vai trò cố vấn cấp cao và vẫn là thành viên hội đồng quản trị của Northvolt. \"Bước đi quyết đoán này sẽ cho phép Northvolt tiếp tục sứ mệnh thiết lập nền tảng công nghiệp nội địa châu Âu cho sản xuất pin\" - ông Tom Johnstone, chủ tịch lâm thời của hội đồng quản trị công ty này, nhấn mạnh.", "author": "MY VÂN", "date": "2024-11-24T13:13:00+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/24/tuoitre-nu-1-20241123233450115.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/afp20220401327e3y3v1highresswedenindustrytechnologyeconomyautomobilesustai-read-only-1732375709730841653485.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/dsc08830-4x3-173159332487441075899-59-0-1309-2000-crop-1731593719805290867130.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/14/voiture-chinoise-byd-seal-au-sal-17117980003321401939695-1-1read-only-1718294620421107663078-42-0-682-1024-crop-1718302241951945066337.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/robin-zeng-vs-elon-musk-1-1731996160755589800410.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 5}, "comments": [{"commentId": "661acc75-7db7-4f7d-ac71-bf2815976c31", "author": "Dân", "text": "Không phải riêng về pin xe điện, hàng hóa Trung Quốc nói chung có giá rẻ bất ngờ. Ngày nay có thể nói Trung Quốc họ sản xuất rất đa dạng hàng hóa từ cấp thấp đến cao cấp, cạnh tranh ác liệt với các nước trong đó giá rẻ là lợi thế đáng gờm nhất.", "date": "2024-11-25T09:36:11.9237467", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}