{"postId": "20241125105642705", "title": "Đường vùng cao sạt lở, vỡ vụn từng mảng như bánh tráng", "description": "Tuyến đường thôn 2, xã Trà Dơn, huyện Nam Trà My, Quảng Nam bị sạt lở, vỡ vụn từng mảng gây chia cắt giao thông.", "content": "Sáng 25-11, thầy Lê Huy Phương - hiệu trưởng Trường phổ thông dân tộc bán trú tiểu học Trà Dơn - đã gửi cho Tuổi Trẻ Online một số hình ảnh về đường thôn 2, xã Trà Dơn dẫn lên điểm trường Ông Phụng bị sạt lở, vỡ vụn từng mảng rất nguy hiểm. Theo thầy Phương những hình ảnh sạt lở đoạn đường này là do một giáo viên của trường đang dạy ở điểm trường tại nóc Ông Phụng chụp lại. Tình trạng sạt lở này đã diễn ra hai ngày nay khiến cho việc đi lại của người dân thôn 2 rất khó khăn. Hiện tại do sạt lở nên tuyến đường này bị chia cắt, xe không thể qua lại được. Tại thôn 2 có điểm trường Ông Phụng với 36 học sinh tiểu học, mầm non, 3 giáo viên đứng điểm. Ngoài ra ở thôn này cũng có điểm trường ở nóc Ông Deo. Thầy Phương cho hay nhà trường đã thông báo cho học sinh, giáo viên, nếu thấy dấu hiệu của sự nguy hiểm đến với cô trò thì nghỉ học và di chuyển đến nơi an toàn. Tại huyện miền núi Nam Trà My có 4 điểm sạt lở gồm tuyến đường vào làng Ông Deo, thôn 2, xã Trà Dơn sạt lở, sụt lún, hư hỏng nặng, tuyến ĐH3 đất đá sạt lở xuống đường. Bên cạnh đó tuyến đường ĐH6 sạt lở 1 điểm phía taluy âm thuộc thôn 1, xã Trà Don đất sạt trôi phía taluy âm tạo ra hàm ếch phía dưới lòng đường bê tông, còn tuyến đường ĐH9, thôn 3, xã Trà Mai bị sạt lở phía taluy âm. Còn tại huyện Bắc Trà My, mưa lớn những ngày qua gây ra rất nhiều điểm sạt lở, cụ thể có 15 điểm sạt lở lớn nhỏ, trong đó xã Trà Kót có đến 4 điểm sạt lở, hiện tại chính quyền địa phương nỗ lực khắc phục, đảm bảo an toàn cho người dân lưu thông qua lại. Theo bản tin của Đài khí tượng thủy văn tỉnh Quảng Nam, đợt mưa từ tối 21-11 đến sáng nay, nhiều nơi có tổng lượng mưa rất lớn như xã Trà Dơn (huyện Nam Trà My) 713mm, xã Phước Hiệp (huyện Phước Sơn) 540mm, thị trấn Trà My (huyện Bắc Trà My) 789mm.", "author": "LÊ TRUNG", "date": "2024-11-25T11:43:39+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125105642705.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-1732507543666925911669.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325075437021290672684.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325075438051559169758.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325075438321114241766.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325075438781280370653.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/sat-lo-1732418466813540534412.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": [{"commentId": "21fb352a-cee0-49b1-9504-aef516c33940", "author": "DanBQ", "text": "Đường bê tông ở vùng núi dễ dính vụ nước xói bên dưới nền đường gây gãy nứt. Đây là mấy anh làm đường tính không tới thôi!", "date": "2024-11-25T15:14:27.5250708", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}