{"postId": "20241121104419641", "title": "Quân đội đóng vai trò gì trong kế hoạch trục xuất người nhập cư của ông Trump?", "description": "'Ông trùm biên giới' Tom Homan nhấn mạnh quân đội sẽ thực hiện các nhiệm vụ như vận chuyển người nhập cư, tình báo, hỗ trợ cơ sở hạ tầng...", "content": "Theo Đài ABC News, kế hoạch dùng quân đội để trục xuất người nhập cư trái phép của chính quyền Trump 2.0 có khả năng giống với kế hoạch điều động quân đội để hỗ trợ dọc biên giới Mỹ - Mexico giai đoạn 2018-2019 dưới nhiệm kỳ đầu của ông Trump. Nhập cư là một trong những trụ cột chính xuyên suốt chiến dịch vận động tranh cử 2024 của Tổng thống đắc cử Donald Trump. Trước đó ngày 18-11, ông Trump đã xác nhận một bài đăng trên mạng xã hội Truth Social rằng ông có kế hoạch ban bố tình trạng khẩn cấp quốc gia về an ninh biên giới, đồng thời sử dụng quân đội để tiến hành trục xuất hàng loạt người nhập cư bất hợp pháp. Tuy nhiên nhiều nhà phân tích chính sách hoài nghi liệu ông Trump sẽ triển khai kế hoạch này như thế nào, vì luật pháp Mỹ quy định quân đội bị cấm tham gia các hoạt động thực thi pháp luật trong nước. Trước thông tin trên, cựu lãnh đạo Cơ quan Thực thi di trú và Hải quan Mỹ (ICE) Tom Homan - nhân vật vừa được ông Trump bổ nhiệm vào vị trí “ông trùm biên giới” phụ trách vấn đề nhập cư - đã nêu rõ vai trò của lực lượng quân đội trong kế hoạch này. Cụ thể, ông Homan cho biết quân đội đóng vai trò như một “nhân tố tăng cường sức mạnh” trong các vụ trục xuất. Lực lượng này sẽ được triển khai đến những khu vực cần sự giúp đỡ của họ để các nguồn lực khác tập trung vào nhiệm vụ chính. Tuy nhiên ông nhấn mạnh quân đội sẽ không thực hiện các nhiệm vụ liên quan đến thực thi pháp luật. Nói cách khác, quân đội sẽ không trực tiếp thực hiện các vụ bắt giữ. Trong khi đó, các nhiệm vụ cần đến thẩm quyền di trú sẽ do nhân viên của ICE thực hiện. “Quân đội sẽ thực hiện các nhiệm vụ nằm ngoài phạm vi thực thi pháp luật như vận chuyển ở cả trên bộ và trên không, xây dựng, tình báo, hỗ trợ cơ sở hạ tầng”, ông Homan tuyên bố và giải thích rằng những nhiệm vụ này không yêu cầu “thẩm quyền về di trú”. “Ông trùm biên giới” hy vọng Bộ Quốc phòng sẽ hỗ trợ ICE thực hiện các chuyến bay đưa người nhập cư trái phép hồi hương, vì số lượng máy bay của ICE rất hạn chế. Nhưng Bộ Quốc phòng sẽ đủ tiềm lực để triển khai các chuyến bay này trên phạm vi toàn cầu. Ở phía ngược lại, các quan chức Lầu Năm Góc khẳng định hàng nghìn binh sĩ được điều động đến biên giới chỉ đóng vai trò hỗ trợ các cơ quan thực thi pháp luật liên bang.", "author": "KHÁNH QUỲNH", "date": "2024-11-21T11:37:51+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121104419641.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/quan-doi-17321598096681894346629.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/bmw-mexico-11-17319210832551919104825-80-0-1280-1920-crop-17319210904131215219588.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 4}, "comments": []}