{"postId": "2024112222200039", "title": "Mỹ hé lộ lý do được Nga thông báo trước khi bắn tên lửa Oreshnik vào Ukraine", "description": "Từ đây cho tới ngày 20-1-2025, thời điểm ông Trump trở lại Nhà Trắng, cuộc khủng hoảng ở Ukraine dự kiến sẽ có nhiều diễn biến khó lường.", "content": "Trong thông điệp đọc trước Quốc hội Ukraine hôm 19-11 nhân kỷ niệm 1.000 ngày cuộc chiến, Tổng thống Ukraine Volodymyr Zelensky tìm cách hiệu triệu dân chúng. \"Người dân Ukraine đã chịu đựng 1.000 ngày của cuộc chiến này rồi. Họ không gục ngã. Họ không đầu hàng. Họ không mất đi đất nước của mình. Người dân Ukraine đã chịu đựng 1.000 ngày của cuộc chiến toàn diện. Đây là chiến công của những chiến binh của chúng ta và toàn thể người dân Ukraine. Hàng triệu công dân của chúng ta\", ông Zelensky nêu. Ông cũng thành thật nói đến các vấn đề nội bộ, từ việc ông \"tự lưu dụng\" ở ghế tổng thống sau khi hết nhiệm kỳ ngày 21-5 năm nay: \"Chúng ta đều biết rằng hiến pháp và luật pháp của Ukraine sẽ không cho phép bầu cử trong thời chiến. Và không ai trên thế giới yêu cầu hoặc đang yêu cầu điều này từ Ukraine.  Nhưng ở đây tại Ukraine, có một số người quá khao khát quyền lực đến nỗi họ muốn chiến đấu trong nhà nước của chúng ta hơn là vì lợi ích của nhà nước chúng ta. Họ muốn các cuộc tranh chấp chính trị trong chiến hào, giống như trong các trường quay truyền hình. Điều này là thảm họa đối với Ukraine\". Có thể ngờ rằng ông đang bị thôi thúc bởi sức ép chính trị trong nước và tương lai gần Tổng thống Mỹ Joe Biden sắp chuyển giao quyền lực cho Tổng thống đắc cử Donald Trump. Có thể trong góc nhìn đó, chính quyền Biden nay tháo khoán việc cung cấp mìn chống bộ binh cho Ukraine, phòng khi đồng minh này phải \"bơ vơ\" sau hai tháng nữa, ít nhất cũng \"rào chắn\" được phần nào biên giới. Bởi thế, ông Zelensky hé lộ tương lai gần: \"Chúng tôi đang lên kế hoạch thực hiện các biện pháp rất cụ thể để ổn định mặt trận, tiến hành các hoạt động cần thiết của Lực lượng phòng vệ và an ninh Ukraine tại các vùng lãnh thổ tạm thời bị chiếm đóng của Ukraine và tại Nga nhằm vào các mục tiêu quân sự\". Hôm 19-11, lần đầu tiên Ukraine đã tấn công vùng biên giới Bryansk của Nga bằng sáu tên lửa tầm xa ATACMS. Vụ tấn công này nổ ra chỉ hai ngày sau khi Tổng thống Mỹ Joe Biden được cho là \"bật đèn xanh\" cho Ukraine dùng tên lửa tầm xa do Mỹ sản xuất, sau một thời gian dài ngần ngừ \"dấn thân\" vào cuộc chiến tranh Ukraine và đối đầu Tổng thống Nga Vladimir Putin. \"Tôi có thể xác nhận rằng Nga đã phóng một tên lửa đạn đạo tầm trung (IRBM) thử nghiệm...\", phó thư ký báo chí Bộ Quốc phòng Mỹ Sabrina Singh loan báo trong cuộc họp báo trưa 21-11 (tức 2h sáng 22-11 giờ Việt Nam).  Bà Singh giải thích: \"Bộ Quốc phòng mô tả tên lửa đạn đạo tầm trung này là \"thử nghiệm\" vì đây là lần đầu tiên một loại vũ khí như vậy được sử dụng trên chiến trường ở Ukraine\". Bà Singh cho biết tên lửa được phóng này mang đầu đạn thông thường, song bà cũng cho biết loại tên lửa này cũng có thể được lắp các đầu đạn khác, thông thường hoặc hạt nhân.  \"Đây là một loại năng lực sát thương mới được triển khai trên chiến trường - bà Singh nói - Điều đó chắc chắn là mối quan tâm đối với chúng tôi... Tôi không có đánh giá về tác động của nó ngay bây giờ, nhưng đó là điều mà, tất nhiên, chúng tôi quan tâm\". Có thể thấy tình hình rất căng thẳng. Song bà Singh có loan báo một chi tiết rất quan trọng: \"Mỹ đã được thông báo trước, một cách ngắn gọn, trước vụ phóng, thông qua các kênh giảm thiểu rủi ro hạt nhân\", bản tin của Bộ Quốc phòng Mỹ đề ngày 21-11 ghi lại.  Chi tiết \"được thông báo trước\" này, mà bà Singh thông tin là điều đã được ấn định trong Hiệp ước cắt giảm vũ khí chiến lược mới (New START), theo đó \"Nga phải thông báo cho Mỹ 48 giờ trước khi một tên lửa liên lục địa (ICBM) hoặc một tên lửa đạn đạo phóng đi từ tàu ngầm (SLBM) nhiên liệu rắn mới rời khỏi cơ sở sản xuất Votkinsk, và khi nó đến nơi đến, điều này sẽ tạo điều kiện thuận lợi cho việc giám sát bằng các phương tiện nhà nước quốc gia, chẳng hạn như vệ tinh\". Tuy vào ngày 21-2-2023, phía Nga đã tuyên bố sẽ đình chỉ tham gia Hiệp ước New START, song một quan chức cấp cao của Bộ Quốc phòng Nga, thiếu tướng Yevgeny Ilyin, đã nói với Viện Duma quốc gia (Hạ viện Nga) rằng Nga sẽ tiếp tục tuân thủ các hạn chế đã thỏa thuận đối với hệ thống phân phối hạt nhân (tên lửa và máy bay ném bom chiến lược), cung cấp cho Washington các thông báo về việc triển khai hạt nhân để ngăn chặn báo động giả, điều này rất quan trọng để duy trì sự ổn định chiến lược, theo Hãng tin Reuters. Các thông tin mới nhất trên từ phía phó thư ký báo chí Bộ Quốc phòng Mỹ cho phép nghĩ rằng cuộc đôi co giữa hai bên Nga - Mỹ cũng chưa đến điểm \"hạ thủ bất hoàn\", không quay đầu lại được, và rằng vẫn còn những kênh liên lạc. Tất nhiên, không phải khi không mà Nga phóng tên lửa liên lục địa \"dằn mặt\" không chỉ Ukraine. Tổng thống Nga Vladimir Putin trong thông điệp hôm 21-11 đã giải thích rõ lý do với các công dân của ông: \"Cuộc xung đột ở Ukraine do phương Tây xúi giục tiếp tục leo thang khi Mỹ và các đồng minh NATO trước đó tuyên bố rằng họ cho phép sử dụng vũ khí tầm xa có độ chính xác cao để tấn công vào Liên bang Nga\".  Cụ thể hôm 19-11, sáu tên lửa đạn đạo chiến thuật ATACMS do Mỹ sản xuất, và rồi hôm 21-11, cả tên lửa Storm Shadow của Anh và các hệ thống HIMARS của Mỹ sản xuất đã tấn công các cơ sở quân sự bên trong Liên bang Nga tại các khu vực Bryansk và Kursk. Để đáp trả, ông Putin loan báo ngay hôm 21-11 rằng Nga đã tấn công vào một cơ sở trong tổ hợp công nghiệp quốc phòng của Ukraine bằng một tên lửa đạn đạo tầm trung siêu thanh phi hạt nhân mới nhất của Nga, đồng thời cũng là để thử nghiệm hệ thống tên lửa có tên là Oreshnik này.  Kết quả thử nghiệm thành công: thành phố Dnepropetrovsk của Ukraine, nơi vẫn tiếp tục sản xuất tên lửa và các loại vũ khí khác, đã bị tấn công.  Tới đây, ông cảnh cáo Washington và một số thủ đô châu Âu: \"Từ thời điểm đó trở đi, như chúng tôi đã nhiều lần nhấn mạnh, cuộc xung đột khu vực ở Ukraine do phương Tây kích động mang tính chất toàn cầu\". Thông điệp cứng rắn này được ông Putin gửi đến \"những ai vẫn tiếp tục ảo tưởng rằng một thất bại chiến lược có thể giáng xuống nước Nga\". Sẽ còn dài dài những leo thang tên lửa cho tới trước ngày 20-1-2025, thời điểm ông Trump trở lại Nhà Trắng.", "author": "DANH ĐỨC", "date": "2024-11-23T09:21:37+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-2024112222200039.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/qt-mot-cu-dan-quyet-dinh-di-cu-read-only-17322876063741233290884.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ten-lua-1732258044999881629199-0-8-360-584-crop-1732258176695512947008.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/nd241108-dmitry-peskov-1731070683556863697800-3-0-641-1020-crop-1732274822292722772115.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/2024-11-21t092708z1114675957rc2l9ba4c1ngrtrmadp3ukraine-crisis-attack-dnipro-17322819572611390900375-0-0-1000-1600-crop-1732282022408838574824.jpg"], "vote react list": {"stars": 0, "likes": 9, "loves": 16}, "comments": []}