{"postId": "20241114165419074", "title": "Bắt thanh niên livestream xúc phạm, đấm cảnh sát giao thông", "description": "Bị cảnh sát giao thông dừng xe vì vi phạm giao thông, Mùa A Dế (32 tuổi, ở Lai Châu) đã livestream trên Facebook với lời lẽ xúc phạm. Khi bị lập biên bản, cưỡng chế, Dế đã đấm vào mặt cảnh sát giao thông.", "content": "Ngày 14-11, Công an tỉnh Lai Châu cho biết Cơ quan cảnh sát điều tra Công an huyện Nậm Nhùn đã khởi tố vụ án, khởi tố bị can và ra lệnh tạm giam đối với Mùa A Dế (32 tuổi, ở thị trấn Nậm Nhùn) về hành vi chống người thi hành công vụ. Trước đó, vào khoảng 8h55 ngày 11-11, tổ tuần tra của Đội cảnh sát giao thông trật tự Công an huyện Nậm Nhùn làm nhiệm vụ tại đường Lê Thái Tổ giao với đường Quảng Trường tại thị trấn Nậm Nhùn, phát hiện Dế điều khiển xe máy không gắn biển số, không xi nhan khi chuyển hướng, không có gương chiếu hậu bên trái.   Qua kiểm tra, Dế không xuất trình được giấy phép lái xe. Tổ tuần tra yêu cầu Dế xuống xe để làm việc nhưng Dế không chấp hành.  Mặc dù lực lượng làm nhiệm vụ và người dân có mặt đã kiên trì giải thích rõ về lỗi vi phạm, nhưng Dế không hợp tác mà còn dùng điện thoại quay, phát trực tiếp lên mạng xã hội Facebook với những lời nói xúc phạm tổ công tác, bịa đặt, đưa ra các thông tin sai sự thật.   Đến 10h20 cùng ngày, tổ công tác đã mời người chứng kiến, lập biên bản vi phạm hành chính và tiến hành cưỡng chế, tạm giữ phương tiện theo quy định.  Tuy nhiên Dế tiếp tục không chấp hành và dùng tay đấm vào mặt một cán bộ công an.  Ngay lập tức, lực lượng làm nhiệm vụ đã khống chế, bắt giữ Dế đưa về trụ sở Công an huyện Nậm Nhùn để lập hồ sơ xử lý.   Tại cơ quan công an, Dế thừa nhận các lỗi vi phạm và tỏ ra ân hận vì đã có hành vi nói trên.", "author": "CHÍ TUỆ", "date": "2024-11-14T17:39:56+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-20241114165419074.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/lai-chau-5-copy-17315795767761350567632.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/base64-1731580300543812121430.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/2/23/anh-2-17086806086551581922157-69-131-659-1075-crop-1708680675246968705072.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 5}, "comments": [{"commentId": "e17f7ce0-7bc6-40ac-a2f3-c2476c72e7c4", "author": "pham****@gmail.com", "text": "Công an cũng có camera quay lại, chỉ khác là không phát trực tiếp thôi, vu khống làm sao được. Vào nhà đá mà nghe dế nỉ non.", "date": "2024-11-15T10:20:26.1568597", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1635b034-b261-4add-bf55-f0ee41b4fcd1", "author": "Lại Quang Tấn", "text": "Thôi xong! Xuân này con vắng nhà.", "date": "2024-11-15T09:40:07.9565253", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e1eb7222-b840-42d4-9a45-b5a8205e1c52", "author": "thuy****@gmail.com", "text": "Chống người thi hành công vụ phải xử lý nghiêm khắc...", "date": "2024-11-15T09:32:12.3917631", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "542f76a0-36f5-4eea-9fa0-89692c0635d4", "author": "lang****@gmail.com", "text": "Dế phiêu lưu quá Dế ơi!", "date": "2024-11-14T20:21:29.6473052", "vote react list": {"loves": 3, "hahas": 6, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "00631578-59cf-4824-8756-32492bf70ad4", "author": "5 Mì Lát", "text": "Tưởng ngon, livestream cho mọi người biết chính cái mình vi phạm pháp luật. Bệnh của những người lúc nào cũng sẵn sàng livestream bất cứ thứ gì mà không cần suy nghĩ. Sau khi thụ án xong, đối với Mùa A Dế đây là bài học xứng đáng và cũng là bài học xứng đáng cho mọi người mắc bệnh livestream.", "date": "2024-11-14T20:19:05.7357534", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}