{"postId": "20241127230024058", "title": "Lại tai nạn, tạm đóng cao tốc Phan Thiết - Dầu Giây tại nút giao quốc lộ 1", "description": "Đến 22h30 ngày 27-11, Đội tuần tra kiểm soát giao thông đường bộ cao tốc số 6, Phòng 8, Cục CSGT vẫn đang giải quyết hiện trường vụ tai nạn giữa hai xe tải trên cao tốc Phan Thiết - Dầu Giây.", "content": "Đội tuần tra kiểm soát giao thông đường bộ cao tốc số 6 còn tạm đóng cao tốc Phan Thiết - Dầu Giây tại nút giao Km63 theo hướng từ TP.HCM ra Hà Nội để chờ khắc phục hiện trường vụ tai nạn. Theo đó, dòng xe chạy theo hướng TP.HCM đến nút giao trên phải rẽ ra quốc lộ 1, huyện Xuân Lộc, tỉnh Đồng Nai. Hướng ngược lại vào TP.HCM di chuyển bình thường.  Theo các cơ quan chức năng liên quan, vụ tai nạn trên giữa hai xe tải xảy trong đêm 27-11 tại Km58+300 đường cao tốc Phan Thiết - Dầu Giây hướng từ TP.HCM ra Hà Nội, đoạn thuộc huyện Xuân Lộc, tỉnh Đồng Nai. Vụ tai nạn chưa xác định được thương vong. Đội tuần tra kiểm soát giao thông đường bộ cao tốc số 6 phối hợp điều tiết xe, giải quyết hiện trường tai nạn. Nhiều xe cẩu lớn cũng được điều đến để cẩu xe tai nạn.  Thời gian gần đây, trên đường cao tốc Phan Thiết - Dầu Giây xảy ra nhiều vụ tai nạn kiểu xe đâm vào đuôi nhau.", "author": "ĐỨC TRONG ", "date": "2024-11-27T23:07:36+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127230024058.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17327230363811380098671.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-1732723036417435737796.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17327230364581564279816.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/thumbtto-tin-nong-173034080111333028840-116-236-1056-1740-crop-173258211811296838719.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 4}, "comments": [{"commentId": "6862f915-0cbf-4839-b171-73ff4ae49bdd", "author": "Phong Vu", "text": "Theo tôi, dải phân cách giữa 2 chiều xe chỉ nên làm đủ cao để chặn xe tải ở một chuẩn trong tâm cao nhất định không văng qua làn xe đối diện. Không nên làm dải phân cách quá cao mà không chừa đủ khoảng cách giữa tường phân cách và làn xe, vì sẽ khiến xe cao to khi bị mặt đường hẹp ép chạy quá gần dải phân cách ở tốc độ cao sẽ dễ bị mất lái. <br/>Khi chạy mau thì hông xe sát tường phân các có gió xoắn áp suất cao hơn hông bên kia có gió phẳng. Cụ thể, áp suất không khí ở cao độ mặt biển là 14,7 psi. Chỉ cần sai biệt áp suất 2 bên hông xe bằng 1 psi thì mỗi mét vuông vách hông xe sẽ tác động lực ròng bằng 703 kg đẩy ngang hông xe gây mất lái.<br/>Các nước trên thế giới đa số theo chuẩn 32 inch là 815 mm chiều cao dải phân cách bê tông. Chiều cao này tương đương đường kính lốp xe tải và xe khách lớn. Khoảng chiều cao từ mặt đất lên tới độ cao 815 mm này, cho cả đầu xe tải và thân xe khách,   đăng kiểm không cho chủ xe làm vách hông phẳng hoặc cong láng, mà luôn phải làm nhiều chi tiết phá gió phẳng. Đường hẹp bên trên dải phân cách không nên gắn lưới chống lóa vì cũng tạo gió xoắn tăng áp suất 1 bên hông xe. Đỉnh dải phân cách chỉ nên gắn nhiều miếng phản quang để tài xế ban đêm từ xa thấy rõ chi tiết hướng cong uốn lượn của tường phân cách đặc biệt là khi tiến tới những đoạn cua cong.", "date": "2024-11-28T09:52:29.9476783", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d00570f1-aed8-4cd9-8d1d-4b0b42775ff8", "author": "Việt", "text": "Theo tôi nên giới hạn tốc độ vào thời gian ban đêm vì ý thức của nhiều tài xế còn quá kém.", "date": "2024-11-28T08:46:06.0393826", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f9537ebd-0b64-4c70-9b3b-b83508320477", "author": "Hen", "text": "Cao tốc đang gia tăng mạnh mẽ mà sao không có được lấy 1 đơn vị chuyên cứu hộ cao tốc. Thông thường mật độ xe trên cao tốc khá cao lại chạy với vận tốc nhanh, nên chỉ cần có tai nạn là xe dồn cục ngay lập tức. Xe cứu hộ khó tiếp cận hiện trường tai nạn. Nên có đội cứu hộ bằng máy bay trực thăng để nhanh chóng đưa phương tiện tai nạn ra khỏi hiện trường. Chứ cứ tai nạn là đóng đường nghe không ổn chút nào!", "date": "2024-11-28T07:59:36.8731827", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fcb4cb0a-a3ba-45ce-9766-33c6ce39a842", "author": "HUY CT", "text": "Lại là tai nạn trên Dầu Giây - Phan Thiết! Quá nhiều tai nạn trên cung đường này! Ý thức và kỹ năng khi tham gia thông là nguyên nhân chính.&nbsp;", "date": "2024-11-28T07:59:14.6080505", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d8675a81-d6b4-40c1-ae61-4671ef0799cf", "author": "huyn****@gmail.com", "text": "Phạt nặng và nghiêm các trường hợp: <br/>- Xe tải chạy chậm, dưới tốc độ qui định trên đường Cao tốc <br/>- Dừng xe không lý do chính đáng trên đường cao tốc", "date": "2024-11-28T07:59:14.6080508", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c79d592c-d4f3-44d7-bb4b-e5346d439c5e", "author": "Thuý", "text": "Tất cả là ý thức của lái xe - thật sự rất cần đào tạo lại và phạt thật nặng:<br/>1. Đã lên cao tốc nhưng ôm xe chạy chậm và bám lane ngoài cùng.<br/>2. Chạy song song nhau. 3. Vượt quá tốc độ quy định - đặc biệt là<br/>xe khách. 4. Bám đuôi nhau và cố chen lấn, lạng lách zic zac cắt mặt không an toàn", "date": "2024-11-28T07:59:14.6080543", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}