{"postId": "20241113222018341", "title": "Tin tức sáng 14-11: Xem xét sáp nhập cấp huyện, xã của Hà Nội, TP.HCM và 10 tỉnh", "description": "Tin tức đáng chú ý: Xem xét sáp nhập cấp huyện, xã của Hà Nội, TP.HCM và 10 tỉnh; Sửa quy định về điều kiện kinh doanh dịch vụ karaoke, vũ trường; Trung tâm cấp cứu 115 TP.HCM đạt chứng nhận vàng về cấp cứu ngoại viện.", "content": "Sáng nay (14-11), Ủy ban Thường vụ Quốc hội khai mạc phiên họp thứ 39 để xem xét nhiều nội dung quan trọng, trong đó có việc cho ý kiến giải trình, tiếp thu, chỉnh lý các dự luật, dự thảo nghị quyết trình kỳ họp thứ 8. Đáng chú ý, sau phần phát biểu khai mạc của Chủ tịch Quốc hội Trần Thanh Mẫn, Ủy ban Thường vụ Quốc hội sẽ xem xét, quyết định việc sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2025 của 12 tỉnh, thành phố. Trong đó có các tỉnh An Giang, Đồng Tháp, Hà Nam, TP Hà Nội, Hà Tĩnh, TP.HCM, Phú Thọ, Sơn La, Quảng Ngãi, Quảng Trị, Trà Vinh, Vĩnh Phúc.   Cùng với đó, Ủy ban Thường vụ Quốc hội sẽ cho ý kiến về việc giải trình, tiếp thu, chỉnh lý dự thảo Luật Thuế giá trị gia tăng (sửa đổi), Luật sửa đổi, bổ sung một số điều của Luật Sĩ quan Quân đội nhân dân Việt Nam, Luật Điện lực (sửa đổi), Luật Đầu tư công (sửa đổi). Chính phủ vừa ban hành nghị định số 148 sửa đổi, bổ sung một số điều của nghị định số 54/2019 của Chính phủ quy định về kinh doanh dịch vụ karaoke, dịch vụ vũ trường.  Về điều kiện kinh doanh dịch vụ karaoke, nghị định số 148/2024/NĐ-CP sửa đổi quy định về bảo đảm các điều kiện về phòng, chống cháy nổ và an ninh, trật tự, theo hướng bảo đảm các điều kiện về phòng, chống cháy nổ và an ninh, trật tự theo quy định điều kiện về an ninh, trật tự đối với một số ngành, nghề đầu tư kinh doanh có điều kiện, quản lý và sử dụng con dấu, quản lý, sử dụng pháo. Đối với kinh doanh dịch vụ vũ trường, phải bảo đảm các điều kiện về phòng, chống cháy nổ và an ninh, trật tự. Trường hợp tổ chức các hoạt động biểu diễn nghệ thuật thực hiện theo quy định của Chính phủ về hoạt động nghệ thuật biểu diễn.  Sửa quy định về thẩm quyền cấp, điều chỉnh và thu hồi giấy phép đủ điều kiện kinh doanh dịch vụ karaoke hoặc dịch vụ vũ trường. Trong đó, UBND tỉnh có thẩm quyền cấp, điều chỉnh và thu hồi giấy phép đủ điều kiện kinh doanh dịch vụ karaoke hoặc dịch vụ vũ trường (gọi là giấy phép đủ điều kiện kinh doanh). Sở Văn hóa, Thể thao và Du lịch hoặc Sở Văn hóa và Thể thao tiếp nhận và quản lý hồ sơ, giấy phép đủ điều kiện kinh doanh thuộc thẩm quyền cấp giấy phép của UBND tỉnh. Việc phân cấp, ủy quyền thực hiện thủ tục cấp, điều chỉnh và thu hồi giấy phép đủ điều kiện kinh doanh theo quy định của pháp luật về tổ chức chính quyền địa phương. Sở Y tế TP.HCM tối 13-11 cho biết Trung tâm cấp cứu 115 TP.HCM đạt chứng nhận vàng giải thưởng EMS Angels (giải thưởng chuyên môn trong lĩnh vực quản lý chất lượng quy trình cấp cứu đột quỵ ngoài bệnh viện). Giải thưởng EMS Angels nhằm giúp các đơn vị tham gia hoàn thiện quy trình cấp cứu đột quỵ ngoài viện, từ khâu tiếp cận bệnh nhân đột quỵ tại hiện trường đến khi đưa được bệnh nhân đến cơ sở điều trị tối ưu nhất. Tại Việt Nam có hai đơn vị tham gia: Trung tâm cấp cứu 115 Đà Nẵng và Trung tâm cấp cứu 115 TP.HCM. Trung tâm cấp cứu 115 TP.HCM bắt đầu triển khai kế hoạch quản lý trường hợp cấp cứu người bệnh đột quỵ ngoại viện vào tháng 7-2023 và xét giải thưởng từ tháng 7-2024. Sau ba tháng, Trung tâm cấp cứu 115 TP.HCM đã đạt giải thưởng ở mức độ vàng. Với định hướng phát triển hệ thống cấp cứu ngoại viện theo hướng chuyên nghiệp, phấn đấu đạt các chứng nhận theo tiêu chuẩn chung của thế giới, Trung tâm cấp cứu 115 TP.HCM sẽ tiếp tục quản lý trường hợp cấp cứu đột quỵ ngoại viện và các bệnh khác như ngừng tim, chấn thương… trong các năm tới. Tối 13-11, UBND tỉnh Sóc Trăng tổ chức khai mạc lễ hội Oóc Om Bóc - đua ghe ngo Sóc Trăng khu vực Đồng bằng sông Cửu Long lần thứ VI và Tuần Văn hóa, Thể thao và Du lịch Sóc Trăng lần thứ I, năm 2024.  Theo ông Nguyễn Văn Khởi - phó chủ tịch UBND tỉnh Sóc Trăng, lễ hội có nhiều hoạt động được tổ chức dưới nhiều hình thức đa dạng, phong phú. Trong đó, chương trình khai mạc lễ hội với các tiết mục văn nghệ đặc sắc đã giới thiệu tới công chúng văn hóa, con người Sóc Trăng trong thời kỳ hội nhập và phát triển.  Cùng với đó là Lễ Cúng Trăng của đồng bào Khmer, với những chiếc đèn nước và ghe Cà Hâu lung linh, rực rỡ sắc màu trên dòng sông Maspéro hiền hòa, thơ mộng. Đặc biệt, du khách sẽ được hòa mình trong không khí sôi nổi của giải đua ghe ngo, cảm nhận những giá trị văn hóa truyền thống, sức sống mãnh liệt của lễ hội đua ghe ngo - một di sản văn hóa phi vật thể quốc gia. Trong dịp này, chuỗi các sự kiện của Tuần Văn hóa, Thể thao và Du lịch Sóc Trăng sẽ mang đến cho du khách các tiết mục trình diễn nhạc Ngũ âm của người Khmer tỉnh Sóc Trăng. ", "author": "TUỔI TRẺ ONLINE", "date": "2024-11-14T05:43:12+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-20241113222018341.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/25/cu-tri-quynh-luu-sap-nhap-xa-171661040288646958004.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/1/31/cap-cuu-ngoai-vien-17066952610301916646790.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/doc-gi202411132228370000-1731515006965527369738.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/thoi-tiet-1-2-17315151164751115092006.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/goc-anh202411132219320000-17315152176081211004203.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/duong-sat-cao-toc-17294210186011272505236-17314224802111171335801-255-420-663-1073-crop-1731455561798244723000.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": []}