{"postId": "20241120093240625", "title": "Những bị can bị lãng quên - Kỳ 1: 43 năm mang thân phận bị can", "description": "Nhiều người phải sống với thân phận bị can hàng chục năm, chịu sự khinh rẻ của hàng xóm láng giềng. Dường như thân phận pháp lý của họ đã đi vào quên lãng.", "content": "Đó là trường hợp của ông Đỗ Văn Ỵ (67 tuổi, ngụ huyện Hóc Môn, TP.HCM). Cách đây 43 năm, ông Ỵ đang là một chiến sĩ công an tại đội an ninh chính trị thuộc Công an huyện Thủ Đức. Bỗng một ngày oan nghiệt, ông bị quy kết là đồng phạm trong một vụ án giết người, cướp tài sản bằng súng, bị bắt tạm giam, truy tố… Tương lai tươi sáng vụt tắt, cuộc đời của chàng thanh niên trẻ ngày ấy bỗng bị phủ lên một bức màn u ám với thân phận bị can cho đến tận bây giờ. Kể về ngày đen tối ấy, ông Ỵ cho biết sau giải phóng ông công tác tại Huyện ủy Thủ Đức. Đến năm 1978, ông chuyển đến công tác tại đội an ninh chính trị Công an huyện Thủ Đức. Ông được đơn vị cấp cho một khẩu súng thể thao của Mỹ loại hiếm, theo ông Ỵ thì lúc đó trinh sát ai cũng được cấp súng chứ không riêng ông. Trước ngày ông bị bắt 6 tháng, ở khu vực Cầu Đen, An Khánh (nay là khu vực đường Trần Não, TP Thủ Đức) xảy ra một vụ cướp tài sản, giết người bằng súng.  Nạn nhân là đôi nam nữ, trong đó người nam đã bị bắn chết, còn người nữ may mắn thoát nạn và trình báo sự việc. Ông Ỵ có nghe mọi người kháo nhau rằng viên đạn gây án là của một loại súng hiếm giống như súng của ông. Nghĩ anh em nói chơi thôi nên ông cũng không quan tâm. Bẵng đi một thời gian, một người đồng nghiệp tên H. mượn súng của ông để đi công tác. Trên đường đi, ông H. vô tình bị té xe làm cướp cò súng, bị thương ở bụng.  Thấy loại đạn giống như loại đạn trong vụ giết người cướp của xảy ra trước đó nên chỉ huy của ông H. đã tố cáo và đem khẩu súng của ông Ỵ đi giám định. Ngày 22-12-1981, ông Ỵ bị bắt và bị quy kết là đồng phạm trong vụ giết người, cướp tài sản công dân. Suốt quá trình điều tra, ông Ỵ một mực kêu oan. Quá trình nhận dạng, nữ nạn nhân cũng phủ nhận ông là hung thủ. Sau hơn 1 tháng làm việc, người ta tìm được giấy giới thiệu và sổ tay công tác của ông. Sổ tay công tác thể hiện vào ngày xảy ra vụ án giết người cướp tài sản, ông cùng đội trưởng di lý một can phạm (bị bắt vì làm mộc giả) từ huyện Xuân Lộc (tỉnh Đồng Nai) về TP.HCM làm việc.  Đến khoảng 18h, ông đưa can phạm về trại giam. Khi bàn giao can phạm, ông có ký nhận. Thế nhưng lời khai cùng những tài liệu này không được xem xét. Sau đó, ông bị truy tố tội giết người, cướp tài sản công dân và vi phạm các quy định về quản lý vũ khí. \"Tôi không thừa nhận. Hồi bao cấp, súng đạn tùm lum. Khẩu súng này lúc tôi làm trinh sát thu dưới địa bàn xã An Khánh, thấy khẩu súng đẹp tôi có đem qua trình phó quận để xin cho tôi xài. Phó quận cấp giấy đàng hoàng, nhưng khi bị bắt, giấy tờ bị tịch thu hết\" - ông Ỵ nói. Ông Ỵ bị tạm giam tại trại tạm giam Chí Hòa hơn 5 năm, trong đó 2 năm ông bị biệt giam. \"Hồi xưa ở tù khổ lắm, 7 ngày không được tắm, gia đình không được thăm nuôi, dân ở ngoài còn không có ăn thì tù tội lấy gì mà ăn.  Gia đình tôi còn động viên nếu lỡ có làm thì nhận tội để còn được giảm án rồi ra nhưng tôi nhất quyết không nhận vì mình không có tội gì hết\" - ông kể. Năm 1984 vụ án của ông Ỵ được TAND TP.HCM đưa ra xét xử nhưng tạm hoãn mà không có lý do, cũng không có lần mở phiên tòa nào nữa. Mãi đến ngày 5-11-1987, ông bỗng nhận được lệnh tạm tha. Ông Ỵ từ một chiến sĩ công an trở thành bị can; từ một chàng trai trẻ 25 tuổi đầy nhiệt huyết thành người lầm lì, ít nói, bệnh tật; từ xuất thân trong gia đình cách mạng trở thành đề tài bàn tán, dè bỉu, nghi kỵ của xóm giềng…  Không vợ con, 5 năm thanh xuân oan ức trong trại tạm giam, công việc và danh dự mất hết. Khi được tạm tha, ông Ỵ trở về nhà cha mẹ với nhiều nỗi lo âu. Trả lời lý do vì sao không khiếu nại sau khi ra tù, ông Ỵ nói rằng những ngày tháng bị biệt giam, lao tù đã lấy hết đi dũng khí của ông. Được tạm tha, được tự do đã là một niềm vui, may mắn lớn lao. Ông chỉ muốn sống nốt cuộc đời còn lại một cách bình dị, yên ắng nhất, dẫu cuộc sống có cơ cực. Sau khi ra tù, đi xin việc không ai nhận, may có người em mở xưởng cưa nên cho ông Ỵ vào làm bảo vệ. Rồi ông lấy vợ. Vợ ông bán vé số. Hai vợ chồng rau cháo qua ngày với hai mụn con, một trai một gái.  Con gái ông lớn lên xinh xắn. Nhiều đám con nhà gia giáo, công việc ổn định có ý định ngấp nghé làm quen. Nhưng khi thấy lý lịch của ông như vậy, sợ ảnh hưởng nên người ta lại thôi. \"Trước đây nhỏ con gái quen một anh trung úy công an. Nghe nói ông già cũng làm công an mà từng ở tù thì rút lui luôn\" - ông Ỵ buồn kể. Dù con gái ông không hề oán trách, nhưng sâu thẳm trong tâm can người làm cha như ông vẫn áy náy, day dứt vì không thể cho con một lý lịch trong sạch. Điều ấy đã thôi thúc ông bắt đầu cuộc hành trình tìm lại thân phận cho bản thân mình. \"Tôi không oán trách gì, chỉ nghĩ rằng mình gặp chuyện xui rủi thôi. Tôi đã lớn tuổi, bị phổi mãn tính, sức khỏe rất yếu, không biết sống chết ngày nào. Giờ danh dự mình là để cho con cho cái dễ làm ăn…\". Kỳ sau: Vụ án mạng 25 năm vẫn chưa ngã ngũ.", "author": "TUYẾT MAI;ĐAN THUẦN", "date": "2024-11-20T11:28:52+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120093240625.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/1911-do-van-y-read-only-17320695289252130183879.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/dad320112024-read-only-1732069528929353748065.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/1911-dinh-chi-dieu-tra-read-only-1732069528917228776070.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2019/12/21/20191221-txd-15769260399391788436591-crop-15769261038241763330038.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 6}, "comments": [{"commentId": "b1ac0042-6f3b-439f-8b79-e32b71dd0884", "author": "Thanh", "text": "Cảm phục ông Ỵ chịu án tù giam 5 năm, mang tiếng oan đến giờ mà vẫn còn sống được đến nay. Cảm ơn báo Tuổi Trẻ đã có bài viết điều tra cẩn thận và khó khăn. Còn người đọc thì cảm thấy nỗi buồn mênh mang về thân phận con người!", "date": "2024-11-21T15:05:39.2498681", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "944921d2-b4e2-445d-9d63-86655f390168", "author": "Duy", "text": "Thu được đạn, được súng, kiểm tra đạn đạo là kết luận được, vậy mà lại không kiểm tra đạn đạo chỉ quy về cùng một mẫu đạn súng rồi kết luận điều tra. Hơn 40 năm trời mang tiếng oan.", "date": "2024-11-20T15:41:38.9357712", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}