{"postId": "20241116112602954", "title": "Tăng thuế thuốc lá để giảm tỉ lệ người hút thuốc", "description": "Hiện nay, Việt Nam là nước có tỉ lệ nam giới trưởng thành hút thuốc ở nhóm cao nhất trên thế giới, trong khi giá thuốc lá vẫn đang xếp vào ở nhóm rẻ nhất. Nhiều chuyên gia kiến nghị tăng thuế thuốc lá để giảm tỉ lệ người hút thuốc.", "content": "Bác sĩ Nguyễn Tuấn Lâm, chuyên gia của Tổ chức Y tế thế giới (WHO) tại Việt Nam cho hay hút thuốc lá làm tăng nguy cơ mắc 11 loại ung thư như ung thư họng, hầu họng, thực quản, phổi… và cũng là nguyên nhân tiềm ẩn gây 10 bệnh mãn tính khác. \"Thuốc lá gây ra tới hơn 8 triệu ca tử vong mỗi năm (bao gồm cả các trường hợp do tiếp xúc với khói thuốc thụ động). Việc kiểm soát, giảm tỉ lệ hút thuốc lá là rất cần thiết để bảo vệ sức khỏe của cộng đồng\", bác sĩ Lâm nói. Tại Việt Nam, mặc dù tỉ lệ hút thuốc lá ở nam giới trưởng thành đã giảm đáng kể từ 47,4% năm 2010 xuống còn 45,3% năm 2015 và 41,1% năm 2021. Tuy nhiên, WHO đánh giá mức giảm này còn khiêm tốn. Ngoài ra, gần đây có những dấu hiệu cho thấy xu hướng tiêu thụ thuốc lá đã bắt đầu tăng trở lại kể từ năm 2022-2023. Theo số liệu từ Tổng cục Thống kê, tổng sản lượng thuốc lá điếu đã tăng đáng kể từ 6,4 tỉ bao (mỗi bao chứa 20 điếu thuốc) vào năm 2021 lên 6,8 tỉ bao vào năm 2022 và tiếp tục tăng thành 7,5 tỉ bao vào năm 2023. Việt Nam hiện vẫn là một trong 15 quốc gia có tỉ lệ nam giới trưởng thành hút thuốc lá nhiều nhất trên thế giới, và cũng là nước có mức thuế thuốc lá nằm trong nhóm 15 nước thấp nhất. Tăng thuế là giải pháp nhanh và hiệu quả để giảm tiêu thụ thuốc lá Trong nghiên cứu chính sách thuế tiêu thụ đặc biệt với thuốc lá trên thế giới và đề xuất đối với Việt Nam của ThS Lê Thị Thu, chuyên gia Tổ chức Chiến dịch vì trẻ em không thuốc lá tại Việt Nam và cộng sự - nêu rõ đến 2023 đã có 168 quốc gia và vùng lãnh thổ áp thuế tiêu thụ đặc biệt đối với thuốc lá.  Trong đó, 70 quốc gia áp dụng phương pháp tính thuế tuyệt đối, 64 quốc gia áp dụng phương pháp tính thuế theo tỉ lệ phần trăm, 34 quốc gia áp thuế phương pháp tính thuế hỗn hợp. Việt Nam thuộc nhóm các quốc gia có thu nhập trung bình thấp và có tỉ trọng thuế thuốc lá trên giá bán lẻ chỉ bằng gần một nửa trung bình của nhóm quốc gia này (38,8%). Từ thực tế các quốc gia khác cho thấy việc tăng thuế đối với thuốc lá sẽ làm giảm tỉ lệ hút thuốc. Bác sĩ Lâm cũng cho hay kinh nghiệm quốc tế cho thấy thuế thuốc lá là biện pháp chính để giảm tỉ lệ sử dụng thuốc lá nhưng tại Việt Nam lại rất thấp. Các mức tăng thuế gần đây quá nhỏ nên không gây tác động đến giảm tỉ lệ hút thuốc. \"Tại Thái Lan và Philippines, việc tăng thuế thuốc lá qua nhiều năm đã có tác động rất lớn giúp giảm tiêu dùng, tăng thu ngân sách. Trong đó Philipiines tỉ lệ hút thuốc đã giảm từ 27% năm 2009 xuống còn 19,5% năm 2021 sau khi tăng thuế thuốc lá\", bác sĩ Lâm dẫn chứng. Nhiều người cho rằng việc tăng thuế thuốc lá sẽ có thể làm tăng tình trạng buôn lậu, hay nhiều người mất việc nếu thị trường thuốc lá sụt giảm. Nói về những quan ngại này, chuyên gia kinh tế Đào Thế Sơn cho rằng những lo ngại này mang tính phóng đại, thiếu cơ sở. \"Chưa có bằng chứng thực tế, không có mối liên quan giữa thuế thuốc lá cao và buôn lậu thuốc lá\", ông Sơn khẳng định. Ông dẫn chứng WHO đã phân tích số liệu từ 95 quốc gia năm 2018 cho thấy, không có mối liên quan rõ ràng giữa tình trạng buôn lậu thuốc lá và các quốc gia. Tại các quốc gia có mức giá thấp, buôn lậu thậm chí xảy ra nhiều hơn so với những nước có mức giá và thuế cao (như ở Ethiopiia, Pakisstan, Brazil có giá trung bình thuốc lá từ 0,55 - 1,3 USD và thị phần buôn bán thuốc lá lậu ở mức 33-46%). Ngược lại nhiều quốc gia có giá cao thì thị phần buôn lậu thấp như Hàn Quốc, Czech... TS Angela Pratt, trưởng đại diện WHO tại Việt Nam cũng cho hay tăng thuế thuốc lá là cách nhanh và hiệu quả nhất. Để đạt được các mục tiêu về sức khỏe cũng như kinh tế của Việt Nam, mức thuế cần phải cao hơn.  Ước tính của Tổ chức Y tế thế giới từ mô hình TaXSim cho thấy việc tăng thuế theo lộ trình bổ sung mức thuế tuyệt đối ít nhất 5.000 đồng/bao vào năm 2026 và tăng dần đạt 15.000 đồng/bao vào năm 2030, bên cạnh thuế tỉ lệ trên giá bán của nhà sản xuất hiện nay, sẽ giảm tỉ lệ hút thuốc ở nam giới xuống còn 35,8%, mức mà sẽ đạt mục tiêu của chiến lược quốc gia.", "author": "DƯƠNG LIỄU", "date": "2024-11-17T09:29:12+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/17/tuoitre-nu-1-20241116112602954.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/z4958498783927c171a5ca549d126e04b0a18d84b11a49-copy-17318101125132110736779.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/z495840540189617aff4532589f0bd112b2a95ae4a42b9-copy-17318101404051716310646.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/23/hutthuoc-172153807066138742626-17217057295241292072362-0-0-1250-2000-crop-17217057439121926462216.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": [{"commentId": "7bbd827d-76aa-41aa-ac62-205acca0ef16", "author": "dan", "text": "Tăng thuế thật mạnh nhé, chứ mình thấy phiền và bị ảnh hưởng, chịu đựng người hút thuốc lá quá  đi mất.", "date": "2024-11-19T15:56:02.0493804", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d75420a6-603e-48de-81a6-a777e3f5e82d", "author": "ABC", "text": "Làm căng việc không được hút thuốc lá nơi công cộng như vi phạm nồng độ cồn là được.", "date": "2024-11-18T16:34:48.7973797", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ff08cdfa-1803-4b1e-82af-e02a1a9c7bc0", "author": "mt10****@gmail.com", "text": "\"Tăng thuế thuốc lá để giảm tỉ lệ người hút thuốc\"! Hoàn toàn không đúng. Đây không phải là 2 đại lượng nghịch biến. Phạt thật nghiêm khắc những người hút thuốc lá ở nơi công cộng tỉ lệ người hút thuốc lá chắc chắn giảm. Ở Cty tôi, tất cả nhân viên bước vào khuôn viên nhà máy chỉ cần có điếu thuốc trong người đã bị đuổi việc.", "date": "2024-11-18T13:46:19.5210882", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a8f05c41-c91a-47aa-b3e9-b3a974fc21d3", "author": "tran****@gmail.com", "text": "Nghiêm cấm và phạt thật nặng vừa lái xe vừa hút thuốc. Tại sao phải  bắt người khác hít thuốc.", "date": "2024-11-18T13:46:19.5210863", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fc6f9df6-e4da-43cb-b507-96105bc1bea2", "author": "pnth****@gmail.com", "text": "Cứ tăng thuế lên sao cho giá bán mỗi điếu thuốc tương đương 01 USD thì không muốn bỏ cũng phải bỏ à.", "date": "2024-11-17T16:18:14.4743786", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "37cd7de4-ab96-4605-843f-beafd8d3e09f", "author": "tran****@gmail.com", "text": "Tăng thuế để hạn chế người hút thuốc lá là giải pháp không chắc chắn, tốt hơn là tăng thuế và sử dụng nguồn đó tuyên truyền tác hại của thuốc lá.", "date": "2024-11-17T14:32:48.2921846", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "095f293a-d287-401b-b67f-e118c917d5d1", "author": "Minh Trần", "text": "Đề nghị cấm hẳn hút thuốc lá vì những tác hại của nó cho những người xung quanh. Giới trẻ hút thuốc ngày càng nhiều cho thấy cần triệt để xử lý tệ nạn này", "date": "2024-11-17T13:41:12.184193", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "272753aa-434b-4533-85f3-d50cb108bd8c", "author": "hoang dinh hien", "text": "Không những thuốc lá mà cả rượu bia là những thứ không cần thiết và tăng thuế thật cao mới mong đạt được kết quả mong muốn", "date": "2024-11-17T12:19:59.9974814", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fedbb43c-b50c-4504-bf04-c6e747de7e4e", "author": "An Vũ", "text": "Chẳng có cách tăng thuế nào giảm được người hút cả. Vì có tiền thì mua thuốc xịn không có tiền mua thuốc gia rẻ bình dân. Chứ chả ai bỏ thuốc vì mấy đồng tiền thuế. Tuyên truyền về tái hại thuốc lá vẫn là cách hiệu quả nhất.", "date": "2024-11-17T12:19:38.9999818", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "01b95de2-7038-4606-816d-cc8008a70f8a", "author": "Minh", "text": "Nước ngoài 1 đô la 1 điếu&nbsp;", "date": "2024-11-17T12:18:19.6208201", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "85222055-1dd8-4c02-ab52-c35ac4b0c04d", "author": "Quốc vũ", "text": "Cấm luôn thuốc lá điện tử để bảo vệ sức khỏe người dân .", "date": "2024-11-17T12:15:48.578082", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "838daf92-b8a6-444e-9e09-2a19cff2c286", "author": "Vương Kiếm Đông", "text": "Rất ửng hộ việc tăng thuế thuốc lá, nếu không nói là cần tăng thật nhiều. Đồng ý là ai hút thuốc người đó chịu, nhưng đi kèm là gánh nặng bệnh tật cho gia đình, ngành y tế, xã hội. Ít ai hút thuốc nghĩ tới việc ảnh hưởng thế nào đến những người xung quanh. Chất độc trong khói thuốc đi vào người hút một phần (có đầu lọc) nhưng thải ra môi trường gấp rất nhiều lần, những người xung quanh hít phải thì thật quá nguy hại. Nếu cấm hoàn toàn được thì tốt.", "date": "2024-11-17T12:15:48.5780813", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4c0e0f7b-df91-4460-b96d-82b5ac8b6774", "author": "Coc", "text": "Ngoài việc tăng thuế thì phải làm nghiêm túc việc xử phạt hành vi hút thuốc lá nơi công cộng, vừa chạy xe vừa hút thuốc, bán thuốc lá cho trẻ vị thành niên,chỉ quy định nơi được hút thuốc phải có buồng kín để ngồi hút thuốc ngoài ra ở ngoài đường hay khu vực đông người,nhà hàng,quán ăn, quán cafe đều được xem là nơi cấm hút thuốc,tăng mức xử phạt lên 5 triệu, trích một phần tiền phạt để trả cho người cung cấp tin báo và người thực thi nhiệm vụ.", "date": "2024-11-17T12:15:48.5780829", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4802df8b-7eda-4d87-9827-68636f11edef", "author": "Trung", "text": "Một số người hút thuốc lá rất kém ý thức. Ra nơi công cộng như: bến xe, quán cafe, công viên, bệnh viện, trường học... vẫn ngang nhiên hút mặc dù có biển cấm. Bực nhất là đi trên đường, dừng đèn đỏ thì ôi, thuốc lá phì phèo khói bay tứ tung.", "date": "2024-11-17T12:02:34.2750644", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4b2e8b96-b3ad-487c-954f-0a35cf8c6d20", "author": "0916******11", "text": "Hoàn toàn ủng hộ chủ trương tăng mạnh thuế đối với thuốc lá. Hướng tới một môi trường trong lành, văn minh, sạch sẽ, không ô nhiễm khói thuốc lá.", "date": "2024-11-17T10:56:41.1233165", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cd8d71c2-de25-4999-a810-8b39f819f84f", "author": "thie****@gmail.com", "text": "Tôi bỏ hút thuốc lá được 34 năm. Dù trước đó ghiền rất nặng. Nhận thức được hút thuốc lá có hại cho sức khỏe. Tôi bỏ ngay qua một đêm suy nghĩ và tự xác định quyết chí. Sau đó tôi còn quyết định bỏ uống bia rượu và cũng thành công. Không hề có sự can thiệp, hỗ trợ nào của thuốc hay liệu pháp từ bên ngoài. Đánh thuế tăng cao lên, để giúp người hút từ bỏ thuốc lá là cấp thiết. Nhưng, cần phải bền bỉ làm cho mọi người thấy được tác hại của thuốc lá, để tự bản thân từ bỏ là thành công nhất.", "date": "2024-11-17T10:55:59.2111059", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}