{"postId": "20241125163352412", "title": "‘Ông trùm’ thiết bị y tế đang bỏ trốn, tiếp tục bị truy tố trong vụ mua 19.200 hóa đơn khống", "description": "Ông Nguyễn Đăng Thuyết bỏ trốn ra nước ngoài từ lâu, bị xét xử vắng mặt trong vụ án liên quan bà Nguyễn Thị Thanh Nhàn, nay tiếp tục bị truy tố trong mua bán hóa đơn gây thiệt hại cho Nhà nước hơn 740 tỉ đồng.", "content": "Viện Kiểm sát nhân dân tối cao vừa ban hành cáo trạng truy tố 38 bị can trong vụ án vi phạm quy định về kế toán, mua bán hóa đơn trái phép xảy ra tại ba công ty Thành An Hà Nội, thiết bị y tế Danh và thiết bị y tế Tràng Thi. Ông Nguyễn Đăng Thuyết dù đang bỏ trốn vẫn bị cáo buộc thành lập 3 công ty cung cấp thiết bị y tế, chủ mưu chỉ đạo cấp dưới lập hai hệ thống kế toán nhằm né thuế và mua bán hóa đơn gây thiệt hại cho Nhà nước hơn 740 tỉ đồng. Ông Thuyết bị truy tố tội \"vi phạm quy định về kế toán gây hậu quả nghiêm trọng\". Cùng tội danh, viện kiểm sát truy tố các bị can: Nguyễn Thị Hòa, giám sát kế toán của 3 doanh nghiệp nói trên; Nguyễn Đăng Thuyết, tổng giám đốc Công ty Thành An; Bùi Thị Mai Hương, kế toán trưởng Công ty thiết bị y tế Danh… Ngoài ra, có 32 người bị truy tố về tội \"in, phát hành, mua bán trái phép hóa đơn, chứng từ thu nộp ngân sách nhà nước\". Theo cáo trạng, ông Nguyễn Đăng Thuyết thành lập và điều hành ba công ty gồm Công ty TNHH Thành An Hà Nội, thiết bị y tế Danh và thiết bị y tế Tràng Thi. Cả ba công ty này đều có các chi nhánh tại TP.HCM, Đà Nẵng và Cần Thơ để phân phối vật tư và thiết bị y tế cho các bệnh viện, cơ sở y tế trên toàn quốc. Từ năm 2017-2022, với động cơ che giấu lợi nhuận thực tế nhằm thu lợi bất chính, Nguyễn Đăng Thuyết cùng vợ là Nguyễn Nhật Linh chỉ đạo các nhân viên lập, sử dụng 2 hệ thống sổ kế toán nhằm khai man số liệu các khoản thu, chi tài chính. Đồng thời ông Thuyết chỉ đạo cấp dưới lập báo cáo tài chính không đúng thực tế kết quả kinh doanh, ký hợp đồng mua bán hàng khống, mua hóa đơn đầu vào của 110 công ty, hộ kinh doanh cá thể để hạch toán tăng giá vốn hàng hóa, tăng chi phí, giảm lợi nhuận thực tế. Cụ thể, hệ thống sổ kế toán tài chính nội bộ được sử dụng để ghi lại số liệu thực thu, thực chi liên quan đến hoạt động của ba công ty, còn hệ thống sổ kế toán tài chính thuế để khai man số liệu lập báo cáo tài chính nhằm giảm số tiền thuế phải nộp. Đỗ Thị Hoa (kế toán trưởng Công ty Thành An) được Nguyễn Đăng Thuyết giao thực hiện việc kiểm soát toàn bộ hoạt động thu chi thực tế và số liệu kê khai thuế của ba công ty. Bị can Nguyễn Thị Hòa, giám sát kế toán 3 công ty, có nhiệm vụ lập kế hoạch dự tính số tiền thuế phải nộp trong năm và đây là số liệu không có thật, được ghi tăng chi phí đầu vào từ việc mua hóa đơn khống để giảm thuế phải nộp. Bị can Bùi Thị Mai Hương cùng Nguyễn Thị Hòa được Thuyết giao quản lý chữ ký số (TOKEN) để làm báo cáo thuế và xuất hóa đơn điện tử. Sau khi lập các báo cáo thuế, báo cáo tài chính trình, nhóm lãnh đạo doanh nghiệp sẽ duyệt và cấp dưới tự dùng chữ ký số để gửi cơ quan thuế. Kết quả điều tra thể hiện các bị can đã mua hóa đơn khống của các công ty, hộ kinh doanh cá thể rồi cùng hưởng lợi. Trong thời gian từ năm 2017- 2022, các bị can đã mua hơn 19.000 hóa đơn khống mặt hàng là danh mục vật tư y tế của 110 công ty, hộ kinh doanh với tổng giá trị tiền hàng trước thuế là 3.689 tỉ đồng, thuế VAT là hơn 75 tỉ đồng. Trong đó, chi phí mua hóa đơn là 257 tỉ đồng. Việc hạch toán đối với 19.000 hóa đơn khống được các bị can Hòa và Hương cập nhật vào phần mềm kế toán thuế (hệ thống sổ kế toán thuế) nhằm tăng chi phí, giảm thuế phải nộp; còn phần chi phí mua hóa đơn khống và các phần thực thu, thực chi khác được Đỗ Thị Hoa theo dõi trên phần mềm kế toán nội bộ. Quá trình điều tra, giám định viên Cục Thuế Hà Nội ban hành kết luận thể hiện về thuế giá trị gia tăng, các Công ty Thành An, Công ty Danh, Công ty Tràng Thi đã sử dụng 19.000 hóa đơn khống để kê khai khấu trừ thuế giá trị gia tăng hàng hóa dịch vụ mua vào, dẫn đến làm giảm tiền phải nộp, gây thiệt hại cho ngân sách hơn 62 tỉ đồng. Về thuế thu nhập doanh nghiệp, kết quả điều tra xác định việc 3 doanh nghiệp nói trên dùng hóa đơn khống để hạch toán kế toán khi làm báo cáo tài chính, xác định số thuế phải nộp đã làm giảm số tiền thuế gây thiệt hại 680 tỉ đồng. Viện kiểm sát kết luận hành vi của các bị can trong vụ án gây thiệt hại tổng cộng hơn 743 tỉ đồng.", "author": "THÂN HOÀNG", "date": "2024-11-25T17:05:02+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125163352412.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/31/mua-ban-hoa-don-1725076944120217579864.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/31/mua-ban-hoa-don-3-17250773548041292494689.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/31/mua-ban-hoa-don-1725076944120217579864-0-0-529-846-crop-17250769973721427507503.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 5}, "comments": []}