{"postId": "20241110115010218", "title": "Hàng ngàn học sinh Hà Nội tinh khôi trong 'Hành khúc học sinh thủ đô'", "description": "Sáng 10-11, tại phố đi bộ hồ Hoàn Kiếm, gần 3.000 học sinh, giáo viên, đại diện các đơn vị, trường học đã tham gia chương trình \"Hành khúc học sinh thủ đô\" và thưởng thức những màn diễu hành ấn tượng.", "content": "Chương trình \"Hành khúc học sinh thủ đô\" do Sở Giáo dục và Đào tạo Hà Nội tổ chức, nằm trong chuỗi hoạt động chào mừng kỷ niệm 70 năm thành lập ngành Giáo dục và Đào tạo Hà Nội (1954-2024), 42 năm Ngày Nhà giáo Việt Nam. Phát biểu khai mạc chương trình, ông Trần Thế Cương, giám đốc Sở Giáo dục và Đào tạo Hà Nội, cho biết chương trình \"Hành khúc học sinh thủ đô\" lần đầu tiên được ngành giáo dục và đào tạo thủ đô tổ chức, thu hút sự tham gia của 47 đơn vị, đại diện 30 quận, huyện, thị xã, một số trường quốc tế. Cùng tham gia chương trình có Đoàn nghi lễ Quân đội - Bộ Tổng tham mưu, Đoàn nghi lễ Công an nhân dân, học sinh các dân tộc Việt Nam, Lào... Tổng cộng có khoảng 3.000 người tham dự. \"Chương trình là dịp để các em học sinh được giao lưu, học hỏi lẫn nhau và học hỏi từ bạn bè quốc tế, từ thầy cô giáo, giúp các em phát triển toàn diện khả năng của mình.  Đồng thời khơi dậy khát vọng phát triển đất nước, tự hào dân tộc cho các thế hệ học sinh thủ đô - những chủ nhân tương lai, lực lượng quan trọng, chung sức vì sự phát triển của thành phố ngàn năm văn hiến, thủ đô anh hùng; thành phố vì hòa bình, thành phố sáng tạo do UNESCO công nhận và hướng tới thành phố học tập trong mạng lưới các thành phố toàn cầu. Hơn hết là đưa đất nước, thủ đô bước vào kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc. Trong đó, ngành giáo dục và đào tạo lấy con người là trung tâm, động lực của sự phát triển, đưa giáo dục - đào tạo ngang tầm, theo kịp các nước phát triển với tinh thần tự lực, tự cường, tự tôn dân tộc như chỉ đạo của Tổng Bí thư Tô Lâm\", ông Trần Thế Cương nhấn mạnh. Ông Jonathan Wallace Baker, trưởng đại diện UNESCO tại Việt Nam bày tỏ sự vui mừng khi có mặt tại sự kiện, gặp gỡ các em học sinh trong buổi sáng mùa thu tuyệt đẹp của Hà Nội. Theo ông Jonathan Wallace Baker, năm 2024 đánh dấu kỷ niệm 25 năm thủ đô Hà Nội được UNESCO công nhận là Thành phố Vì hòa bình, đồng thời là thời điểm thành lập Văn phòng UNESCO tại Hà Nội. \"Khi các em học sinh diễu hành hôm nay giữa lòng Hà Nội thanh bình, tôi hy vọng các em sẽ cảm thấy tự hào và trân trọng di sản của tổ tiên cũng như những đồng bào của mình, từ mọi lứa tuổi và hoàn cảnh khác nhau. Các em hãy chia sẻ những câu chuyện và thành tựu của mình với bạn bè quốc tế về hòa bình, tinh thần công dân toàn cầu, sự sáng tạo và, tất nhiên, cả về giáo dục nữa\", ông Jonathan Wallace Baker nói. Một số hình ảnh ấn tượng tại chương trình Hành khúc học sinh thủ đô sáng 10-11:", "author": "NGUYÊN BẢO", "date": "2024-11-10T13:32:51+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/10/tuoitre-nu-1-20241110115010218.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/10/base64-17312135076151958575795.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/10/base64-1731213507627874123180.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/10/base64-1731213507640645674152.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/base64-17312135334742038023911.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/base64-173121353349027157138.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/10/base64-17312135076581788176269.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/base64-1731213551332911067052.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/base64-1731213551351726928161.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/base64-17312135513651217230497.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/base64-17312135513801954404471.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/base64-17312135513961321907509.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/10/base64-1731213507677978244678.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/base64-1731213566874135077264.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/base64-1731213566894713998130.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/base64-17312135669121134734183.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/10/base64-1731213507691479875300.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/10/base64-1731213507707621287574.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/10/12/z477635192120457c6c845280b532b59530c049002b4cf-16970870181541513548208-49-0-1299-2000-crop-1697088945869499618031.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": []}