{"postId": "20241121034259936", "title": "Thủ tướng Phạm Minh Chính: Việt Nam và Cộng hòa Dominica đang ở thời điểm 'có tính chất lịch sử'", "description": "Thủ tướng Phạm Minh Chính nhấn mạnh quan hệ giữa Việt Nam và Cộng hòa Dominica đang bắt đầu bước sang trang mới, khẳng định đây là một trong những thời điểm lịch sử khi ông gặp lãnh đạo quốc gia này.", "content": "Trưa 20-11 (giờ địa phương, rạng sáng 21-11 giờ Việt Nam), ngay sau cuộc hội đàm, Thủ tướng Phạm Minh Chính và Tổng thống Cộng hòa Dominica Luis Rodolfo Abinader Corona đã cùng chủ trì cuộc gặp báo chí. Hai nhà lãnh đạo đã cùng chứng kiến lễ ký kết các văn kiện gồm Bản ghi nhớ về việc thành lập Ủy ban Hỗn hợp thúc đẩy thương mại và kỹ thuật giữa hai nước và Bản ghi nhớ hợp tác giữa Học viện Ngoại giao Việt Nam và Học viện Ngoại giao Cộng hòa Dominica. Phát biểu với báo chí, Tổng thống Luis Abinader cho biết ngay từ khi nước này thiết lập Đại sứ quán tại Hà Nội, một trong những mục tiêu chiến lược là tiến tới thúc đẩy, nâng tầm hơn nữa quan hệ với Việt Nam. Ông lý giải mục tiêu này xuất phát từ việc hai nước cùng chia sẻ rất nhiều mục tiêu tương đồng, nhất là trong lĩnh vực kinh tế, công nghiệp có tính bổ trợ lẫn nhau. Nhắc lại thời điểm Cộng hòa Dominica đang bị dịch tả heo châu Phi hoành hành, ông Luis Abinader chia sẻ nhờ các vắc xin của Việt Nam mà nước này đã thành công trong kiểm soát dịch. Đó là một minh chứng cho sự bổ trợ giữa hai quốc gia dù cách xa nhau về địa lý. Khẳng định chuyến thăm của Thủ tướng Phạm Minh Chính có ý nghĩa quan trọng, Tổng thống  Luis Abinader cho biết tại hội đàm, ông đã cùng người đứng đầu Chính phủ Việt Nam thảo luận về các biện pháp thúc đẩy quan hệ song phương, trong đó có lĩnh vực quốc phòng, viễn thông, dầu mỏ, du lịch mà Việt Nam có rất nhiều tiềm năng. Nhà lãnh đạo Cộng hòa Dominica khẳng định rất mong muốn cùng Chính phủ Việt Nam tiếp tục đẩy mạnh hợp tác vì lợi ích của nhân dân hai nước, cụ thể hóa các mục tiêu với sự tham gia tích cực của cộng đồng doanh nghiệp hai bên. Chân thành cảm ơn sự tiếp đón nồng hậu của phía Cộng hòa Dominica, Thủ tướng Phạm Minh Chính tin tưởng chuyến thăm sẽ tạo động lực, xung lực mới cho quan hệ hai nước. Ông cũng chỉ ra 6 điểm đồng là nền tảng để thúc đẩy quan hệ hai nước lên tầm cao mới trong thời gian tới. Trong đó có sự tin cậy chính trị rất cao; hai nền kinh tế có thể bổ trợ, thúc đẩy lẫn nhau phát triển; cùng coi trọng tình hữu nghị và cùng có khát vọng xây dựng đất nước hùng cường, thịnh vượng. Trước báo chí, Thủ tướng cũng cho biết đã nêu các đề nghị với Tổng thống Luis Abinader liên quan đàm phán, ký kết một số hiệp định là nền tảng pháp lý để thúc đẩy quan hệ toàn diện giữa hai nước.  Cụ thể là 4 hiệp định gồm: Hiệp định thương mại tự do; Hiệp định khuyến khích và bảo hộ đầu tư; Hiệp định về hợp tác văn hóa, giáo dục, đào tạo, du lịch, giao lưu nhân dân và Hiệp định về thị thực tạo điều kiện tốt nhất cho giao lưu giữa hai nước. Thủ tướng Phạm Minh chính nêu rõ các lĩnh vực hợp tác rất tiềm năng giữa hai nước là chuyển đổi số, phát triển kinh tế số, xã hội số, đặc biệt là phát triển viễn thông, chuyển đổi số cho những người yếu thế, những nơi khó khăn. Bên cạnh đó còn có hợp tác khai thác năng lượng (gồm cả dầu khí, năng lượng mặt trời, điện gió ngoài khơi); nông nghiệp; du lịch; sản xuất vắc xin,… Đây là những lĩnh vực quan trọng và rất khả thi trong hợp tác vì có những tập đoàn, doanh nghiệp nhà nước lớn. Người đứng đầu Chính phủ Việt Nam cũng cho biết ông và Tổng thống Luis Abinader đã thể hiện rõ tinh thần trong hội đàm là \"đã nói là làm, đã cam kết phải thực hiện; đã làm, đã thực hiện phải mang lại sản phẩm cụ thể, hiệu quả cân đong đo đếm được\".  Với tinh thần đó, hai bên thống nhất sẽ triển khai ngay một số công việc cụ thể để thực hiện các thỏa thuận đã đạt được, mang lại lợi ích cho cả hai nước lẫn khu vực. \"Đây là một trong những thời điểm có tính chất lịch sử khi quan hệ hai nước bắt đầu bước sang trang mới\", Thủ tướng Phạm Minh Chính khẳng định. Nhân dịp này, Thủ tướng Phạm Minh Chính đã gửi lời mời của Tổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường và Chủ tịch Quốc hội Trần Thanh Mẫn đến các nhà lãnh đạo Cộng hòa Dominica thăm Việt Nam nhân dịp kỷ niệm 20 năm thiết lập quan hệ ngoại giao trong năm 2025. Ông cũng bày tỏ hy vọng trong dịp này hai nước sẽ nâng tầm quan hệ, đồng thời ký kết các văn kiện hợp tác để đưa quan hệ song phương ngày càng đi vào chiều sâu, thực chất, hiệu quả.", "author": "DUY LINH", "date": "2024-11-21T05:17:58+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121034259936.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/thu-tuong-van-kien-ky-ket-ch-dominica-17321344003321111739773.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/dominica-thu-tuong-17321410237831461754194.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/base64-17321360819201708661126.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/base64-1732136118220929043361.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/base64-1732136139965627854882.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/thu-tuong-ch-dominica-1-17320756609051802704318-537-201-1390-1565-crop-17320772761991371451775.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}