{"postId": "20241119110814186", "title": "Chúc mừng 20-11 kiểu chuyên Lê Hồng Phong", "description": "Phụ huynh và học sinh lớp 11 C tin, Trường THPT chuyên Lê Hồng Phong, TP.HCM đã có cách chúc mừng 20-11 đặc biệt khiến các thầy cô giáo bất ngờ.", "content": "6h30 sáng 19-11, tất cả học sinh lớp 11 C tin, Trường THPT chuyên Lê Hồng Phong, TP.HCM và ba mẹ của mình đã có mặt ở cổng trường.  Các em học sinh ôm sẵn hoa, đứng xếp hàng ngay ngắn và chờ đợi. Khi thấy thầy Ngọc, phó hiệu trưởng nhà trường, và thầy Vinh, giáo viên môn tin học, bước vào, cả lớp chạy ào ra tặng hoa và chúc mừng. Cứ như thế, tập thể học sinh và phụ huynh lớp 11 C tin đã lần lượt chúc mừng các thầy cô giáo của mình.  Thậm chí, khi cô Thu Hằng, giáo viên môn văn, đi vào trường, nhiều học sinh đã chạy ra tận bãi xe đón cô vào. Ôm bó hoa do phụ huynh lớp 11 C tin vừa trao tặng, cô Hằng bày tỏ: \"Tôi rất bất ngờ với cách bày tỏ tình cảm như thế này của phụ huynh và các em học sinh. Thời nay ai cũng bận rộn, vậy mà các vị phụ huynh đã dành thời gian đến trường từ sáng sớm để chúc mừng thầy cô giáo, tôi thực sự cảm thấy hạnh phúc\"… Không những thế, cô Bích Tuyền, giáo viên môn thể dục, còn cho biết: \"Đây là lần đầu tiên tôi được học sinh và cha mẹ các em tri ân nhân ngày 20-11 theo cách rất đặc biệt này. Tôi cảm thấy được trân trọng và rất vui\". Trao đổi với Tuổi Trẻ Online, ông Trần Văn Cẩn, trưởng ban đại diện cha mẹ học sinh lớp 11 C tin, Trường THPT chuyên Lê Hồng Phong, nói: \"Nhân Ngày Nhà giáo Việt Nam, chúng tôi muốn tri ân các thầy cô giáo của con mình một cách trân trọng và ý nghĩa nhất. Vì vậy ban đại diện cha mẹ học sinh của lớp đã thảo luận và thống nhất sẽ chúc mừng các thầy cô vào ngày nhà trường làm lễ kỷ niệm 20-11. Bởi hôm đó các thầy cô sẽ mặc đồ đẹp hơn thường ngày và có mặt đông đủ ở trường\". Ông Cẩn cho biết thêm: \"Kinh phí có hạn, chúng tôi đã chọn cách tự mua hoa về và tự bó hoa. Thay vì chỉ có vài phụ huynh trong ban đại diện cha mẹ học sinh đi chúc mừng thì chúng tôi thông báo trong group lớp để phụ huynh nào sắp xếp được thì cùng tham gia.  Về phía các học sinh thì yêu cầu các con có mặt ở trường sớm hơn mọi ngày để đón và tặng hoa các thầy cô. Cả tập thể lớp cùng có mặt và chúc mừng như thế sẽ thể hiện tấm lòng trân trọng và mong muốn sẽ tạo được niềm vui bất ngờ cho thầy cô giáo\" - ông Cẩn nhấn mạnh.", "author": "HOÀNG HƯƠNG", "date": "2024-11-19T11:20:22+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241119110814186.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/19/base64-17319933637281393020362.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/19/base64-1731993363747984450995.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/19/base64-17319933637651867073936.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/19/base64-1731993363788100119018.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/thay-giao-17319749002391583188730-50-0-573-836-crop-17319750434031792550642.jpg"], "vote react list": {"stars": 0, "likes": 8, "loves": 8}, "comments": [{"commentId": "ac170d37-dd01-4f25-9091-9085e3da3d38", "author": "Duy Kiên ", "text": "Của cho không bằng cách cho là vì vậy. Tôi mà được tặng hoa thế này tôi cũng thích.", "date": "2024-11-19T13:59:46.2195201", "vote react list": {"loves": 5, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a0008874-f290-4f2b-959c-15e03db82944", "author": "NHT", "text": "Cách làm hay. Thời nay ít ai dành thời gian, công sức như thế này.", "date": "2024-11-19T13:59:46.2195204", "vote react list": {"loves": 6, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "55c67c4d-a0ec-4956-9db2-117fff058301", "author": "Long", "text": "Đúng là trường chuyên, phụ huynh cũng rất đặc biệt.", "date": "2024-11-19T13:59:46.2195207", "vote react list": {"loves": 10, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "19b45db0-2bfb-4dd4-867d-7fb7e862e6fe", "author": "Le Tai", "text": "Ngày tôn sư trọng đạo đầy ý nghĩa thời 4.0", "date": "2024-11-19T12:29:52.62187", "vote react list": {"loves": 7, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}