{"postId": "20241125134034326", "title": "Con hổ vàng đẹp như tranh gây sốt vườn thú Thái Lan", "description": "Con hổ vàng Eva tại vườn thú Thái Lan thu hút sự chú ý nhờ vẻ ngoài đáng yêu, trở thành đối thủ cạnh tranh sức hút với hà mã lùn Moo Deng.", "content": "Báo South China Morning Post ngày 25-11 cho biết một con hổ vàng ba tuổi tại vườn thú ở Thái Lan đã trở thành tâm điểm mới thu hút sự chú ý của công chúng sau màn ra mắt trực tuyến gần đây, cạnh tranh sức hút với hà mã lùn Moo Deng. Trang Facebook của vườn thú đêm Chiang Mai ở miền bắc Thái Lan đã nhanh chóng thu về hơn 34.000 lượt thích và 24.000 lượt chia sẻ chỉ trong hai ngày sau khi đăng tải những hình ảnh đáng yêu của hổ con có tên Eva.  Chào đời ngày 16-2-2021, Eva còn có người chị tên là Luna đã xuất hiện tại vườn thú trước đó ba tuần. Cha mẹ của Eva và Luna được đưa đến vườn thú này từ Cộng hòa Czech và Nam Phi vào tháng 7-2015. Theo thông tin từ vườn thú, Eva là một cá thể thuộc dòng hổ vàng - một biến thể hiếm gặp của loài hổ Bengal, được nhận diện bởi sự biến đổi màu sắc do mang gene lặn đặc biệt. Trên thế giới hiện chỉ có khoảng 30 cá thể hổ vàng được nuôi nhốt, ít hơn nhiều so với 200 cá thể hổ trắng - cũng là biến thể màu hiếm của hổ Bengal hoặc hổ Siberia. Các nhân viên chăm sóc cho biết Eva là một con hổ năng động, hòa đồng và đặc biệt thân thiện với trẻ em. Điều này hoàn toàn trái ngược với hình ảnh thường thấy của loài hổ, vốn được biết đến như những kẻ săn mồi hung dữ. Nhiều người đã để lại những bình luận đầy cảm xúc trước vẻ ngoài mềm mại, đáng yêu cùng biểu cảm ngộ nghĩnh của Eva. \"Mặt của Eva trông rất ngọt ngào\", một người bình luận trên Facebook. \"Bé hổ này trông rất sạch sẽ, như thể nó tắm 10 lần trong ngày vậy\", một tài khoản khác viết. \"Đầu tiên là Moo Deng, giờ là Eva? Thái Lan xứng đáng giành giải thưởng động vật đáng yêu nhất!\", một người hóm hỉnh để lại bình luận ở Instagram. Trước Eva, chú hà mã lùn Moo Deng tại vườn thú Khao Kheow ở tỉnh Chonburi, miền đông Thái Lan, đã trở thành hiện tượng trên mạng xã hội nhờ vào vẻ ngoài đáng yêu của mình.  Sự nổi tiếng của Moo Deng đã giúp doanh thu bán vé của vườn thú tăng lên 19,2 triệu baht (587.000 USD) chỉ trong khoảng thời gian từ ngày 1 đến 25-9 và giúp tài khoản Instagram dành riêng cho gia đình hà mã này đạt 614.000 lượt theo dõi.", "author": "HÀ ĐÀO", "date": "2024-11-25T14:42:17+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125134034326.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/largethumb5010-17325158301971793584186.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/3/moo-deng-meme-02-17279407219781887716542-80-0-755-1080-crop-17279421008492090553392.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/467975257983454927156332916427-17325158301791677376743.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/46a557f2-73bd-47e0-b956-182541dc-17325159981561918302980.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/16/screenshot-2024-09-16-at-194031-1726490527206627059077-0-123-718-1272-crop-1726490753210803647352.png"], "vote react list": {"stars": 0, "likes": 9, "loves": 9}, "comments": [{"commentId": "12518f12-943e-4e4c-bdfe-f45184eaa655", "author": "lesy****@gmail.com", "text": "Mèo to xác.", "date": "2024-11-28T08:46:06.0393882", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fa8666d9-a008-4ac3-a748-2617db44a68f", "author": "Tùng", "text": "Nhìn không ra là chúa tể sơn lâm nhỉ...chỉ nhỉn hơn con tam thể 1 chút về màu lông.", "date": "2024-11-25T16:56:51.1427436", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5ddb3f4e-0829-4d39-949d-8dd1691946e6", "author": "Green Field", "text": "Hổ được phẫu thuật thẩm mỹ?", "date": "2024-11-25T16:18:20.9407947", "vote react list": {"loves": 0, "hahas": 4, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}