{"postId": "20241127103544575", "title": "Trình Quốc hội xem xét chủ trương tái khởi động dự án điện hạt nhân Ninh Thuận", "description": "Theo chương trình kỳ họp, chiều 27-11, Quốc hội sẽ nghe tờ trình của Chính phủ về việc tiếp tục chủ trương đầu tư dự án điện hạt nhân Ninh Thuận.", "content": "Chương trình kỳ họp thứ 8 có sự điều chỉnh, bổ sung thêm 2 nội dung. Theo đó, Quốc hội bổ sung thêm nội dung nghe Phó thủ tướng thường trực Chính phủ Nguyễn Hòa Bình thừa ủy quyền của Thủ tướng trình bày tờ trình về việc tiếp tục chủ trương đầu tư dự án điện hạt nhân Ninh Thuận. Sau đó Quốc hội sẽ nghe Chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường Lê Quang Huy trình bày báo cáo thẩm tra về nội dung này.  Tiếp đó, nội dung thứ 2 được bổ sung là Quốc hội sẽ nghe tờ trình của Chính phủ và thẩm tra việc bổ sung dự toán chi ngân sách nhà nước năm 2024 cho các bộ, cơ quan trung ương và các địa phương để thực hiện mức lương cơ sở theo quy định tại nghị định 73 của Chính phủ. Nội dung thứ 2, Quốc hội sẽ họp riêng. Theo thông cáo của Văn phòng Trung ương Đảng, tại hội nghị sáng 25-11, Ban Chấp hành Trung ương Đảng đã cho ý kiến về chương trình điện hạt nhân tại Việt Nam.  Ban Chấp hành Trung ương Đảng cơ bản thống nhất chủ trương tái khởi động dự án điện hạt nhân Ninh Thuận và tiếp tục nghiên cứu chương trình điện hạt nhân tại Việt Nam nhằm bảo đảm vững chắc an ninh năng lượng quốc gia, đáp ứng mục tiêu phát triển kinh tế - xã hội, tăng cường tiềm lực khoa học, công nghệ và phát triển bền vững đất nước.  Ban Chấp hành Trung ương Đảng giao Bộ Chính trị chỉ đạo các cơ quan, địa phương có liên quan nghiên cứu, xây dựng đề án phát triển điện hạt nhân tại Việt Nam trong thời gian tới. Trước mắt tiếp tục nghiên cứu dự án Nhà máy điện hạt nhân Ninh Thuận, báo cáo cấp có thẩm quyền xem xét, quyết định. Tại kỳ họp thứ 8, báo cáo trước khi trả lời chất vấn trực tiếp của đại biểu Quốc hội vào chiều 12-11, Thủ tướng Phạm Minh Chính cho biết để đảm bảo đủ điện phục vụ phát triển kinh tế - xã hội nhanh, bền vững, Chính phủ đã và đang đề xuất cấp có thẩm quyền tái khởi động dự án điện hạt nhân, phát triển mạnh điện gió ngoài khơi... Theo đó, Chính phủ đã báo cáo Bộ Chính trị đồng ý về chủ trương tái khởi động điện hạt nhân. Đồng thời, Chính phủ đã trình Quốc hội xem xét, sửa đổi Luật Điện lực nhằm tạo đột phá về thể chế, tháo gỡ các vướng mắc, phát triển nguồn, lưới điện.", "author": "THÀNH CHUNG;TIẾN LONG", "date": "2024-11-27T14:12:22+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127103544575.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/quoc-hoi-17326780482581233061736.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/23/a6-1729680030107793688712-0-0-1199-1920-crop-17296800507021148875946.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/hoangducchinh-17309783315941323388314-25-0-513-780-crop-17309783653861404328708.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": []}