{"postId": "20241126131416269", "title": "Bộ Công Thương thúc đẩy nhập khẩu than từ Lào về Việt Nam", "description": "Bộ Công Thương đề nghị Quảng Trị và Thừa Thiên Huế đốc thúc các nhà đầu tư đẩy nhanh tiến độ các dự án hạ tầng như kho bãi, băng tải, bến cảng, đường sá để đẩy mạnh nhập khẩu than từ Lào về Việt Nam.", "content": "Ngày 26-11, Văn phòng UBND tỉnh Quảng Trị cho hay vừa nhận được văn bản của Bộ Công Thương về thúc đẩy thương mại than giữa Việt Nam và Lào. Bộ đề nghị UBND 2 tỉnh Quảng Trị và Thừa Thiên Huế nghiên cứu huy động hợp lý các cửa khẩu hiện có để phục vụ thông quan hàng hóa (trong đó có than) nhập khẩu từ Lào. Với các dự án đang đầu tư ở cửa khẩu quốc tế La Lay (huyện Đakrông), bộ đề nghị tỉnh Quảng Trị đôn đốc nhà đầu tư đẩy nhanh tiến độ xây dựng kho bãi tập kết than, sang hạ tải khu vực cửa khẩu La Lay, đẩy nhanh đầu tư hệ thống băng tải vận chuyển than qua cửa khẩu La Lay đảm bảo đồng bộ với tiến độ thực hiện và quy mô đầu tư phía Lào. Hai tỉnh cũng chủ động làm việc với các bộ ngành để sớm tháo gỡ các khó khăn, vướng mắc nhằm đẩy nhanh đầu tư các dự án tuyến đường giao thông, bến/cảng xuất than. Đồng thời giải quyết đề xuất của Tập đoàn Công nghiệp than - khoáng sản Việt Nam, Tổng công ty Đông Bắc và các doanh nghiệp nhập khẩu than Lào về việc đầu tư kho bãi chứa than, bến/cảng xuất than. Bộ cũng đề nghị Tập đoàn Công nghiệp than - khoáng sản Việt Nam, Tổng công ty Đông Bắc và các doanh nghiệp nhập khẩu than Lào đẩy nhanh rà soát hệ thống cơ sở hạ tầng, kho cảng tại khu vực miền Trung và khẩn trương nghiên cứu, thực hiện các phương án đầu tư xây dựng kho trung chuyển dự trữ than đảm bảo an toàn, môi trường, hiệu quả và tuân thủ quy định của pháp luật để cung cấp đủ, ổn định cho các nhà máy nhiệt điện than theo chỉ đạo của Thủ tướng tại chỉ thị số 29/CT-TTg. Các đơn vị này cũng được yêu cầu làm việc, phối hợp với tỉnh Quảng Trị và Thừa Thiên Huế để được hướng dẫn và tháo gỡ kịp thời vướng mắc trong quá trình đầu tư xây dựng kho cảng, hạ tầng phục vụ chế biến, trung chuyển và dự trữ than khu vực miền Trung. Để đẩy mạnh nhập khẩu than từ Lào về Việt Nam, thời gian qua tỉnh Quảng Trị cũng nỗ lực tháo gỡ các khó khăn, hướng dẫn doanh nghiệp các thủ tục để các dự án sớm đi vào thực tiễn. Công ty TNHH Nam Tiến và Công ty TNHH Phonesack Việt Nam đang triển khai nhiều dự án liên quan đến nhập khẩu than với số vốn hàng nghìn tỉ đồng như dự án xây dựng băng tải than đá từ Lào về Việt Nam qua cửa khẩu quốc tế La Lay dài hơn 6,1km, kho bãi hàng hóa thôn A Đeng, xã A Ngo (huyện Đakrông), cảng chuyên dùng cho than và kho bãi ở cảng Mỹ Thủy (Hải Lăng)… Theo hải quan La Lay, 10 tháng đầu năm cửa khẩu này đã thông quan 1,7 triệu tấn than, đóng thuế 370 tỉ đồng.", "author": "HOÀNG TÁO", "date": "2024-11-26T14:11:55+07:00", "category": "Kinh doanh", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126131416269.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-17326016599342138015432.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/z6032871458100d992d3b268b80e4699ae3a174102dc69-17315906031461206791492.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-17326016599531389766106.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/7/mo-than-se-kong-0541-17256843038261992722915-74-0-1324-2000-crop-1725684602999911467626.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}