{"postId": "20241123082935323", "title": "Ông Trump chọn tỉ phú Scott Bessent làm bộ trưởng tài chính", "description": "Ngày 22-11, Tổng thống đắc cử Donald Trump thông báo chọn tỉ phú Scott Bessent làm bộ trưởng tài chính trong nội các sắp tới của ông.", "content": "\"Tôi rất vui mừng khi đề cử ông Scott Bessent làm bộ trưởng tài chính thứ 79 của Mỹ. Ông Scott được nhiều người kính trọng, là một trong những nhà đầu tư quốc tế và chiến lược gia địa chính trị, kinh tế hàng đầu thế giới\" - Hãng tin Reuters dẫn lại thông báo của ông Trump đăng trên mạng xã hội Truth Social. Trước đó, các nhà quan sát tại Phố Wall đã theo dõi chặt chẽ xem ông Trump sẽ chọn ai. Ông Trump đã dành nhiều ngày cân nhắc. Theo các nguồn tin, ông Bessent đã có mặt tại khu nghỉ dưỡng Mar-a-Lago của ông Trump ở bang Florida trong nhiều ngày để đưa ra lời khuyên về kinh tế, và sự gần gũi với ông Trump có thể đã giúp tỉ phú này được đề cử. Ông Bessent là người ủng hộ cải cách thuế và giảm bớt các quy định, đặc biệt là để thúc đẩy hoạt động cho vay tại ngân hàng và sản xuất năng lượng nhiều hơn, như đã nêu trong một bài bình luận gần đây mà ông viết cho báo Wall Street Journal. Trong bài bình luận trên báo Wall Street Journal sau khi ông Trump đắc cử tổng thống năm 2024, ông Bessent đã ca ngợi phản ứng của các thị trường đối với chiến thắng của ông Trump, lập luận rằng điều này cho thấy \"sự chấp nhận rõ ràng của họ đối với tầm nhìn kinh tế Trump 2.0\". \"Các thị trường đang bắn các tín hiệu kỳ vọng về tăng trưởng cao hơn, biến động và lạm phát thấp hơn, và kỳ vọng về một nền kinh tế phục hồi dành cho tất cả người Mỹ\" - ông Bessent viết. Thượng nghị sĩ Cộng hòa Lindsey Graham từ bang South Carolina, quê hương của ông Bessent, bình luận: \"Chương trình nghị sự kinh tế của Tổng thống Trump sẽ được ông Scott Bessent đảm nhiệm tốt. Tôi mong muốn được hợp tác chặt chẽ với ông Scott và Tổng thống Trump để hạ thấp lạm phát và tạo ra thời kỳ thịnh vượng cho người dân Mỹ\". Ông Scott Bessent (sinh năm 1962) là một nhà đầu tư và nhà quản lý quỹ phòng hộ người Mỹ. Ông sáng lập Công ty Key Square Group và là một trong những nhà tài trợ lớn cho ông Trump trong chiến dịch tranh cử. \"Bessent là người đứng về phía các mức thuế ít hung hăng hơn\" - nhà kinh tế Ryan Sweet tại Oxford Economics nhận định, đồng thời cho rằng việc đề cử ông làm bộ trưởng tài chính sẽ khiến các mức thuế cao mà ông Donald Trump đề xuất trong chiến dịch tranh cử ít có khả năng xảy ra hơn. Trong diễn biến khác, Tổng thống đắc cử Donald Trump thông báo chọn nữ dân biểu Lori Chavez-DeRemer từ bang Oregon làm bộ trưởng lao động. Ông Trump chỉ ra bà Chavez-DeRemer đã làm việc \"không mệt mỏi\" với các doanh nghiệp và người lao động để xây dựng lực lượng lao động và hỗ trợ người Mỹ.", "author": "THANH BÌNH", "date": "2024-11-23T08:55:48+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123082935323.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/bessent-173232519083242450170.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/afp2024112236my8bnv1previewcombouspoliticsjusticetrump-17322387196031314361981-0-25-720-1177-crop-17322398755471746204849.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/y-1732318873565540157700-0-50-451-772-crop-1732318911122139039617.png"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": [{"commentId": "c4af3cff-5e5a-4a84-8a23-b88379105f95", "author": "Green Field", "text": "Hóng tiếp những Bộ trưởng cá tính khác ở nội các ông Trump!", "date": "2024-11-23T10:02:46.3388942", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}