{"postId": "20241105075315205", "title": "Nước thải một bệnh viện ở Quảng Nam có vi khuẩn coliform vượt 480 lần", "description": "Công an tỉnh Quảng Nam kiểm tra, phát hiện mẫu nước thải tại vị trí xả thải thuộc Bệnh viện Đa khoa Thái Bình Dương - Tam Kỳ có hai thông số vượt, trong đó coliform vượt 480 lần.", "content": "Ngày 5-11, UBND tỉnh Quảng Nam cho hay đã có công văn gửi công an tỉnh này kiểm tra, giải quyết vi phạm hành chính về môi trường đối với Bệnh viện Đa khoa Thái Bình Dương - Tam Kỳ (thuộc Công ty cổ phần Y khoa Thái Bình Dương). Trước đó bệnh viện này có đơn xin giải trình, xem xét giảm nhẹ mức phạt gửi chủ tịch UBND tỉnh, Công an tỉnh Quảng Nam. Cụ thể ngày 7-10, lực lượng cảnh sát kinh tế, công an tỉnh kiểm tra công tác bảo vệ môi trường tại bệnh viện. Quá trình kiểm tra, lấy một mẫu nước thải tại vị trí xả ra môi trường, kết quả nước thải của bệnh viện có hai thông số bị vượt, cụ thể coliform vượt 480 lần, amoni vượt 3,35 lần. Bệnh viện lý giải ngày 10-9, bộ phận kỹ thuật phát hiện bể amoxit trong hệ thống xử lý nước thải bị hư giá thể nuôi vi sinh, đã báo cáo về ban lãnh đạo bệnh viện biết tình hình, chỉ đạo khắc phục tình trạng trên trong thời gian sớm nhất. Tuy nhiên việc liên hệ các nhà cung cấp khảo sát, báo giá, thực hiện theo quy trình đầu tư mua sắm của bệnh viện đang triển khai và chờ các cấp phê duyệt thì Công an tỉnh Quảng Nam kiểm tra, phát hiện, lập biên bản vi phạm hành chính. Bệnh viện cho biết sự việc trên là đúng thực tế, đúng lỗi vi phạm. Tuy nhiên xét trong tình hình kinh tế khó khăn hiện nay, bệnh viện cũng đang hoạt động trong trạng thái duy trì, lượng bệnh nhân thăm khám và điều trị ngày càng ít. Bệnh nhân điều trị nội trú tầm 30 người mỗi ngày, bệnh nhân ngoại trú tầm 250 lượt khách mỗi ngày. Lưu lượng xả thải trung bình là 30m3 mỗi ngày, do cán bộ kỹ thuật không cập nhật, ghi sổ theo dõi vận hành thường xuyên nên không cung cấp tài liệu theo yêu cầu của cơ quan kiểm tra do sự cố bể amoxit vi sinh chết, cặn tuồn theo nước thải ra ngoài dẫn đến đồng hồ xả thải bị sự cố không chạy. Phía công ty mong được giảm nhẹ mức phạt vi phạm hành chính đối với hành vi vi phạm trên. Đồng thời cam kết khẩn trương sửa chữa, nâng cấp hệ thống xử lý nước thải để đảm bảo quy chuẩn, tiêu chuẩn kỹ thuật quốc gia về môi trường. Ngoài ra cam đoan việc giám sát xả thải sẽ được nghiêm túc kiểm tra, chặt chẽ và thường xuyên. Sau khi nhận đơn, chủ tịch UBND tỉnh yêu cầu công an tỉnh chủ trì, phối hợp với cơ quan kiểm tra nội dung giải trình để xử lý, báo cáo, đề xuất chủ tịch UBND tỉnh xem xét, giải quyết. Coliform là một loại vi khuẩn gram âm kỵ khí, hình que và không có bào tử. Loại vi khuẩn này có thể tồn tại trong nhiều môi trường khác nhau như đất, nước, trong thức ăn, chất thải của động vật.  Căn cứ vào số lượng coliform và E.coli trong nước để đánh giá mức độ ô nhiễm của nước. Coliform có thể gây ra các rối loạn tạo nên chứng tiêu chảy gây mất nước, rối loạn máu, suy thận hay thậm chí là tử vong. ", "author": "LÊ TRUNG", "date": "2024-11-05T09:08:53+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/05/tuoitre-nu-1-20241105075315205.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/5/base64-1730773413043307460007.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/6/trai-heo-o-nhiem-suoi0-17229336267761907796180-0-82-888-1503-crop-17229337763581376415070.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/27/ca-suoi-chet-17220150146761516713572-27-0-977-1520-crop-172201502791634640163.png"], "vote react list": {"stars": 0, "likes": 0, "loves": 3}, "comments": [{"commentId": "ded979ab-b406-4b72-9061-541a24e29b7f", "author": "0933******75", "text": "Không xử phạt nghiêm thì đây sẽ là một tiền lệ xấu.", "date": "2024-11-05T15:50:30.61176", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "841773c8-5fa7-4e65-8575-74c2a4c6871e", "author": "0933******75", "text": "Không chấp nhận lí do giải trình.", "date": "2024-11-05T15:50:30.611768", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8d5a7e58-dc09-4cd6-ac58-04b45fa0da07", "author": "Hạnh", "text": "Không thể nào lấy lý do \"KINH TẾ KHÓ KHĂN\" mà vẫn duy trì xả thải độc hại ra môi trường như vậy được. Trong trường hợp gây ảnh hưởng đến sức khỏe, an toàn của người dân quanh các khu vực đó thì ai sẽ là người chịu trách nhiệm!", "date": "2024-11-05T12:18:04.4126573", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7df5edd5-fe9e-42a6-8bb8-640327383019", "author": "Ngọc Mạnh", "text": "Bệnh viện này nhìn cũng to vậy mà không biết khám chữa bệnh thế nào mà ít bệnh nhân đến khám. Trong khi bệnh viện Minh Thiện gần đó nhỏ hơn thì lại đông nghịt bệnh nhân.", "date": "2024-11-05T10:29:11.8478967", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}