{"postId": "20241109095950369", "title": "Bà giáo về hưu và lớp học yêu thương", "description": "Lớp học giản dị bên hiên nhà với vài bộ bàn ghế, nhưng đối với các em học sinh, nơi đây là cả bầu trời tri thức, là nơi các em lần đầu biết đến con chữ và được vui chơi thỏa thích với tình yêu của người giáo viên đặc biệt.", "content": "Chiều cuối ngày, sân nhà bà Đặng Thị Chi (74 tuổi) rộn tiếng nô đùa của các em nhỏ. Khi phố xá lên đèn, lớp học đặc biệt tại khu phố Phước Mỹ, huyện Nhơn Trạch, Đồng Nai cũng bắt đầu vang lên tiếng ê a đánh vần, tập hát của những trẻ nghèo khó ban ngày không được đến trường. Lớp học mở mỗi tuần ba buổi tối. Khi phần lớn trẻ em khác sum vầy bên gia đình, các em nhỏ nơi đây bắt đầu học tập. Đến đây các em được các cô giáo cho ăn cơm tối do một nhà hảo tâm tài trợ, sau đó bắt đầu học. Những đôi bàn tay bé xíu nắm chắc chiếc bút theo tay cô giáo, cẩn thận viết từng nét mực lên trang giấy trắng. Như một thói quen từ hồi còn sinh viên, cô Phạm Thu Hiền (25 tuổi, giáo viên Trường tiểu học Phước Lai) sau giờ dạy ở trường lại chạy xe máy tới lớp học tình thương. Cô ân cần: \"Con cầm bút thẳng như vầy. Ngồi thẳng lưng lên con\", \"Bài này con đếm đi. Ba ngón tay cộng năm ngón bằng mấy\". Các cô còn tập hát cho các em. Giọng các em trong trẻo vang lên rộn ràng cả một góc sân. Những bàn tay bé thơ vỗ đều \"Ba thương con vì con giống mẹ, mẹ thương con vì con giống ba\". Có bé hát chưa tròn câu, cô Hiền động viên: \"Không sao, hát lại nào. Cô bắt nhịp lại, hai, ba...\". Đến với lớp học, cô mang theo tình yêu thương, dịu dàng như chính cái tên Hiền của cô vậy. Đã theo học hai năm nay, bé Bảo Dư (10 tuổi) mặc dù trí nhớ kém do chứng chậm phát triển nhưng bé không bỏ sót buổi nào. Em hồn nhiên nói: \"Em thích đi học lắm. Tới ngày học, em nhắc ba chở tới, sợ ba quên. Cô giao bài tập về nhà em làm hết. Tới lớp chơi với các bạn vui lắm\". Lớp học ra đời năm 2018 từ ý tưởng của bà giáo Chi, người luôn trăn trở về số phận những đứa trẻ không có điều kiện đến trường. Là hiệu trưởng về hưu, một buổi chiều đi chợ bà tình cờ gặp cậu bé trai gầy gò đội thúng bánh đi bán. Hỏi thăm biết bé chưa được đi học, trong lòng bà dấy lên niềm thương xót. Đêm về, bà trằn trọc suy nghĩ. Phải có một lớp học để giúp các thiên thần bé thơ không may mắn được biết con chữ, tính toán con số, mai này tìm được công việc tử tế. Bà kể: \"Ban đầu lớp chỉ có vài em. Dần dần số lượng tăng lên khi tôi cùng các giáo viên tình nguyện đến các con hẻm, vào khu nhà trọ thuyết phục các gia đình cho con em đến học\". Không chỉ được học chữ, các em còn được bà tặng tập vở, sữa, bánh, gạo... Tính bà Chi chu toàn, sợ các em mặc cảm tự ti khi tới lớp, bà nhờ người đặt mua đồng phục cho các em. Các em không phải mặc áo quần lấm lem nữa mà năng động khỏe khoắn trong bộ đồng phục áo thun trắng, quần xanh tới lớp. Nơi đây không chỉ truyền dạy cho các em những con chữ đầu tiên mà còn là ngôi nhà tràn ngập tình yêu thương. Giọng vui tươi, cô Nguyễn Thị Kim Ngân (35 tuổi, giáo viên Trường THPT Nguyễn Bỉnh Khiêm) chia sẻ mình tham gia lớp học từ những ngày đầu tiên. \"Tôi dạy cho các bé về toán, tiếng Việt. Tôi nhớ nhất là vào ngày 20-10, dù khó khăn là thế nhưng các bé tự mang hoa đến tặng. Tôi rất xúc động. Có thể với mọi người đó là món quà nhỏ bé nhưng với tôi nó mang giá trị tinh thần rất lớn\", cô Ngân tâm sự. Lớp học không chỉ dạy chữ mà còn chú ý cho các bé hiểu lễ nghĩa và những điều hay lẽ phải ở đời. Hiện là giáo viên Trường tiểu học Hiệp Phước, cô Nguyễn Thị Thủy (36 tuổi) đã gắn bó lớp học tình thương hai năm nay. Thấu hiểu hoàn cảnh các bé sớm mưu sinh vất vả, cô muốn đem tới những bài học về đạo đức với cách tiếp cận nhẹ nhàng bằng những câu chuyện, lời dặn dò. Cô mong các em ngoan hơn, yêu thương cha mẹ và sau này thành người có ích, không bị bạn bè xấu lôi kéo. Âu yếm nhìn các bé đang luyện chữ, cô Thủy bộc bạch: \"Có những hôm trời mưa to, chúng tôi vẫn đội áo mưa tới lớp, gác lại hết mọi thứ vì biết ở lớp học các bạn nhỏ đang chờ. Nhiều hôm mưa to quá, hắt vào mái hiên, cô trò phải dời bàn vào bên trong. Mưa gió nhưng các em vẫn tới lớp đầy đủ làm cho tôi ấm lòng\". Nhiều em trong lớp học của bà Chi sinh ra trong những gia đình khó khăn, cha mẹ bươn chải từ sáng đến tối mịt, không có nhiều điều kiện chăm lo cho con. Một số em có cha mẹ làm công nhân, nhặt ve chai, làm thuê hay bán hàng rong. Việc đưa con đến lớp trở thành niềm hy vọng nhỏ bé, họ mong rằng con có thể thoát vòng luẩn quẩn của nghèo khó qua con đường học vấn. Sau khi dắt ba cháu nội Phúc, Hậu, Nghĩa vào lớp, bà Lê Thị Mỹ (54 tuổi) xúc động kể về cảnh nhà: \"Con trai tôi làm phụ hồ, vợ làm thời vụ, đẻ tới bốn đứa con. Cảnh nhà quá ngặt thành ra không có tiền cho các cháu đi học\". Bà và chồng làm tạp vụ, lương tháng không bao nhiêu nên không giúp được nhiều cho cháu. May nhờ có lớp học tình thương nên bà thấy yên tâm hơn. \"Tôi thực sự biết ơn cô Chi và các cô giáo ở đây. Từ lúc các cháu được tới lớp học, tụi nó ngoan lắm, biết viết, biết đọc, còn biết để dành sữa đem về cho em út ở nhà\", bà tâm sự. Sau buổi làm cỏ về, ông Nguyễn Văn Thắng (58 tuổi, quê An Giang) cho biết cả nhà sống ở khu này đã chín năm. Bị hỏng mắt trái, ông làm đủ nghề từ nấu sữa đậu nành bán, làm cỏ thuê... Tiền trọ mỗi tháng cộng điện nước là 2,1 triệu đồng. Ông gửi gắm con trai út Bảo Dư, bị chậm phát triển, vào lớp học chỉ mong con biết con chữ. Trước đó, con trai lớn của ông cũng học ở đây, sau đó đi làm phụ giúp gia đình. Được bà giáo Chi khuyến khích cho út Dư đi học, lâu lâu lại được cho gạo, cho bánh trái, ông cũng thấy ấm lòng khi mưu sinh nơi xứ lạ quê người. Lớp học càng về cuối càng ấm áp, rộ lên những tiếng hát, tiếng cười thật trong trẻo, hồn nhiên. Bà Chi đi đi lại lại, âu yếm hỏi han học trò có bé nào đói bụng không. Rồi bà lo quạt máy chưa đủ mát, lo trời sấm chớp đì đùng chút nữa mưa thì các bé về ướt hết...", "author": "NGỌC SANG", "date": "2024-11-09T10:30:08+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/09/tuoitre-nu-1-20241109095950369.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/ba-giao-va-lop-hoc-yeu-thuong-1731123775943348898614.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/ba-giao-chi-1-1731120836767841559.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/17/photo-1729147800340-17291478004091232529375-60-0-953-1429-crop-1729147852676878648311.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/ba-giao-chi-2-17311209048591475032551.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2020/12/12/dppsabagiao-29-2read-only-1607785477248678638439-crop-16078219071931156101919.jpg"], "vote react list": {"stars": 0, "likes": 12, "loves": 10}, "comments": [{"commentId": "bf795990-5371-4819-a87d-c8615f590f6a", "author": "Tâm", "text": "Tỉnh Đồng Nai thực hiện công tác phổ cập giáo dục, xóa mù chữ đến đâu rồi, sao còn trẻ em nghèo đi học Lớp học tình thương bậc tiểu học?", "date": "2024-11-10T13:41:00.7217602", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "aee42398-1e8b-4efd-91d0-7cb68484118c", "author": "Trà Hoa", "text": "Qúy lắm những tấm lòng yêu thương! Mong mỗi em nhỏ đều được học tập.", "date": "2024-11-09T13:51:19.1383073", "vote react list": {"loves": 5, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}