{"postId": "20241126101341213", "title": "Rộ tin Nga sắp thay đại sứ mới tại Mỹ", "description": "Các tờ báo của Nga đồng loạt đưa tin về đại sứ Nga tại Mỹ tiếp theo, trong đó ứng cử viên được đánh giá sáng giá nhất là người ôn hòa, am hiểu về quan hệ Nga - Mỹ.", "content": "Cựu đại sứ Nga tại Mỹ Anatoly Ivanovich Antonov đã kết thúc nhiệm vụ tại Washington, Mỹ và trở về Matxcơva từ ngày 5-10. Ông Antonov là người đứng đầu phái bộ ngoại giao Nga ở Mỹ trong bảy năm qua, từ tháng 9-2017 và là người làm việc theo trường phái “diều hâu”, cứng rắn. Phản hồi về các đồn đoán xoay quanh về người kế nhiệm ông Antonov, phát ngôn viên Điện Kremlin Dmitry Peskov cho biết Điện Kremlin sẽ ngay lập tức thông báo ngay khi có nghị định bổ nhiệm. Trước đó báo Kommersant dẫn ba nguồn thạo tin tiết lộ ứng cử viên sáng giá nhất cho vị trí đại sứ Nga tại Washington là ông Alexander Darchiev, vụ trưởng Vụ Bắc Mỹ của Bộ Ngoại giao Nga, đồng thời là cựu đại sứ Nga tại Canada. Nếu được bổ nhiệm làm đại sứ Nga tại Mỹ, ông Darchiev có thể sẽ phải tiếp nhận công việc giữa lúc mối quan hệ giữa Matxcơva với Mỹ và các nước phương Tây đang rối ren, chiến sự ở Ukraine leo thang và các mối đe dọa hạt nhân đang bùng lên khắp nơi. Theo báo Vedomosti, việc Matxcơva bổ nhiệm ông Darchiev vào vị trí đại sứ Nga ở Washington có thể mang lại hy vọng mới, tươi sáng hơn về ngoại giao Nga - Mỹ bởi ông Darchiev được đánh giá là một nhà ngoại giao chuyên nghiệp và còn là một chuyên gia về Mỹ. “Ông ấy đã làm việc tại Viện Mỹ và Canada thuộc Viện Hàn lâm khoa học Nga, và tôi cũng làm việc tại nơi này. Đây là nơi chỉ có những chuyên gia cấp rất cao mới có thể vào làm việc. Ông ấy cũng tham gia các hội nghị khoa học. Đối với tôi, đây chính là một dấu hiệu quan trọng cho thấy ông ấy quan tâm đến Mỹ từ những quan điểm khoa học”, nhà khoa học chính trị người Mỹ Alexandra Filippenko cho biết. Ông Darchiev đã có kinh nghiệm làm việc 10 năm tại Viện Mỹ và Canada thuộc Viện Hàn lâm khoa học Nga và bắt đầu làm ngoại giao từ năm 1992. Ông từng làm việc tại Vụ Bắc Mỹ của Bộ Ngoại giao Nga, sau đó được bổ nhiệm làm cố vấn cho đại sứ Nga tại Washington. Từ năm 2014 - 2021, ông Darchiev là đại sứ Nga tại Canada. Bà Filippenko đánh giá ông Darchiev là người có quan điểm khá ôn hòa về mối quan hệ giữa Matxcơva và Washington. Theo bà, mặc dù hầu hết các tuyên bố của ông đều chỉ nhắc lại các tuyên bố của phía Nga, nhưng ông Darchiev vẫn cài cắm vào các tuyên bố việc hai bên cần phải chung sống hòa bình và tiếp tục duy trì đối thoại. Nhà khoa học chính trị Filippenko nhận định nếu Matxcơva thật sự bổ nhiệm ông Darchiev làm đại sứ ở Washington thì điều này cũng phần nào cho thấy Nga đang hy vọng vào việc cải thiện mối quan hệ với Mỹ, và thậm chí là tiến đến những cuộc đàm phán hòa bình về chiến sự ở Ukraine.", "author": "UYÊN PHƯƠNG", "date": "2024-11-26T10:51:57+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126101341213.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/ong-alexander-darchiev-17325907778571300472263.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/5/russia0510-17281384552931391773408-17-0-823-1290-crop-17281385307021525291727.png"], "vote react list": {"stars": 0, "likes": 0, "loves": 4}, "comments": []}