{"postId": "20241122114717197", "title": "Đua theo ‘cơn sốt’ ăn táo đỏ, những ai không nên ăn?", "description": "Nhiều người đang theo trào lưu mua táo đỏ trên mạng để ăn hằng ngày, nhưng cần lưu ý cách dùng đúng để đạt công dụng và tránh bất lợi.", "content": "Các sàn thương mại điện tử ghi nhận lượng bán táo đỏ gia tăng đột biến trong những tháng gần đây.  Chị Thu Hằng (26 tuổi, TP Đà Nẵng) cho biết ở công ty chị, mọi người rất thích một KOL (người có sức ảnh hưởng) và mỗi khi người này bán bất kỳ món gì, mọi người đều đua nhau mua bằng được. Từ khi KOL này bán táo đỏ trên các phiên phát trực tiếp, mọi người đua nhau mua.  \"Chỉ đăng 1 phút là bán sạch cả ngàn đơn, chậm tay là phải mua hàng thanh lý lại trên các hội nhóm. Ban đầu mình cũng đua trend thôi nhưng khi ăn thấy bắt miệng nên mua thêm nhiều túi, ăn lai rai cả ngày\", chị Hằng nói.  Chị Hoài Thương (35 tuổi, Quảng Nam) cho biết thấy \"người người ăn táo đỏ, nhà nhà ăn táo đỏ\", mình cũng tò mò mua về ăn rồi thích vì nó ngọt, thơm và dẻo. Nhưng vì ăn nhiều táo đỏ khiến mặt chị nổi mụn.  Theo lương y Phan Công Tuấn, chủ tịch Hội Dược liệu thành phố Đà Nẵng, đại táo hay còn gọi táo tàu, xếp vào loại thượng phẩm, là thuốc không có độc, có thể sử dụng lâu dài. Hầu hết sách Đông dược hiện đại đều xếp đại táo vào nhóm thuốc bổ khí.  Tùy theo cách chế biến, ngày phơi nắng đêm phơi sương, sấy bằng than củi hay bằng lò điện mà có hai loại táo đen và táo đỏ, đều là quả chín phơi sấy khô của loài Ziziphus jujuba, họ Rhamnaceae (táo), được trồng chủ yếu ở Trung Quốc. Theo Đông y, đại táo có vị ngọt, tính ấm, công năng kiện tì, ích khí, dưỡng huyết, an thần, làm hòa hoãn (dịu bớt) tính mãnh liệt hay có độc của các vị thuốc khác trong cùng bài thuốc. Liều dùng thường là 3-5 quả trong một thang thuốc. Đây cũng là lượng lý tưởng cho mỗi ngày nếu ăn thường xuyên.  Các nghiên cứu dược lý hiện đại cho thấy tác dụng tăng trọng, an thần, bảo vệ gan, chống oxy hóa, tăng miễn dịch và tác dụng chống viêm. Ngoài làm thuốc, táo còn là thực phẩm, vì thành phần chứa nhiều chất bổ dưỡng vitamin C, riboflavin, thiamine, carotenoid, niacin và các vitamin khác. Ngoài ra, có thêm 36 nguyên tố vi lượng như catechol, tannin, 13 loại axit amin và canxi, phospho, sắt. \"Do táo có vị ngọt (nhiều đường) nên những người bị bệnh về răng, trẻ nhỏ bị chứng cam (bụng ỏng, da vàng), người có giun sán, bị trướng bụng, đầy bụng không nên ăn. Trẻ nhỏ ăn nhiều táo dễ bị sâu răng, béo phì (vì tác dụng tăng trọng).  Vì tính ấm nên người huyết hư, nội nhiệt hay cơ địa thấp nhiệt, đàm thấp, khí trệ nên hạn chế dùng, nếu ăn nhiều trên 10 quả một ngày và thường xuyên dễ dẫn đến đầy bụng, ăn uống kém, kinh nguyệt không đều, hay bị nổi mụn cũng là lẽ thường gặp. Không nên vì ngon miệng mà ăn theo sở thích, ăn quá nhiều táo đỏ, nhất là ở trẻ nhỏ\", lương y Phan Công Tuấn nói. ", "author": "ĐOÀN NHẠN", "date": "2024-11-22T13:55:34+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122114717197.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-17322507116861554044533.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-1732250711720513476723.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/2/16/img-0317-16765080066032047185670-0-0-1125-1800-crop-1676508021738950196707.jpg"], "vote react list": {"stars": 0, "likes": 11, "loves": 17}, "comments": [{"commentId": "ff607648-c1db-4f29-af52-5460f22d1889", "author": "Lan Le", "text": "Tội nghiệp cho một số người Việt! Bởi họ mua hay cổ vũ một sản phẩm nào đó, không do lý trí mà vì cảm tính? Thật là đáng thương?", "date": "2024-11-23T09:06:36.3609583", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8b0fed08-c649-4e09-9658-fe198c8ede1c", "author": "Hau", "text": "Tôi còn ko có mà ăn đây...", "date": "2024-11-22T15:23:08.3545107", "vote react list": {"loves": 2, "hahas": 3, "sads": 3, "wows": 1, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3e6b170d-69a0-48ab-83d2-8832d4338ae2", "author": "Linh", "text": "Bà con nên cẩn trọng nguồn táo đỏ, đông, nam dược, trà sấy khô. Cần mua loại có thương hiệu rõ ràng, có chứng nhận qui trình trồng, sấy, bảo quản: đảm bảo không dư hoá chất, thuốc bảo vệ thực vật, lưu huỳnh. Thấy hiện nay nhiều người theo trend healthy, đua nhau dùng nhưng lại không cẩn trọng nguồn cung.", "date": "2024-11-22T15:06:17.9831701", "vote react list": {"loves": 7, "hahas": 3, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "02c7bd36-4da8-4781-8fc5-e8978da82dd6", "author": "Trung Kiên", "text": "Tôi có dùng thử 3 quả táo đỏ nấu với nước sôi uống như trà, thấy ngủ ngon giấc, dễ ngủ.", "date": "2024-11-22T15:05:02.1685349", "vote react list": {"loves": 4, "hahas": 3, "sads": 0, "wows": 2, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "05493a1b-8933-4d16-9a76-8ee55d37ec39", "author": "Green Field", "text": "Tối trước khi đi ngủ, ăn 1 quả táo Tàu...", "date": "2024-11-22T14:24:30.8624846", "vote react list": {"loves": 2, "hahas": 3, "sads": 0, "wows": 2, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}