{"postId": "20241120095853154", "title": "Sau tên lửa tầm xa, ông Biden cho phép cung cấp mìn chống bộ binh cho Ukraine", "description": "Loại mìn chống bộ binh này sẽ giúp củng cố năng lực phòng thủ của Ukraine trước đà tiến quân của Nga, nhưng vấp phải sự chỉ trích từ các nhóm kiểm soát vũ khí.", "content": "Ngày 20-11, giờ địa phương, tờ Washington Post dẫn các nguồn tin quan chức Mỹ cho biết Lầu Năm Góc tin rằng việc cung cấp mìn chống bộ binh là cách hữu ích nhất mà chính quyền Tổng thống Joe Biden có thể giúp Ukraine. Hãng tin Reuters cũng dẫn nguồn quan chức Mỹ xác nhận thông tin này. Mỹ đã cung cấp cho Ukraine mìn chống tăng trong suốt cuộc chiến nhưng việc bổ sung thêm mìn chống bộ binh sẽ giúp làm chậm bước tiến của quân đội Nga, nhất là khi triển khai cùng các vũ khí khác của phương Tây, quan chức này nói. Một quan chức Mỹ nói với Washington Post rằng loại mìn chống bộ binh này là \"không bền\", nghĩa là chúng có thể tự hủy, hoặc mất điện tích pin khiến chúng không hoạt động, giảm nguy hiểm cho dân thường. Ukraine cũng đã cam kết không triển khai mìn ở những khu vực đông dân cư.  Việc sử dụng mìn sẽ chỉ giới hạn ở lãnh thổ Ukraine, dự kiến tập trung vào miền đông nước này. Trong thời gian qua, quân đội Ukraine đã phải vật lộn để xây dựng các tuyến phòng thủ vững chắc trước các cuộc không kích liên tục và các nhóm tấn công nhỏ của Nga.  Mìn trên bộ có thể giúp Kiev làm chậm quân Nga và dẫn họ đến những khu vực trong tầm tấn công của pháo binh và tên lửa. \"Rõ ràng Ukraine đang chịu tổn thất, và nhiều thị trấn và thành phố có nguy cơ bị phá hủy. Những quả mìn này được chế tạo đặc biệt để chống lại chính xác điều này. Khi chúng được sử dụng kết hợp với các loại đạn dược khác mà chúng tôi đã cung cấp cho Ukraine, mục đích là chúng sẽ góp phần vào khả năng phòng thủ hiệu quả hơn\", Washington Post dẫn lời quan chức trên nói. Trước đó, ông Biden ngần ngại việc cung cấp mìn cho Ukraine bởi những lo ngại trong chính quyền và từ nhiều nhà vận động cho rằng ngay cả mìn tự hủy cũng gây ra rủi ro lớn cho dân thường.  Nhưng tình hình trên chiến trường trong những tháng gần đây đã buộc Nhà Trắng phải tìm những cách mới để giúp Kiev, đặc biệt là trong bối cảnh Tổng thống đắc cử Donald Trump, người đã tuyên bố sẽ nhanh chóng kết thúc chiến sự, chuẩn bị nhậm chức. Động thái này diễn ra sau thông tin Nhà Trắng cho phép Ukraine sử dụng hệ thống tên lửa tầm xa của Mỹ để tấn công các mục tiêu sâu trong Nga, bất chấp các cảnh báo của Tổng thống Vladimir Putin về \"lằn ranh đỏ\". Việc vận chuyển mìn chống bộ binh đến Ukraine cũng có khả năng gây tranh cãi, bởi hơn 160 quốc gia đã tham gia Công ước Ottawa, còn được gọi là Hiệp ước cấm mìn, cấm triển khai và chuyển giao loại mìn này. Cả Nga và Mỹ đều không tham gia. Nhưng một số nhà hoạt động nhân quyền cho biết quyết định của Mỹ cung cấp mìn chống bộ binh cho Ukraine, một bên ký kết Hiệp ước cấm mìn, là một vết nhơ đối với Washington.", "author": "TRẦN PHƯƠNG", "date": "2024-11-20T10:47:43+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120095853154.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/afp2024060434v672ev4previewukrainerussiaconflictwar-1732071237427184450939.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/6/nhat-ban-campuchia-1720269353068566101853-48-0-798-1200-crop-17202693946562069669224.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/3/3/2024-02-09t175456z1709283736rc2nxz9wh36crtrmadp3global-environment-ukraine-1709434120683644681833-84-0-1334-2000-crop-1709434265581707479725.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 7}, "comments": []}