{"postId": "2024110717041835", "title": "TP.HCM phát động đợt cao điểm 55 ngày đêm triển khai sổ sức khỏe điện tử tích hợp trên VNeID", "description": "Sau thời gian triển khai thí điểm tại ba bệnh viện mang lại hiệu quả tốt, TP.HCM đã phát động đợt cao điểm 55 ngày đêm triển khai sổ sức khỏe điện tử trên ứng dụng VNeID.", "content": "Ngày 7-11, Sở Y tế TP.HCM đã tổ chức Hội nghị đẩy mạnh triển khai sổ sức khỏe điện tử tích hợp trên ứng dụng VNeID tại các cơ sở khám, chữa bệnh trên toàn TP. PGS Tăng Chí Thượng - giám đốc Sở Y tế TP.HCM - cho biết triển khai sổ sức khỏe điện tử trên ứng dụng VNeID mang đến nhiều lợi ích thiết thực. Đây là công cụ hữu hiệu quản lý sức khỏe người dân và theo dõi, quản lý sức khỏe cộng đồng. Sổ sức khỏe điện tử trên ứng dụng VNeID cung cấp dữ liệu kịp thời, chính xác cho các bác sĩ nâng cao hiệu quả chẩn đoán, điều trị.  Hơn nữa, sổ sức khỏe điện tử còn là nền tảng để liên thông dữ liệu cơ sở y tế với nhau, xây dựng hệ sinh thái    y tế số, phục vụ chăm sóc sức khỏe người dân. Chính vì vậy, ngành y tế TP đã phát động đợt cao điểm 55 ngày đêm toàn ngành y tế TP triển khai hiệu quả của sổ sức khỏe điện tử tích hợp trên ứng dụng VNeID. Trong đợt cao điểm toàn ngành y tế TP sẽ triển khai nhiều giải pháp như: các bệnh viện hướng dẫn người bệnh sử dụng sổ sức khỏe điện tử đã được tích hợp trên ứng dụng VNelD (định danh cấp độ 2). Toàn bộ bệnh viện ưu tiên nguồn lực cho công nghệ thông tin, tổ chức tập huấn cho nhân viên y tế hỗ trợ người dân sử dụng ứng dụng VNelD… PGS Nguyễn Anh Dũng - phó giám đốc Sở Y tế TP.HCM - cho hay nhận thức rõ đề án 06, TP đã triển khai tích hợp sổ sức khỏe     điện tử trên ứng dụng VNeID thí điểm tại ba bệnh viện gồm: Bệnh viện Nhân dân 115, Bệnh viện Y học cổ truyền và Bệnh viện TP Thủ Đức. Kết quả, số hồ sơ sức khỏe điện tử được tích hợp trên VNeID là hơn 1 triệu lượt, giấy hẹn tái khám lại là 58.000 giấy và giấy chuyển tuyến là 5.800 giấy. Giúp người dân rút ngắn được thời gian khám, chữa bệnh. Bác sĩ Trần Văn Sóng - giám đốc Bệnh viện Nhân dân 115 - cho biết ban đầu khi triển khai sổ sức khỏe điện tử trên VNelD, bệnh viện gặp khó khăn khi chuẩn hóa dữ liệu, xây dựng phần mềm riêng, khó khăn nhất là người bệnh lớn tuổi… Nhưng bệnh viện quyết tâm chuyển đổi số, vì việc này mang lại nhiều lợi ích cho người dân như: giảm bớt thủ tục hành chính, giảm chi phí đi lại, nhân viên y tế tiết kiệm được thời gian, nâng cao được uy tín, chất lượng bệnh viện... Đến nay, trên 80% người bệnh đã sử dụng căn cước công dân, sử dụng ứng dụng VNeID để thăm khám, chữa     bệnh. Phát biểu tại hội nghị, bà Trần Thị Diệu Thúy - phó chủ tịch UBND TP.HCM - cho biết qua thời gian triển khai thí điểm sổ sức khỏe điện tử trên VNeID tại ba bệnh viện trên địa bàn đã mang lại hiệu quả tích cực.  Sổ sức khỏe điện tử giúp ngành y tế giải phóng sức lao động của nhân viên y tế, giúp bệnh nhân được thuận tiện, nhanh chóng trong khám chữa bệnh. Theo số liệu, hiện nay mặc dù mới triển khai nhưng tỉ lệ tích hợp sổ sức khỏe điện tử trên VNeID của TP đạt 18,19%. Phó chủ tịch UBND TP đề nghị thời gian tới để người dân hiểu được lợi ích của sổ sức khỏe điện tử, cần sự tích cực của lực lượng cán bộ ngành y tế và sự phối hợp nhiều ban ngành có liên quan.  Đặc biệt cần huy động cán bộ viên chức TP là người đi đầu tham gia khám chữa bệnh bằng sổ sức khỏe điện tử trên ứng dụng VNeID.", "author": "THU HIẾN", "date": "2024-11-07T18:05:55+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/07/tuoitre-nu-1-2024110717041835.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/base64-1730976861703663522579.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/tto/i/s626/2017/02/09/4b4ba093.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/67afd44b90e128bf71f0-173097390471251829989.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/5/untitled23456-1728094836018753869865.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 8}, "comments": [{"commentId": "f7255fe1-2ccd-47b8-8524-7b936bf1e650", "author": "sont****@gmail.com", "text": "Những người cao tuổi không biết dùng điện thoại thông minh thì tích hợp làm sao và thế nào thuận tiện có được khám bệnh và cấp thuốc tại nhà không?&nbsp;", "date": "2024-11-08T09:25:26.4445493", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}