{"postId": "20241120142034996", "title": "Học thuyết hạt nhân sửa đổi của Nga có gì đáng chú ý?", "description": "Học thuyết hạt nhân mới thay đổi một số điều kiện cho phép Nga sử dụng vũ khí hạt nhân, tuy nhiên rất khó để dự đoán tính toán thật sự của Điện Kremlin là gì.", "content": "Ngày 19-11, Tổng thống Nga Vladimir Putin ký sắc lệnh phê duyệt học thuyết hạt nhân sửa đổi của nước này có tên \"Nền tảng chính sách nhà nước trong lĩnh vực răn đe hạt nhân\". Về cơ bản, quan điểm của Điện Kremlin đối với vấn đề hạt nhân vẫn nhất quán từ trước đến nay, đó là xem loại vũ khí này là “phương tiện răn đe”, và chỉ sử dụng như một biện pháp bắt buộc cuối cùng, nhằm bảo vệ chủ quyền đất nước. Việc công bố học thuyết hạt nhân sửa đổi diễn ra chỉ vài ngày sau khi rộ lên thông tin chính quyền Tổng thống Joe Biden cho phép Ukraine dùng tên lửa tầm xa mà Mỹ cung cấp để tấn công vào lãnh thổ Nga. Tờ báo Kommersant (Nga) đánh giá một trong những thay đổi quan trọng nhất trong học thuyết hạt nhân đã sửa đổi lần này là sự điều chỉnh các tình huống, quy định về điều kiện Matxcơva có thể sử dụng vũ khí hạt nhân trong trường hợp bị kẻ thù tấn công. Phiên bản trước đó của học thuyết hạt nhân Nga được thông qua vào năm 2020 nêu rõ 4 tình huống mà Điện Kremlin có thể sử dụng vũ khí hạt nhân. Nhưng phiên bản hiện tại đã tăng lên 5 tình huống. Những điểm không thay đổi bao gồm quy định Nga có quyền sử dụng vũ khí hạt nhân để đáp trả trong trường hợp có một cuộc không kích bằng tên lửa đạn đạo đe dọa Matxcơva và đồng minh, hoặc trong trường hợp có một cuộc tấn công vào các cơ sở quân sự quan trọng làm suy yếu khả năng phản công bằng hạt nhân của Nga. Tuy nhiên có một điểm bổ sung đáng chú ý như sau: Matxcơva có thể sử dụng vũ khí hạt nhân nếu nước này nhận được \"thông tin đáng tin cậy\" về một vụ triển khai máy bay, hoặc phóng tên lửa hay máy bay không người lái và các loại máy bay khác của đối phương trên diện rộng, nhằm vào lãnh thổ Liên bang Nga, vượt qua biên giới Nga hoặc đồng minh Belarus. Ngoài ra, \"tài liệu này cũng mở rộng danh mục các quốc gia và liên minh quân sự thuộc phạm vi răn đe hạt nhân\", theo Hãng tin Tass. Bất kỳ hành động gây hấn nào của một quốc gia thuộc liên minh quân sự chống Nga hoặc các đồng minh sẽ được coi là hành động gây hấn của toàn bộ liên minh đó. Ngoài ra trong học thuyết hạt nhân năm 2020, Điện Kremlin nêu rằng Nga có thể sử dụng vũ khí hạt nhân trong trường hợp đối phương “sử dụng vũ khí hạt nhân hoặc các vũ khí hủy diệt hàng loạt khác nhằm vào lãnh thổ Liên bang Nga và các đồng minh”. Tuy nhiên học thuyết sửa đổi vừa công bố đã bổ sung thêm một dòng như sau: “Nhằm vào các lực lượng vũ trang hoặc căn cứ của Nga bên ngoài lãnh thổ nước này”. Nói cách khác, Nga đã mở rộng “chiếc ô hạt nhân” ra đến các căn cứ của Matxcơva ở nước ngoài. Và điều này không được ông Putin đề cập công khai trong cuộc họp hồi tháng 9. Trước thông tin Nga thông qua học thuyết hạt nhân đã sửa đổi hôm 19-11, nhà nghiên cứu Michael Kofman - thành viên cao cấp của chương trình Nga và Á - Âu tại Tổ chức nghiên cứu Carnegie Endowment for International Peace - cho rằng học thuyết mới nhấn mạnh tổng thống Nga là người quyết định khi nào sẽ sử dụng vũ khí hạt nhân, và đây mới là điều quan trọng. Điều này cho thấy quyền lực tập trung cao độ trong tay người đứng đầu quốc gia. Bên cạnh đó, ông Michael Kofman nhận định tài liệu có thể chỉ nhằm mục đích phát đi tín hiệu răn đe. Trong khi đó giáo sư Sean McFate tại Đại học Syracuse (Mỹ) nhận định ông Putin đã hạ thấp ngưỡng tấn công hạt nhân của Nga, một tín hiệu rõ ràng gửi đến NATO rằng hãy lùi bước.  Đây là phản ứng của Điện Kremlin trước việc Tổng thống Biden cho phép Ukraine sử dụng vũ khí tầm xa để tấn công các mục tiêu của Nga.  “Không dễ để đoán được ý đồ của ông Putin. Nhưng điều rõ ràng là ông Biden đang tung một ván xúc xắc hạt nhân ngay vào thời điểm chuyển giao quyền lực. Thật liều lĩnh”, giáo sư Sean McFate bày tỏ quan điểm. Hôm 19-11, phó thư ký báo chí Lầu Năm Góc Sabrina Singh tuyên bố: \"Chúng tôi không thấy bất kỳ dấu hiệu nào chỉ ra Nga đang chuẩn bị sử dụng vũ khí hạt nhân ở Ukraine\". Bất chấp thời điểm Nga công bố ngay sau quyết định của ông Biden, nhiều chuyên gia khác nhất trí rằng việc thay đổi học thuyết hạt nhân không nhất thiết đồng nghĩa rằng chiến tranh hạt nhân sắp xảy ra. “Nhìn chung tôi không nghĩ rằng những sửa đổi này tiết lộ đầy đủ về ngưỡng hạt nhân của Nga hoặc khả năng nước này dùng đến vũ khí hạt nhân”, nhà phân tích về chính sách an ninh Nga Gabriela Rosa Hernandez tại Trung tâm an ninh Mỹ (CNAS) mới đánh giá. Tuy nhiên, ông Hernandez lập luận điều này phản ánh Matxcơva đang cố gắng phát đi thông điệp quyết đoán hơn nhằm vào phương Tây, cũng như cho thấy nước này sẵn sàng đi xa đến đâu để đạt được các mục tiêu tại Ukraine. Tương tự, chuyên gia cao cấp Jeffrey Edmonds tại CNAS cho rằng “vẫn còn khoảng cách đáng kể giữa tình hình hiện tại và viễn cảnh Nga sử dụng vũ khí hạt nhân”.", "author": "KHÁNH QUỲNH", "date": "2024-11-20T15:52:23+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120142034996.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/hinh-anh-11-20-24-luc-207ch-1732086574362547008343.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/ten-lua-nga-17320674623911983944506-35-0-1285-2000-crop-1732067484690409509033.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/hinh-anh-11-20-24-luc-211ch-17320867432661615562717.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/tong-thong-nga-putin-17320132769191244155901-2-0-640-1020-crop-1732013302314651066467.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/ten-lua-nga-17320050501241248464071-38-137-346-629-crop-1732005338643858099320.png"], "vote react list": {"stars": 0, "likes": 5, "loves": 4}, "comments": [{"commentId": "3c85d9b1-955a-4ca4-81ad-763a7407af4d", "author": "Nguyễn Phúc Hội", "text": "Làm thế nào kết thúc nhanh chiến sự là rất hay vì rất cần. Một cái gọi là lẽ phải - tạm gọi là nhân nghĩa-từ bi - bác ái,... bỗng vụt sáng chói trong tâm tư của những quý vị trong cuộc rồi cùng nhau quyết định làm hòa thì chẳng còn gì bằng. Những tổn thất không thể cân đong đo đếm được, không gì bù đắp được - nhất là sinh mạng con người chưa đủ làm các quý vị hồi tâm?&nbsp;", "date": "2024-11-22T08:12:11.9729473", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1f251749-0aa6-4e3e-b28f-bcc9ad8fc2bd", "author": "hien****@gmail.com", "text": "Chỉ thương người dân thường vô tội.", "date": "2024-11-20T23:42:42.5550656", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}