{"postId": "20241110001103167", "title": "Hải Phòng trao thưởng cho 139 học sinh, sinh viên xuất sắc", "description": "139 học sinh, sinh viên xuất sắc tiêu biểu năm 2024 của thành phố Hải Phòng được tặng bằng khen và phần thưởng 10 triệu đồng/em.", "content": "Tối 9-11, tại quảng trường Khu di tích quốc gia đặc biệt Danh nhân văn hóa Trạng Trình Nguyễn Bỉnh Khiêm, TP Hải Phòng đã tổ chức lễ biểu dương học sinh, sinh viên xuất sắc tiêu biểu năm 2024. Đây là năm thứ 20 Hải Phòng tổ chức biểu dương học sinh, sinh viên xuất sắc tiêu biểu. Với Chủ đề \"Học sinh, sinh viên Hải Phòng - Sáng tri thức, vững kỹ năng, dựng xây đất nước\", lễ biểu dương đã tôn vinh 139 học sinh, sinh viên xuất sắc tiêu biểu năm 2024 của TP cảng. Trong đó có 4 học sinh đoạt giải trong các kỳ thi quốc tế và khu vực, 13 học sinh đoạt giải nhất quốc gia, 31 học sinh đoạt giải nhì quốc gia và 37 em đoạt giải ba quốc gia năm học 2023-2024. Ngoài ra còn có 31 sinh viên tốt nghiệp thủ khoa và 23 học sinh đạt điểm cao tại kỳ thi tốt nghiệp Trung học phổ thông và đỗ vào đại học, trường đại học, học viện trong hoặc ngoài nước năm 2024. Ông Lê Khắc Nam, phó chủ tịch UBND TP Hải Phòng cho biết Hải Phòng là địa phương có truyền thống hiếu học và học giỏi. Trong những năm qua, TP luôn quan tâm, đầu tư và có nhiều chính sách để phát triển mạnh mẽ sự nghiệp giáo dục - đào tạo. Nhiều năm liền, thành phố luôn nằm trong top các địa phương dẫn đầu về thành tích học tập và giành nhiều giải thưởng trong các cuộc thi học sinh giỏi quốc gia, quốc tế… ", "author": "TIẾN NGUYỄN", "date": "2024-11-10T08:03:11+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/10/tuoitre-nu-1-20241110001103167.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/edit-edit-bieu-duong-hoc-sinh-1731171474147164338901.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/31/bt-tra-17303562653021237749208-27-0-1227-1920-crop-1730356361014512831759.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": []}