{"postId": "2024112218091702", "title": "Bắt nhóm tín dụng đen cho vay lãi suất lên đến 600%/năm ở Thanh Hóa", "description": "Từ tháng 6-2024 đến khi bị bắt, nhóm 'tín dụng đen' ở TP Thanh Hóa cho vay tiền với mức lãi suất 3.000 - 20.000 đồng/triệu/ngày, tương đương 100-600%/năm, thu lời bất chính hơn 1 tỉ đồng.", "content": "Chiều 22-11, Công an TP Thanh Hóa cho biết vừa phát hiện và huy động lực lượng đồng loạt bắt giữ 13 nghi phạm liên quan đến hoạt động \"tín dụng đen\", cho người dân vay tiền với lãi suất \"cắt cổ\". Các nghi phạm vừa bị bắt giữ gồm: Hồ Thị Thu, 55 tuổi; Hồ Thị Hải, 34 tuổi; Hà Mạnh Cường, 33 tuổi; Hồ Cao Vinh, 37 tuổi, đều ở phường Đông Vệ, TP Thanh Hóa. Ngô Chí Phú, 34 tuổi; Trịnh Xuân Khánh, 46 tuổi, đều ở phường Đông Hương; Nguyễn Khắc Tiến, 29 tuổi, ở phường Quảng Thành; Nguyễn Ngọc Quý, 27 tuổi, ở phường Quảng Hưng; Ngô Thị Út, 47 tuổi, ở phường Ba Đình; Cao Minh Thắng, 22 tuổi, ở phường Lam Sơn; Nguyễn Bá Hùng, 34 tuổi, ở phường Quảng Phú, đều TP Thanh Hóa. Nguyễn Viết Huấn, 43 tuổi, ở xã Quảng Nhân và Bùi Văn Tuấn, 33 tuổi, ở thị trấn Tân Phong, đều huyện Quảng Xương (Thanh Hóa). Khám xét khẩn cấp chỗ ở của các nghi phạm, công an thu giữ 12 điện thoại di động, 37 giấy vay nợ, 4 xe ô tô, 477 triệu đồng tiền mặt và nhiều giấy tờ liên quan đến việc vay mượn tiền với mức lãi suất \"cắt cổ\". Điều tra mở rộng vụ án, Công an TP Thanh Hóa cũng vừa bắt giữ thêm 4 nghi phạm khác trong đường dây \"tín dụng đen\" này gồm: Nguyễn Thị Nga, 48 tuổi, ở phường Nam Ngạn; Lê Văn Cường, 34 tuổi, ở phường Đông Hương; Trần Sỹ Tài, 32 tuổi, ở phường Quảng Phú; Lê Bá Hưng, 40 tuổi, ở phường Lam Sơn, đều TP Thanh Hóa. Làm việc với cơ quan công an, bước đầu các nghi phạm khai nhận từ tháng 6-2024 đến khi bị bắt, nhóm này đã cho nhiều người dân ở TP Thanh Hóa vay tiền với mức lãi suất từ 3.000 đồng đến 20.000 đồng/triệu/ngày (tương đương 100-600%/năm), qua đó thu lời bất chính hơn 1 tỉ đồng.  Ngày 22-11, Cơ quan cảnh sát điều tra Công an TP Thanh Hóa đã tống đạt quyết định khởi tố vụ án, khởi tố và bắt tạm giam 17 bị can liên quan đến nhóm \"tín dụng đen\" để điều tra về hành vi \"cho vay lãi nặng trong giao dịch dân sự\".", "author": "HÀ ĐỒNG", "date": "2024-11-22T18:31:14+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-2024112218091702.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/cac-bi-can-tin-dung-den-1732273245657562247030.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/9/tin-dung-den-111-1712624398017531782166-12-0-762-1200-crop-1712624415657161060435.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 7}, "comments": []}