{"postId": "20241121060541554", "title": "Tin tức thế giới 21-11: Mỹ có thể xóa nợ 4,7 tỉ USD cho Ukraine; Ông Trump chọn đại sứ ở NATO", "description": "Washington đang thực hiện các bước để xóa nợ khoảng 4,7 tỉ USD cho Ukraine; Mỹ phủ quyết nghị quyết của HĐBA LHQ về việc ngừng bắn ở Dải Gaza; Nga tặng hơn 70 động vật cho sở thú Triều Tiên... là những tin tức thế giới đáng chú ý sáng 21-11.", "content": "Người phát ngôn Bộ Ngoại giao Mỹ Matthew Miller cho biết chính quyền Tổng thống Biden đã có động thái xóa nợ khoảng 4,7 tỉ USD cho Ukraine. Các quan chức sắp mãn nhiệm đang tìm cách làm những gì có thể trước khi rời nhiệm sở để hỗ trợ Ukraine trong cuộc chiến chống lại Nga. Dự luật tài trợ do Quốc hội Mỹ thông qua vào tháng 4 bao gồm các khoản vay hơn 9,4 tỉ USD để hỗ trợ kinh tế và ngân sách cho Chính phủ Ukraine. Dự luật này đã phân bổ tổng cộng 61 tỉ USD cho Ukraine. \"Chúng tôi đã thực hiện các bước để xóa nợ cho Ukraine\", ông Miller nói trong cuộc họp báo ngày 20-11. Dù vậy, ông Miller cho biết Quốc hội vẫn có thể chặn động thái này. Thượng viện dự kiến sẽ bỏ phiếu vào cuối ngày 20-11 (giờ Mỹ). Tổng thống Joe Biden đã ra lệnh cho các quan chức nhanh chóng cung cấp càng nhiều viện trợ cho Ukraine càng tốt trước khi ông rời nhiệm sở vào ngày 20-1, trong bối cảnh lo ngại Tổng thống đắc cử Donald Trump có thể đảo ngược sự ủng hộ cho Kiev. Mỹ đã phủ quyết nỗ lực của Hội đồng Bảo an Liên Hiệp Quốc (HĐBA LHQ) thông qua nghị quyết kêu gọi ngừng bắn tại Dải Gaza. Trong tuyên bố ngày 20-11, Đại sứ Mỹ tại LHQ Robert Wood nhấn mạnh: \"Chúng tôi đã nêu rõ trong suốt quá trình đàm phán rằng chúng tôi không thể ủng hộ lệnh ngừng bắn vô điều kiện mà không đảm bảo việc thả các con tin\". HĐBA LHQ, gồm 15 thành viên đã bỏ phiếu cho nghị quyết do 10 thành viên không thường trực đưa ra, trong cuộc họp kêu gọi \"lệnh ngừng bắn ngay lập tức, vô điều kiện và vĩnh viễn\" và yêu cầu riêng rẽ thả con tin. Chỉ có Mỹ bỏ phiếu chống, sử dụng quyền phủ quyết của mình với tư cách ủy viên thường trực. Phát biểu với báo giới trước cuộc bỏ phiếu, một quan chức cấp cao của Mỹ cho biết Washington sẽ chỉ ủng hộ nghị quyết kêu gọi rõ ràng việc thả con tin ngay lập tức như một phần của lệnh ngừng bắn. Cơ quan y tế Palestine cho hay lực lượng Israel đã giết chết ít nhất 48 người Palestine ở Dải Gaza trong ngày 20-11, bao gồm một nhân viên cứu hộ. Quân đội Israel đang mở rộng cuộc tấn công dọc theo rìa phía bắc của lãnh thổ, ném bom một bệnh viện và phá hủy nhà cửa. Ông Hussam Abu Safiya, giám đốc Bệnh viện Kamal Adwan ở Beit Lahiya, một trong ba cơ sở y tế hầu như không hoạt động ở khu vực phía bắc bị bao vây, cho biết bệnh viện \"đã bị đánh bom ở tất cả các khoa mà không có cảnh báo trước, khi chúng tôi đang cố gắng cứu một người bị thương trong phòng chăm sóc đặc biệt (ICU)\". Có 85 người bị thương, bao gồm cả trẻ em và phụ nữ, tại bệnh viện, sáu người ở ICU. Mười bảy trẻ em đã có dấu hiệu suy dinh dưỡng do thiếu lương thực. Theo Hãng tin Reuters, chiến dịch kéo dài 13 tháng của Israel ở Gaza đã giết chết gần 44.000 người và khiến gần như toàn bộ dân số của vùng đất này phải di dời ít nhất một lần. Chiến dịch nhằm đáp trả một cuộc tấn công của các chiến binh do Hamas lãnh đạo đã giết chết 1.200 người và bắt giữ hơn 250 con tin tại Israel vào ngày 7-10-2023. Ngày 20-11, Tổng thống đắc cử Mỹ Donald Trump đã chọn ông Matthew Whitaker làm đại sứ Mỹ tại Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO). Ông Whitaker từng là quyền Bộ trưởng Tư pháp Mỹ trong nhiệm kỳ đầu tiên của ông Trump. Sau đó, ông Whitaker tham gia Viện Chính sách Nước Mỹ trước tiên - một nhóm nghiên cứu thiên hữu đang nỗ lực định hình chính sách cho nhiệm kỳ thứ hai của ông Trump. Theo Hãng tin Reuters, việc chọn ông Whitaker là ví dụ mới nhất về việc tổng thống đắc cử Mỹ chọn những người trung thành thay vì có kinh nghiệm về chính sách đối ngoại cho một trong những vị trí đại sứ có thể là cấp cao nhất trong chính quyền Mỹ sắp tới. Nếu được Thượng viện Mỹ xác nhận, ông Whitaker sẽ lãnh đạo phái bộ Mỹ tại NATO trong giai đoạn liên minh này đang đối mặt với nhiều thách thức, nhất là việc tiếp tục hỗ trợ Ukraine. Ông Whitaker cũng có khả năng được giao nhiệm vụ tăng cường áp lực lên các quốc gia trong liên minh để tăng chi tiêu quốc phòng. Hà Lan đã trao hai chiếc cuối cùng trong số 18 máy bay chiến đấu F-16 đã hứa cho một cơ sở đào tạo ở Romania. Đây là nơi phi công và nhân viên mặt đất của Ukraine đang được đào tạo cách lái và bảo dưỡng máy bay trong chiến đấu. Hà Lan, quốc gia cũng đã hứa sẽ giao 24 máy bay F-16 trực tiếp cho Ukraine, là một trong những động lực thúc đẩy liên minh quốc tế cung cấp F-16 cho Ukraine để tăng cường phòng không chống lại cuộc xâm lược của Nga. Tổng thống Volodymyr Zelensky trước đây đã gọi khoản tài trợ này là \"bước đột phá\" sẽ tăng cường phòng không của Ukraine và hỗ trợ cho cuộc phản công của nước này. Chính phủ Hà Lan đã tuyên bố vào tháng 9 rằng họ sẽ tăng chi tiêu quốc phòng hơn 10% vào năm tới, viện dẫn lý do xung đột Nga - Ukraine. Nga đã chuyển hơn 70 loài động vật, bao gồm một con sư tử châu Phi và hai con gấu nâu, đến một sở thú ở thủ đô Bình Nhưỡng của Triều Tiên từ sở thú Matxcơva. Matxcơva cho biết những con thú này là \"món quà từ Tổng thống Nga Vladimir Putin dành cho người dân Triều Tiên\". Ông Alexander Kozlov, bộ trưởng tài nguyên thiên nhiên của Nga, đã giám sát việc di chuyển các các con thú. Chúng được vận chuyển bằng máy bay đến Sở thú Trung tâm Bình Nhưỡng cùng với các bác sĩ thú y từ Sở thú Matxcơva. Ngày 21-11, Hãng thông tấn nhà nước Triều Tiên KCNA cho biết họ đã nhận được những loài động vật quý hiếm từ ông Putin. Trước đó vào tháng 4, Nga đã tặng các loài chim, bao gồm đại bàng, sếu và vẹt cho Sở thú Trung tâm Bình Nhưỡng. Bình Nhưỡng và Matxcơva đã xây dựng mối quan hệ chặt chẽ hơn kể từ khi ông Putin đến thăm đất nước này vào tháng 6 và ký kết hiệp ước an ninh với nhà lãnh đạo Triều Tiên Kim Jong Un. Ông Kim đã tặng lại ông Putin một cặp chó Pungsan, một giống chó địa phương. Hai nhà lãnh đạo cũng thay phiên nhau lái xe đưa đón nhau trên chiếc limousine Aurus do Nga sản xuất. Ngày 20-11, Liên Hiệp Quốc (LHQ) thông báo hơn 50 chính phủ đã ký tuyên bố của LHQ nhằm phát triển du lịch thân thiện với môi trường trên toàn cầu. Đây được coi là thành tựu lớn đạt được tại Hội nghị lần thứ 29 các bên tham gia Công ước khung của LHQ về biến đổi khí hậu (COP29) tại Azerbaijan. Ngành du lịch toàn cầu chiếm 3% GDP của thế giới và là nguồn phát thải 8,8% lượng khí gây hiệu ứng nhà kính. Các quốc gia ký tuyên bố Tăng cường hành động vì khí hậu trong lĩnh vực du lịch đã ghi nhận sự cần thiết phải đề cập đến ngành du lịch khi xây dựng kế hoạch chống biến đổi khí hậu. Du lịch thường chiếm phần lớn nguồn thu ngoại tệ của các nước, đặc biệt là các nước đang phát triển, và bản thân ngành này cũng dễ bị ảnh hưởng bởi các hiện tượng khí hậu như bão, nắng nóng và hạn hán. Tuyên bố đi kèm với một số sáng kiến khác, như khuôn khổ xác định và báo cáo số liệu lượng khí gây hiệu ứng nhà kính, lượng nước tiêu thụ, lượng chất thải và năng lượng sử dụng của toàn ngành du lịch. Số liệu tổng hợp sẽ giúp ngành du lịch và du khách hiểu được ảnh hưởng tới khí hậu của ngành này.", "author": "MINH KHÔI", "date": "2024-11-21T06:33:32+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121060541554.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/binh-si-ukraine-2-1732143717891469781658.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/stormshadow-17321157352421898491999-0-0-769-1231-crop-1732115789865634809378.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/gaza-17321442699451659055022.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/matthew-whitaker-17321441898501845251667.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/goc-anh-ngay-20112024-17321436194421098825221.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/2024-11-19t225523z116926351rc2m8baap47lrtrmadp3usa-trump-17320598099691590228629-0-0-1250-2000-crop-17320654214161633782664.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": []}