{"postId": "2024112222125456", "title": "Nghiên cứu chục năm vẫn chưa xong tiến sĩ", "description": "Có nghiên cứu sinh làm chục năm chưa xong tiến sĩ, nhiều người bỏ ngang. Cơ chế hiện nay không khuyến khích giảng viên học tiến sĩ vì quá cực.", "content": "Đây đã là năm thứ 9 trong chương trình tiến sĩ của ông H. - cán bộ quản lý một trường đại học tại TP.HCM. Hiện ông phải thu thập lại số liệu, xử lý dữ liệu để cập nhật nghiên cứu theo yêu cầu của hội đồng vì số liệu trước đó đã cũ. Ông H. cho biết trúng tuyển nghiên cứu sinh tiến sĩ quản trị kinh doanh từ năm 2015 nhưng đến nay vẫn chưa hoàn thành luận án. Nói về việc học tiến sĩ, ông H. cho biết cái khó nhất là thời gian và tính mới của đề tài. \"Vừa làm vừa học nên thực sự không thể tập trung hoàn toàn cho việc nghiên cứu. Đó là lý do khiến thời gian hoàn thành bị kéo dài\", ông H. nói. Thế nhưng, ngoài thời gian, ông H. cũng cho biết có nhiều yếu tố khác khiến việc học không đúng tiến độ. Nghiên cứu sinh học ba chuyên đề, xong mỗi chuyên đề phải viết báo cáo chuyên đề. Tuy nhiên ý kiến hội đồng mỗi chuyên đề khác nhau.  Hội đồng chuyên đề 1 đồng ý nhưng có thành viên hội đồng chuyên đề 2 không đồng ý hoặc góp ý điều chỉnh. Nếu nghiên cứu sinh không thuyết phục được sẽ phải làm lại, sửa lại. Việc này tốn rất nhiều thời gian. \"Việc kéo dài này khiến cho những số liệu mà tôi thu thập khi thực hiện ba chuyên đề đến nay nhiều cái đã lạc hậu. Do đó tôi được yêu cầu phải bổ sung số liệu mới của những năm gần đây. Vậy là phải thu thập, xử lý dữ liệu, viết lại\", ông H. cho hay. Tương tự, ông T., giảng viên một trường đại học tư thục tại TP.HCM, cho biết hiện đã là năm thứ 7 nhưng ông chưa hoàn thành luận án tiến sĩ. Ông cho biết vừa dạy vừa làm các công việc chuyên môn như kiểm định, hỗ trợ sinh viên, các hoạt động của trường khiến thời gian cho nghiên cứu rất ít. \"Toàn bộ dữ liệu nghiên cứu tôi thuê một công ty chuyên nghiệp họ thu thập, nhập liệu, xử lý bước đầu, tôi chỉ xem lại và đánh giá, phân tích. Ngay cả như vậy cũng bị trễ tiến độ\", ông T. cho hay. Trong khi đó, ông N. vừa nhận bằng tiến sĩ chuyên ngành điện vào năm 2022 sau 7 năm miệt mài. Tuy nhiên ông cho biết khóa của ông có nhiều người bỏ giữa chừng sau khi xong chuyên đề 2. \"Cái khó của khối ngành kỹ thuật là thiếu trang thiết bị và phòng nghiên cứu. Làm tiến sĩ khối kỹ thuật rất tốn kém và đòi hỏi thực nghiệm, thí nghiệm nhiều. Chẳng hạn các mô hình phải đặt mua từ Hàn Quốc về lập trình lại hệ thống điện tử, chứ trong nước không có hoặc thiếu chính xác.  Tôi may mắn được giáo sư ở phòng thí nghiệm trọng điểm quốc gia Trường đại học Bách khoa (Đại học Quốc gia TP.HCM) hỗ trợ lab để làm các nghiên cứu chuyên sâu. Nếu không có lab này thì tôi cũng không thể nào hoàn thành đề tài của mình\", ông N. nói thêm. Việc nghiên cứu sinh bỏ không làm tiến sĩ không phải hiếm. Ông V. cũng từng ngược xuôi TP.HCM - Hà Nội học xong các chuyên đề tiến sĩ, đã bảo vệ đề cương cấp cơ sở nhưng vì không thống nhất được hướng làm luận văn với cán bộ hướng dẫn và góp ý của thành viên hội đồng nên ông quyết định bỏ ngang. Nói về việc bỏ học tiến sĩ, ông V. cho biết hội đồng góp ý thay đổi tên đề tài, cán bộ hướng dẫn không đồng ý với hướng nghiên cứu của mình nhưng các trao đổi đều không mang lại hiệu quả. \"Tôi học ba chuyên đề nhưng nói thật không liên quan gì đến đề tài tôi đang nghiên cứu. Thầy hướng dẫn có cách nhìn khác với tôi về vấn đề tôi đề xuất nghiên cứu. Nếu làm theo cách của thầy, tôi thấy đề tài của mình không đi đến đâu và cũng không có nhiều đóng góp thực tế, không đúng với mục tiêu nghiên cứu của mình. Thế là tôi quyết định bỏ không tiếp tục làm tiến sĩ\", ông V. nói. Theo các chuyên gia, các điều kiện tuyển sinh tiến sĩ ngày càng chặt, nhiều ngành hot đi làm được trả lương cao, thiếu chính sách hỗ trợ tài chính cho nghiên cứu sinh là những yếu tố khiến nhiều người không mặn mà học tiến sĩ. Đó là chưa kể đào tạo kiểu vừa làm vừa học khiến thời gian kéo dài, ảnh hưởng chất lượng nghiên cứu. Đánh giá về đào tạo tiến sĩ tại Việt Nam hiện nay, PGS.TS Vũ Hải Quân, giám đốc Đại học Quốc gia TP.HCM, cho rằng vẫn còn nhiều bất cập, chưa khuyến khích người học học tiến sĩ. Theo ông Quân, hiện nay chưa có chính sách cấp học bổng cho nghiên cứu sinh.  Tính riêng ở lĩnh vực khoa học công nghệ, nhiều trường đại học tại Singapore, Hong Kong, Đài Loan sẵn sàng trả tiền cho nghiên cứu sinh bằng hoặc cao hơn mức lương mà doanh nghiệp trả cho sinh viên tốt nghiệp loại xuất sắc. Một điểm bất cập nữa là kết nối giữa nhà trường, nhà khoa học và doanh nghiệp ở Việt Nam còn hạn chế nên chưa có nhiều đặt hàng, tài trợ nghiên cứu mang tính mới, thực tiễn đáp ứng nhu cầu của doanh nghiệp. Ngài ra, các quy định liên quan đào tạo chưa theo thông lệ quốc tế, một số ngành thiếu chuyên gia đầu ngành do quy trình xét chức danh giáo sư, phó giáo sư hiện nay. Cùng quan điểm này, PGS.TS Đỗ Văn Dũng, nguyên hiệu trưởng Trường đại học Sư phạm kỹ thuật TP.HCM, cho rằng người học tiến sĩ ở Việt Nam khó đủ thứ. Vừa làm vừa học như học tại chức nên không có nhiều thời gian nghiên cứu.  Thiếu phòng thí nghiệm, trang thiết bị nghiên cứu chuyên dụng, nhất là khối ngành kỹ thuật với đặc thù phải nghiên cứu lý thuyết sau đó thực nghiệm để chứng minh. Có những vật liệu rất đắt tiền đôi khi nghiên cứu sinh không thể mua để làm.  Ở nước ngoài người hướng dẫn kéo dự án về cho nghiên cứu sinh làm và nhiệm vụ của họ là làm việc ở lab để nghiên cứu. Hiện nay, nhiều trường đại học đưa ra các quy định bắt buộc giảng viên phải học tiến sĩ trong thời gian nhất định, nếu không sẽ bị đánh giá không hoàn thành nhiệm vụ.  Mới đây, Trường đại học Công Thương TP.HCM ra thông báo yêu cầu giảng viên nữ dưới 45 tuổi, nam dưới 50 tuổi đã có bằng thạc sĩ bắt buộc phải học tiến sĩ. Khi đăng ký, giảng viên phải dự kiến tiến độ học tập, thời gian dự kiến hoàn thành khóa học và nhận bằng tốt nghiệp; thời gian học nghiên cứu sinh không quá 6 năm.", "author": "MINH GIẢNG", "date": "2024-11-23T05:30:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-2024112222125456.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/4626531738918671330779528827006435371826222n-17327832683411219178784.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/7c0b3803-71f2-4402-931a-ok-read-only-17322876063891388590160.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/2/3807ae5c-1730517977109185272320-22-0-438-665-crop-17305179934181852460223.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/2/17/bo-truong-nguyen-kim-son-1676634166915380965033-26-0-544-828-crop-1676634189279525194250.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 9}, "comments": [{"commentId": "e9b2473a-f383-4306-bd66-c8845d969aca", "author": "vant****@gmail.com", "text": "Làm nghiên cứu thành công để đạt danh hiệu tiến sĩ chứ không phải học tiến sĩ", "date": "2024-11-24T19:53:47.8025689", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5d8c73c3-85bb-496a-967d-be14e15a706f", "author": "Lão gàn ", "text": "Các nghiên cứu sâu, mang tính thực tiễn thì người hướng dẫn trình độ thật chỉ ở mức học vẹt lý thuyết. Nghiên cứu sinh còn vậy, bảo sao sinh viên mới ra trường cứ phải để doanh nghiệp đào tạo lại.", "date": "2024-11-24T12:56:55.9670585", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "32ce729a-d256-429d-944e-36a1291de80c", "author": "Blue Sapphire", "text": "Tôi thấy có người vẫn xong tiến sĩ trong 2 năm đó. Không khó lắm đâu.", "date": "2024-11-24T09:51:00.6496866", "vote react list": {"loves": 0, "hahas": 4, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c2c9ff8a-437e-4629-ab08-aec87096365e", "author": "Trần Thế Sự", "text": "Không có gì khó đâu, rất dễ là đằng khác.&nbsp;", "date": "2024-11-24T09:40:19.091824", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "96897c92-c6d0-4b8a-a037-9dfd922ba743", "author": "ha ha ha ha", "text": "À thì có ngành học từ đại học thẳng lên xong 2 năm là thành tiến sĩ luôn, đúng là dễ thật.", "date": "2024-11-25T09:11:44.086399", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "2685c3ce-e478-44f3-8cad-6c32092808bb", "author": "nguy****@gmail.com", "text": "Nếu là ngành kỹ thuật thì khó lắm.", "date": "2024-11-24T10:17:14.1259518", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "6a9c9fa2-2733-4c54-9c7f-bc7ccbf1426d", "author": "Quang nội", "text": "Nội dung bài báo cho thấy, năng lực của nghiên cứu sinh và người hướng  dẫn còn quá non, nên mới dẫn đến tình trạng kéo dài thời gian, thậm chí bế tắc. Người làm nghiên cứu thì không biết chọn đề tài, chọn cách tiếp cận và giải quyết vấn đề cho thuyết phục. Người hướng dẫn thì không đủ trình độ để chỉ bảo cho học viên.", "date": "2024-11-23T19:56:30.7021356", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "777b1016-b92c-40cc-a458-9aa539edc913", "author": "Vũ", "text": "Khó khăn nhất trong việc nghiên cứu TS là phải tìm tri thức mới cho nhân loại và được sự chấp nhận bởi cộng đồng nghiên cứu quốc tế thông qua việc công bố trên các tạp chí khoa học uy tín quốc tế.", "date": "2024-11-23T16:25:49.9371043", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f6d5eb4c-6d83-4c85-b1ea-35bf5d31d7e9", "author": "HNV", "text": "Nói chung ngành kỹ thuật công nghệ làm luận án TS cực vất vả...do thiết bị công nghệ, phòng Lab và nếu giới hạn thời gian làm luận án như nhau ở các ngành học là không hợp lý.", "date": "2024-11-23T13:42:23.471106", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0dd62d17-379b-4a65-bb4f-1fe92ccf5306", "author": "Minh Dũng", "text": "Thực tế cho thấy nhiều ngành có GS, PGS , TS lại không có mấy người theo học, nên chú trọng kiến thức và thực hành cho người học thì hơn.", "date": "2024-11-23T11:48:18.7975207", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4627d7fe-425c-47da-b2ab-4ecf7a8b00cd", "author": "mimi", "text": "Nói vậy chứ chắc không khó lắm,  quyết tâm sẽ làm được.", "date": "2024-11-23T09:15:46.0765034", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d242d78a-287a-4596-aff7-f58155d1b12e", "author": "tuan****@gmail.com", "text": "Đúng thật sự khó đủ bề, cơ chế không khuyến khích, nhưng yêu cầu thì gần như bắt buộc", "date": "2024-11-23T08:56:32.8367317", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d8872661-e3b7-41a3-b73c-1db015aaf4aa", "author": "Khánh", "text": "Một vấn đề cần quan tâm: Việc làm nghiên cứu sinh khác với việc học của sinh viên, học viên cao học ở chỗ là nghiên cứu sinh phải đi làm ra được những cái mới trong lĩnh vực nghiên cứu của mình (minh chứng dễ thấy nhất là nhiều giải Nobel trao cho các nhà nghiên cứu nhờ những đề tài của họ lúc làm nghiên cứu sinh), và độc lập nghiên cứu. Việc nghiên cứu này đôi khi là rất mới và chuyên sâu, chỉ có người học mới nắm rõ và giáo sư hướng dẫn mới am hiểu. Nhờ tính độc lập nghiên cứu đó mới tạo ra những thứ hay ho, mang tính đột phá. Ngày nay, sự phát triển KHCN rất nhanh chóng, để đảm bảo tính mới của đề tài nghiên cứu sinh trong suốt 3-4 năm (thời gian học trung bình của nghiên cứu sinh) là rất khó. Việc làm các chuyên đề làm mất tính linh hoạt, cập nhật trong nghiên cứu khoa học, mà khoa học thì không nên có tính định hướng.<br/>Tôi đã tốt nghiệp tiến sĩ (ở ngoài nước), và hiện đang dạy ở 1 trường đại học. Hồi làm nghiên cứu sinh, tôi chỉ có trình bày, thảo luận đề cương nghiên cứu với giáo sư của tôi; sau đó bảo vệ 01 lần cấp chuyên môn (bộ môn), và 01 lần cấp ngành đào tạo, là lấy bằng tiến sĩ.&nbsp;", "date": "2024-11-23T08:56:07.5547023", "vote react list": {"loves": 6, "hahas": 1, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "99d9cd37-c63a-4e70-b4df-6fd8fca01569", "author": "bút bi ninh bình", "text": "Muốn đạt trình độ giáo sư tiến sĩ nên có 1 công trình đi vào thực tiễn, giúp ích cho đời sống xã hội.", "date": "2024-11-23T08:42:40.0957643", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "b149bda6-26a4-48fe-81f3-05173e0c82b3", "author": "SG", "text": "Bạn định nghĩa thế nào là \"thực tiễn\"? Ý bạn nói là nghiên cứu ứng dụng ra sản phẩm ngay và luôn thì coi trọng, còn nguyên cái quy trình lý thuyết để làm ra sản phẩm đó thì vứt đi? Dễ vậy các nước lớn dẹp khoa học cơ bản lâu lắm rồi, và thậm chí dẹp luôn cả khoa học ứng dụng, chỉ cần tập trung sản xuất sản phẩm. Làm như vậy chỉ làm được những thứ thủ công lạc hậu thôi, đừng có mơ khoa học công nghệ.<br/>Còn nghiên cứu khoa học nào nếu làm nghiêm túc đều có ích hết, không có nghiên cứu nào là bỏ đi, chỉ sợ nghiên cứu giả để lấy cái mác khoa học thôi.", "date": "2024-11-25T09:11:44.0864013", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "109a134d-4527-446f-a795-37e860149869", "author": "dan0****@gmail.com", "text": "Đọc bình luận của bạn, biết ngay là bạn không biết gì về đào tạo nên mới nói \"trình độ giáo sư tiến sĩ\". Giáo sư là HỌC HÀM, còn tiến sĩ là HỌC VỊ. Có người có học hàm giáo sư nhưng không có học vị tiến sĩ. Ngược lại, có những người có học vị tiến sĩ nhưng không có học hàm giáo sư. Và không phải giáo sư - tiến sĩ nào cũng phải có \"1 công trình đi vào thực tiễn, giúp ích cho đời sống xã hội\". Nghiên cứu của họ là những nghiên cứu có tính lý luận, lý thuyết. Và những nghiên cứu ấy có khi hữu ích cho cuộc sống, nhưng do bạn không thấy đó thôi. Chẳng hạn như công trình nghiên cứu \"chứng minh&nbsp;bổ đề cơ bản&nbsp;cho các dạng tự đẳng cấu\" của giáo sư Ngô Bảo Châu. Mấy ai là dân \"tay ngang\" hiểu được công trình này. Nhưng chính nhờ nó mà ông được trao giải Fields danh giá.", "date": "2024-11-23T13:42:11.7318331", "vote react list": {"loves": 5, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "2a5f201c-a6d8-4a6a-b718-fd4a377b81bd", "author": "Phạm Sanh", "text": "Thầy hướng dẩn là chính, nhì là quan tâm các hội đồng, ba là học theo các người đi trước.", "date": "2024-11-23T08:39:54.2519096", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cbbbda8c-248c-4ea2-9390-4bf71048d558", "author": "SG", "text": "Chục năm là cái gì, có những ngành làm tiến sĩ rất khó, có người 20 năm còn chưa xong chứ nói gì vài năm.<br/>Không phải ngành nào làm tiến sĩ cũng khó dễ như nhau.<br/>Nhà nước nên có cơ chế ưu tiên, khuyến khích các ngành trọng điểm, đặc biệt là các ngành khoa học kỹ thuật, vì học rất khó, thời gian học rất lâu, bỏ rất nhiều công sức, nên người ta rất \"sợ\" học các ngành này. Nhưng đất nước muốn phát triển bắt buộc phải có nền khoa học công nghệ phát triển. Các cơ chế ưu đãi có thể bao gồm miễn học phí và thậm chí có học bổng hàng tháng cho người học sau đại học các ngành khoa học kỹ thuật...", "date": "2024-11-23T08:39:37.464617", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "79b48150-198e-446d-bcc0-f7dbeaea8940", "author": "Coc", "text": "Vừa học vừa làm vậy mà nhiều anh chị chỉ vừa nghiên cứu lần đầu thôi đã thành tiến sĩ, giáo sư, bái phục bái phục.", "date": "2024-11-23T07:48:30.4627479", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 1, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "66526612-727c-4384-8e16-ff0482160f01", "author": "dan0****@gmail.com", "text": "Bạn hãy dẫn chứng cụ thể ai vừa nghiên cứu lần đầu thôi đã trở thành giáo sư? Muốn được công nhận đạt tiêu chuẩn và bổ&nbsp;nhiệm chức danh giáo sư không phải là dễ. Tiêu chuẩn đó là: đã có trên 10 năm liên tục làm nhiệm vụ đào tạo từ trình độ đại học trở lên; sử dụng thành thạo ít nhất một ngoại ngữ phục vụ cho công tác chuyên môn và có khả năng giao tiếp bằng tiếng Anh; đã có thời gian được bổ nhiệm chức danh phó giáo sư từ đủ 3 năm trở lên; đã chủ trì hoặc tham gia xây dựng, phát triển chương trình đào tạo, bồi dưỡng từ trình độ đại học trở lên hoặc nhiệm vụ khoa học và công nghệ; đã công bố được ít nhất 5 bài báo khoa học; chủ trì biên soạn sách phục vụ đào tạo từ trình độ đại học trở lên phù hợp với chuyên ngành xét công nhận đạt tiêu chuẩn chức danh giáo sư; chủ trì 2 nhiệm vụ khoa học và công nghệ cấp bộ hoặc 1 nhiệm vụ khoa học và công nghệ cấp quốc gia đã nghiệm thu kết quả từ đạt yêu cầu trở lên; hướng dẫn chính ít nhất 02 nghiên cứu sinh được cấp bằng tiến sĩ theo quy định của pháp luật.&nbsp;", "date": "2024-11-23T22:00:33.5482437", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "7cfc8d91-87a5-4c52-bd22-b470bff30b75", "author": "Ths.Bs.Lý Long", "text": "Sao bạn cứ nhìn vào mặt tiêu cực mà nói chuyện vậy ?&nbsp;", "date": "2024-11-23T10:15:20.6496294", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "67982b21-e04f-410e-9582-63a894c9e945", "author": "Trong ", "text": "Sao không học hỏi các trường hợp khác?", "date": "2024-11-23T07:41:11.8891644", "vote react list": {"loves": 1, "hahas": 7, "sads": 2, "wows": 3, "wraths": 3, "stars": 0, "starts": 0}, "comment replies": []}]}