{"postId": "20241119125729492", "title": "Tại sao nhiều người nghiến răng khi ngủ, tránh được không?", "description": "Thỉnh thoảng nghiến răng khi ngủ không gây tác hại, song nghiến răng quá mức và kéo dài có thể dẫn đến một số vấn đề sức khỏe.", "content": "Nghiến răng có thể được phân loại thành ban ngày và ban đêm, tùy thuộc vào việc nghiến răng xảy ra lúc thức hay khi ngủ. Nghiến răng ban ngày được coi là một tình trạng riêng biệt với nghiến răng ban đêm, và thường liên quan đến căng thẳng (stress). Trong khi đó nghiến răng vào ban đêm có thể do nhiều yếu tố khác nhau, gây khó khăn trong việc xác định nguyên nhân hoặc đề ra phương pháp điều trị cho một người. Tuy nhiên, rõ ràng hành vi này phổ biến ở trẻ em hơn người lớn, với một số ước tính cho thấy có tới một nửa số trẻ em có thể nghiến răng khi ngủ trước khi chúng bước vào tuổi vị thành niên. Trang IFLScience cho biết có rất ít nghiên cứu về nguyên nhân nghiến răng ở người lớn. Theo một nghiên cứu, nguyên nhân là do khớp cắn giữa hai hàm răng không thẳng hàng gây ảnh hưởng đến chức năng của cơ hàm. Ngoài ra còn có các nguyên nhân khác như căng thẳng và lo lắng, dùng các loại thuốc chống trầm cảm, thuốc có chứa cocaine hoặc thuốc lắc, và uống quá nhiều cà phê hay rượu. Các rối loạn về đêm khác như ngưng thở khi ngủ cũng liên quan đến chứng nghiến răng. Hầu hết những người nghiến răng khi ngủ không gặp bất kỳ hậu quả tiêu cực nào, mặc dù nghiến răng quá mức có thể gây đau và rối loạn chức năng cơ hàm, một tình trạng được gọi là rối loạn khớp thái dương hàm.  Rủi ro chính khác liên quan đến răng, có thể bị gãy, mẻ hoặc mòn răng nếu nghiến quá mạnh hoặc thường xuyên. Một số bệnh nhân cho biết họ bị đau ở cổ và mặt. Đau đầu và mất ngủ cũng liên quan đến chứng nghiến răng ban đêm. Không may là không có phương pháp điều trị dứt điểm chứng nghiến răng khi ngủ. Tuy nhiên có một số hoạt động có thể hữu ích. Chẳng hạn các bài tập thư giãn và giảm căng thẳng, cũng như những thay đổi lối sống khác liên quan đến chế độ ăn uống và dùng thuốc. Nếu chứng nghiến răng liên quan đến chứng ngưng thở khi ngủ, biện pháp cần làm là dùng thiết bị trợ thở giúp làm giảm tình trạng của cả hai chứng này cùng lúc.  Những thói quen ngủ lành mạnh khác như ngủ đúng giờ, đảm bảo phòng ngủ tối và yên tĩnh cũng giúp ngăn ngừa nghiến răng. Trong một số trường hợp nặng, nha sĩ có thể khuyến nghị dùng dụng cụ bảo vệ để tránh hư tổn răng vào ban đêm.", "author": "ANH THƯ", "date": "2024-11-19T19:57:00+07:00", "category": "Khoa học", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241119125729492.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/nam-ngu-reuters-17319958096851917731476.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/23/dieu-gi-xay-ra-khi-ngu-qua-nhieu-1719150819392423084401.jpeg"], "vote react list": {"stars": 0, "likes": 9, "loves": 15}, "comments": []}