{"postId": "20241125081839437", "title": "Hành trình mang lại nụ cười cho trẻ thơ của vợ chồng bác sĩ Bill và Kathy Magee", "description": "Tối 23-11, Operation Smile (Phẫu thuật Nụ cười) đã tổ chức kỷ niệm 35 năm có mặt tại Việt Nam.", "content": "Những con số \"biết nói\" được đưa ra dịp kỷ niệm này cho thấy những nỗ lực lớn lao của những người sáng lập Operation Smile, các bác sĩ Việt Nam và thế giới, với 78.000 trẻ em Việt Nam đã tìm lại được nụ cười. Tuổi Trẻ đã có cuộc trao đổi với bà Kathy Magee, đồng sáng lập kiêm chủ tịch Operation Smile toàn cầu, về hành trình gắn bó với những em bé \"nụ cười\". Trong câu chuyện, ở tuổi 80 và vượt chặng đường dài đến Việt Nam, nhưng mỗi lần nhắc lại những kỷ niệm trên hành trình đã qua, đôi mắt bà lại hoe đỏ. Bà nói: Tôi trở lại Việt Nam sau 2 năm, nhưng những năm qua tôi và chồng (bác sĩ Bill Magee, là một bác sĩ phẫu thuật và đồng sáng lập tổ chức Phẫu thuật Nụ cười - PV) đã đến Việt Nam rất nhiều lần.  Chúng tôi đến Việt Nam lần đầu năm 1989, khi đó Phẫu thuật Nụ cười là tổ chức thiện nguyện đầu tiên ở Mỹ đến Việt Nam sau chiến tranh. Đó là một chuyến đi rất nhiều kỷ niệm xúc động. Chúng tôi đã dùng hết những vật tư y tế mang theo, hết tất cả phòng mổ bệnh viện nơi đến có, số các cháu cần phẫu thuật thì vượt xa số lượng dự tính ban đầu. Sau ca mổ, chúng tôi và các bác sĩ Việt Nam cùng xúc động nhắc đến một đồng nghiệp đã qua đời, và cùng xúc động được ở bên nhau để chăm sóc người bệnh. * Điều gì làm bà ấn tượng nhất trong hành trình phẫu thuật nụ cười 35 năm ở Việt Nam và trên toàn thế giới là 42 năm? - Rất nhiều điều tôi nhớ. Năm 1982 tôi và chồng cùng các đồng nghiệp có dịp đến phẫu thuật tại Philippines, khả năng phẫu thuật năm ấy chỉ là 250 trẻ nhưng số lượng gia đình có con cần phẫu thuật rất đông, ai cũng mong con được phẫu thuật, các gia đình chen nhau đăng ký. Chúng tôi chưa gặp tình huống ấy bao giờ, sau khi trở về, chúng tôi bắt đầu khởi động thành lập tổ chức Phẫu thuật Nụ cười. Năm ấy con lớn của tôi mới 13 tuổi, vì chúng tôi cố nhận thêm các bé được phẫu thuật nên cuối cùng con tôi cũng phải vào tham gia phụ đưa dụng cụ cho các bác sĩ. Sau này trở về nhà, những điều được nhìn thấy từ chuyến đi đó khiến cháu rất tích cực trong các hoạt động thiện nguyện, câu chuyện trong chuyến đi cũng được đưa vào bài luận của cháu ở trường, là động lực và cảm hứng để cháu thành lập, điều hành nhóm sinh viên tham gia Phẫu thuật Nụ cười. Ví dụ khi các cháu bé và cha mẹ đến phẫu thuật thì các bạn sinh viên hỗ trợ thủ tục, chơi cùng các cháu bé để các cháu đỡ lo lắng về tinh thần, hướng dẫn các cháu chăm sóc răng miệng... Trong chương trình này cũng từng có các bạn sinh viên Việt Nam và năm 2024 này đã có 40 sinh viên Việt Nam là tình nguyện viên của chương trình đến Mỹ tham dự hoạt động chung. Đây là điều tôi thấy rất tự hào và hạnh phúc, vì hành trình của chúng tôi đã có người tiếp nối. * Những năm qua Việt Nam đã có thêm nhiều bác sĩ, kỹ thuật viên và nhờ đó nhiều trẻ bị khe hở môi - vòm miệng được phẫu thuật. Phẫu thuật Nụ cười vẫn tiếp tục bền bỉ hành trình này hay sẽ có thêm hướng đi mới? - Chúng tôi đã có thêm những hướng hỗ trợ khác nữa, nhưng công việc chính vẫn là phẫu thuật cho các cháu bị khe hở môi - vòm miệng. Việt Nam vẫn còn nhiều trẻ bị dị tật này chưa được phẫu thuật. Mỗi năm vẫn có trên 3.000 bé mới sinh bị dị tật này và năm 2023 riêng Phẫu thuật Nụ cười đã hỗ trợ phẫu thuật trên 2.400 em. Bên cạnh đó, các bác sĩ của chúng tôi cũng tham gia đào tạo cho bác sĩ tuyến tỉnh, bác sĩ ở vùng sâu vùng xa. Hiện Phẫu thuật Nụ cười có rất nhiều bác sĩ ở Hà Nội, TP.HCM, nhưng ở vùng núi, vùng sâu thì chưa có, nếu ở đó có trẻ dị tật môi - vòm miệng, các bé và gia đình phải di chuyển rất xa, mệt mỏi, ảnh hưởng sức lực tới ca phẫu thuật.  Gần đây Phẫu thuật Nụ cười có đến Sơn La, ở đó có nhiều khu vực trẻ phải đi đường núi đến cơ sở y tế. Nếu ở địa phương đó có bác sĩ phẫu thuật các cháu đỡ phải đi xa. Khi các bé đến phẫu thuật, các bé cũng mang theo những nhu cầu khác, ví dụ như có cháu cần phải vi phẫu để điều trị. Vì thế chúng tôi đã mời nhiều bác sĩ vi phẫu đầu ngành quốc tế đến Việt Nam đào tạo và 10 năm qua đã đưa nhiều bác sĩ Việt Nam ra nước ngoài học thêm, rồi tặng nhiều kính hiển vi phẫu thuật cho cơ sở y tế.  Bên cạnh các bác sĩ tình nguyện, đó cũng là nhờ các nhà tài trợ dụng cụ phẫu thuật, vật tư... Không có họ thì không thể có kết quả này. * Bà có mong mỏi gì cho hành trình kế tiếp? - Dị tật môi - vòm miệng ở châu Á nhiều hơn ở châu Phi, châu Mỹ, tỉ lệ dị tật này ở các vùng khác là 1/700 nhưng ở châu Á có thể là 1/500, do đó số lượng các cháu cần phẫu thuật cũng nhiều hơn. Về mặt nguyên nhân thì cho đến nay vẫn chưa có nguyên nhân rõ ràng, nhưng chúng tôi vẫn đang phối hợp với một số trường đại học nghiên cứu vấn đề này. Bên cạnh đó là tiếp tục đào tạo thêm cho các bác sĩ, phẫu thuật được đẹp hơn, an toàn hơn. Tôi rất mừng vì ngày càng có nhiều bác sĩ giỏi, ham học hỏi trong chương trình. Như trong chuyến đi này thì có nhiều cháu bé và cả bệnh nhân là người lớn được điều trị bằng vi phẫu, một kỹ thuật khó và kết quả điều trị rất tốt. Tôi và chồng đã nhiều lần đến Việt Nam. Chúng tôi sẽ còn tiếp tục đến đây.", "author": "LAN ANH", "date": "2024-11-25T09:45:05+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125081839437.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/kathy-17324971522931544689591.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/kathy-1-173249722914075822827.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/2/23/luan6224-1708663279536444169843-288-323-1187-1762-crop-17086633035131986915350.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 2}, "comments": []}