{"postId": "20241124201608994", "title": "Chủ tịch nước Lương Cường chủ trì lễ đón Tổng thống Bulgaria Rumen Radev", "description": "Sáng 25-11 tại Hà Nội, Chủ tịch nước Lương Cường và Phu nhân đã chủ trì lễ đón Tổng thống Bulgaria Rumen Radev và Phu nhân sang thăm chính thức Việt Nam.", "content": "Hơn 9h sáng 25-11, đoàn xe chở Tổng thống Bulgaria Rumen Radev và Phu nhân đến đặt vòng hoa tại đài tưởng niệm các anh hùng liệt sĩ ở đường Bắc Sơn. Nhà lãnh đạo Bulgaria sau đó dẫn đầu đoàn đại biểu cấp cao đến đặt vòng hòa và vào lăng viếng Chủ tịch Hồ Chí Minh. Rời lăng Chủ tịch Hồ Chí Minh, Tổng thống Bulgaria Rumen Radev và Phu nhân Desislava Radeva sang Phủ Chủ tịch, nơi Chủ tịch nước Lương Cường và Phu nhân đang chờ đón. Khoảng 9h30, đoàn xe tiến vào Phủ Chủ tịch. Người đứng đầu Nhà nước Việt Nam và Phu nhân đón Tổng thống Bulgaria và Phu nhân từ nơi xe dừng. Đón nhận bó hoa tươi thắm từ thiếu nhi xong, Chủ tịch nước Lương Cường và Tổng thống Bulgaria Rumen Radev cùng hai Phu nhân bước trên thảm đỏ, tiến về phía bục danh dự trong tiếng nhạc chào mừng. Hai vị nguyên thủ Việt Nam và Bulgaria sau đó cùng bước lên bục danh dự. Quân nhạc lần lượt cử Quốc thiều hai nước. Quốc thiều vừa dứt, đội trưởng đội danh dự Quân đội nhân dân Việt Nam tiến về phía trước bục danh dự, báo cáo hai nhà lãnh đạo và mời duyệt đội danh dự. Chủ tịch nước Lương Cường và Tổng thống Bulgaria Rumen Radev cùng hai Phu nhân sau đó tiến vào Phủ Chủ tịch, nơi diễn ra cuộc gặp hẹp và hội đàm chính thức giữa hai vị nguyên thủ. Tổng thống Bulgaria Rumen Radev là nguyên thủ nước ngoài đầu tiên Chủ tịch nước Lương Cường đón tiếp chính thức tại Việt Nam kể từ khi nhậm chức. Chuyến thăm của ông Rumen Radev và Phu nhân diễn ra từ ngày 24 đến 28-11, trong bối cảnh hai nước đang hướng đến kỷ niệm 75 năm thiết lập quan hệ ngoại giao vào năm 2025. Đại sứ Việt Nam tại Bulgaria Đỗ Hoàng Long kỳ vọng chuyến đi sẽ tạo xung lực lớn để hai nước tiếp tục nỗ lực phát triển mối quan hệ, hướng tới tầm cao mới. Còn theo Đại sứ Bulgaria tại Việt Nam Pavlin Todorov, dự kiến một số thỏa thuận song phương sẽ được ký kết trong chuyến thăm, bao gồm tuyên bố chung, các thỏa thuận trong lĩnh vực giáo dục, đầu tư và thương mại,... từ đó tạo động lực mạnh mẽ cho hợp tác song phương trong các lĩnh vực tương ứng.", "author": "DUY LINH;NGUYỄN KHÁNH", "date": "2024-11-25T10:35:52+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241124201608994.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325045476851855394083.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325045477642033944525.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325045477931248025802.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-1732504547826527904991.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-1732504547852376361931.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325045478781676118602.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/vnapotaltongthongbulgariarumenradevdenhanoibatdauthamchinhthucvietnam7720854-1732433923747644037109-169-59-953-1314-crop-1732433961413897601084.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 5}, "comments": []}