{"postId": "20241126095615474", "title": "Thấy vẫy tay, nghĩ là bị khiêu khích, 2 nhóm ẩu đả khiến 1 người chết", "description": "Cơ quan công an khẩn trương điều tra và đã bắt giữ nhiều thanh thiếu niên liên quan vụ ẩu đả lúc rạng sáng ở Đà Nẵng khiến một người tử vong.", "content": " Ngày 26-11, Công an quận Hải Châu (Đà Nẵng) cho biết đã khởi tố, bắt tạm giam nhiều thanh thiếu niên liên quan đến vụ ẩu đả xảy ra vào rạng sáng 24-11 tại ngã tư đường 2-9 và Bình Minh 6 khiến L.V.N.K. (17 tuổi, quê Điện Bàn, tỉnh Quảng Nam) tử vong. Qua điều tra xác định, vào tối 23-11, nhóm của L.V.N.K. gồm 11 thanh thiếu niên tập trung chơi bi da tại một quán trên đường 2-9 (quận Hải Châu). Đến khoảng 3h sáng hôm sau, cả nhóm này rời quán và đi theo hướng từ đường 2-9 về đường Nguyễn Văn Linh. Thời điểm này có nhóm của N.V.T. (16 tuổi, trú quận Thanh Khê, Đà Nẵng) gồm 8 thanh thiếu niên vừa ăn tiệc sinh nhật xong và đang đi từ quận Thanh Khê sang quận Hải Châu.  Khi di chuyển qua cầu vượt Trần Thị Lý, nhóm của L.V.N.K. gặp nhóm của T. nên vẫy tay.  Nhóm của T. nghĩ đây là hành vi khiêu khích nên quay xe lại nói chuyện thì cả hai bên xảy ra mâu thuẫn, ẩu đả, truy đuổi nhau trên phố. Quá trình đuổi đánh nhau đến khu vực cây xăng gần ngã tư 2-9 và Bình Minh 6, nhóm của K. dừng xe và lấy đá ném về phía đối phương. Trong lúc hỗn loạn thì K. bị xe máy do T. điều khiển, chở theo T.Đ.P. (16 tuổi, trú quận Liên Chiểu, Đà Nẵng) tông trúng khiến cả 3 ngã nhào xuống đường. K. nằm tại hiện trường và sau đó được đưa đi cấp cứu nhưng không qua khỏi. Tiếp nhận thông tin, Công an quận Hải Châu phối hợp cùng Phòng cảnh sát hình sự Công an Đà Nẵng khẩn trương xác minh, điều tra và làm rõ tất cả những người liên quan. Trong số này có nhiều người đang còn đi học, dưới 16 tuổi, từ đủ 16 đến dưới 18 tuổi... Cơ quan cảnh sát điều tra Công an quận Hải Châu đã khởi tố, bắt tạm giam 12 nghi phạm về các hành vi cố ý gây thương tích; gây rối trật tự công cộng.", "author": "ĐOÀN CƯỜNG", "date": "2024-11-26T10:21:56+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126095615474.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-1732590633189151585879.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/thumbtto-tin-phap-luat-173034099221216847079-101-195-1098-1790-crop-17325391495761412549646.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/z60645572042596121c9cb618e0b98693064d69305e7b4-17324411380541684143312.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": [{"commentId": "ecebeefe-67df-4074-94fd-dd628d361c32", "author": "sont****@gmail.com", "text": "Con tôi ở nhà ngoan lắm", "date": "2024-11-27T18:45:30.689694", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "87f1b07b-9660-40b8-98ed-2be2832e0a92", "author": "Nguyên Song Giang", "text": "Thanh thiếu niên nhóm này có nhiều người đang còn đi học, dưới 16 tuổi, từ đủ 16 đến dưới 18 tuổi...Không lo học hành lại lo ăn chơi. Một nhóm của L.V.N.K. gồm 11 thanh thiếu niên tập trung chơi bi da tại một quán trên đường 2-9 (quận Hải Châu).<br/>Đến khoảng 3h sáng hôm sau. Một nhóm của N.V.T. (16 tuổi, trú quận Thanh Khê, Đà Nẵng) gồm 8 thanh thiếu niên vừa ăn tiệc sinh nhật xong. Chỉ hiểu lầm thôi lại hung hăng thanh toán nhau. Một chết, hai bị thương, mười một bị truy tố. Gia đình thiếu giáo dục con em đành khổ thân", "date": "2024-11-26T18:32:53.6788617", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}