{"postId": "20241127181303557", "title": "Trưởng Ban Tuyên giáo Trung ương thăm nhiều cán bộ làm nên đường Hồ Chí Minh trên biển", "description": "Ủy viên Bộ Chính trị, Trưởng Ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa thăm thuyền trưởng tàu không số, chiến sĩ bảo vệ bến Vũng Rô - những 'nhân chứng sống' làm nên huyền thoại đường Hồ Chí Minh trên biển.", "content": "Chiều 27-11, nhân kỷ niệm 60 năm bến Vũng Rô (thị xã Đông Hòa, Phú Yên) tiếp nhận chuyến hàng đầu tiên của tàu không số (28-11-1964 - 28-11-2024), ông Nguyễn Trọng Nghĩa - ủy viên Bộ Chính trị, bí thư Trung ương Đảng, trưởng Ban Tuyên giáo Trung ương - đã đến thăm và tặng quà cho Anh hùng Lực lượng vũ trang nhân dân - trung tá Hồ Đắc Thạnh, nguyên thuyền trưởng tàu 41 với 12 lần chỉ huy tàu không số vận chuyển vũ khí chi viện vào miền Nam. Ông Nghĩa cũng đến thăm thiếu tá Ngô Văn Định - nguyên chiến sĩ đơn vị bảo vệ bến Vũng Rô - K60, trưởng Ban liên lạc bến tàu không số Vũng Rô, và thắp hương tưởng nhớ nguyên bí thư Tỉnh ủy Phú Yên, nguyên bến trưởng tàu không số Vũng Rô - đồng chí Trần Suyền. Khi nghe kể lại chiến công của tàu không số cập bến Vũng Rô, ông Nguyễn Trọng Nghĩa trân trọng những cống hiến của các nhân chứng lịch sử.  Bến Vũng Rô và những chuyến tàu không số đã vượt qua chặng đường đầy sóng gió, muôn vàn khó khăn gian khổ để vận chuyển an toàn vũ khí và hàng hóa chi viện cho chiến trường miền Nam trong công cuộc kháng chiến chống Mỹ cứu nước.  Tại buổi thăm, Trưởng Ban Tuyên giáo Trung ương biểu dương tinh thần sáng tạo, dũng cảm, mưu trí của cán bộ, chiến sĩ, dân công trong lãnh đạo, chỉ huy bến, chiến đấu, vận chuyển hàng hóa trong quá khứ. Ông Nguyễn Trọng Nghĩa cũng mong trung tá Hồ Đắc Thạnh và các nhân chứng lịch sử tiếp tục \"truyền lửa\" cho thế hệ trẻ về tình yêu cách mạng, giáo dục truyền thống yêu nước của quân và dân ta trong sự nghiệp đấu tranh giải phóng dân tộc, thống nhất đất nước. Qua đó cổ vũ toàn dân nỗ lực vượt qua khó khăn, tiếp tục giành được những thắng lợi to lớn trên con đường đổi mới, hội nhập, xây dựng và phát triển... Cũng trong chiều nay, ông Nguyễn Trọng Nghĩa cũng đã đến dâng hương tại đền thờ Lương Văn Chánh. Theo kế hoạch, sáng 28-11, tại di tích lịch sử quốc gia Vũng Rô, UBND tỉnh Phú Yên sẽ tổ chức lễ kỷ niệm 60 năm tàu không số cập bến Vũng Rô và đón nhận bằng xếp hạng Di tích quốc gia đặc biệt Đường Hồ Chí Minh trên biển.", "author": "MINH CHIẾN", "date": "2024-11-27T19:09:36+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127181303557.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-1732705929578447664233.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-1732705954138448390136.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17327059642991907902186.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-1732705974349423074745.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/1-1480-17319951739022059587445-308-430-1090-1680-crop-17320024087741571072124.jpeg"], "vote react list": {"stars": 0, "likes": 5, "loves": 4}, "comments": [{"commentId": "54148ce8-e125-41d1-9881-c8c483bc69b6", "author": "Thanh Loan", "text": "Các ông, các bác, các cô cũng không sống được bao nhiêu năm nữa nên Nhà nước hãy luôn quan tâm đến họ và gia đình họ, vì họ đã góp phần đem lại hòa bình độc lập tự do cho đất nước", "date": "2024-11-28T07:59:14.6080437", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}