{"postId": "20241106094833999", "title": "TP.HCM: Dịch sốt xuất huyết có dấu hiệu gia tăng liên tục", "description": "Trung tâm Kiểm soát bệnh tật TP.HCM (HCDC) đã nhận định như vậy khi cập nhật số liệu mới nhất về số ca sốt xuất huyết tại TP.HCM.  Trong tuần 44, TP.HCM ghi nhận 661 ca bệnh, tăng 21% so với trung bình 4 tuần trước.", "content": "Sáng 6-11, TS.BS Nguyễn Minh Tuấn, trưởng khoa sốt xuất huyết Bệnh viện Nhi đồng 1 TP.HCM, cho biết hiện số trẻ mắc bệnh sốt xuất huyết nhập viện Bệnh viện Nhi đồng 1 đã tăng nhẹ. Cùng ngày, số trẻ mắc sốt xuất huyết nằm điều trị tại khoa này là 50 trẻ. Theo TS Minh Tuấn, trong thời gian này trẻ mắc bệnh sốt xuất huyết gặp nhiều ở độ tuổi từ 1-12 tuổi, đa số ở TP.HCM.  Tương tự, BS.CK2 Nguyễn Trần Nam, phó giám đốc Bệnh viện Nhi đồng TP cũng cho biết số trẻ sốt xuất huyết nhập viện Bệnh viện Nhi đồng TP cũng tăng nhẹ.  Còn theo HCDC, trong tuần 44, tính từ ngày 28-10 đến ngày 3-11, TP.HCM ghi nhận 661 trường hợp mắc bệnh sốt xuất huyết, tăng 21% so với trung bình 4 tuần trước. Tổng số ca sốt xuất huyết tích lũy từ đầu năm 2024 đến tuần 44 là 10.641 ca. Các quận, huyện có số ca mắc trên 100.000 dân cao bao gồm quận 1, TP Thủ Đức và quận 7. Đáng chú ý, dịch sốt xuất huyết đang có dấu hiệu gia tăng liên tục trong 4 tuần gần đây từ 516 ca ở tuần 41 lên 661 ca ở tuần 44.  Số ca nhập viện trong tuần 44 cũng gia tăng với 414 ca, tăng 89 ca so với tuần trước, trong đó có 113 ca lưu trú tại tỉnh khác (chiếm tỉ lệ 27,3%). Trung bình số ca nặng điều trị là 12 ca/ngày.", "author": "THÙY DƯƠNG", "date": "2024-11-06T10:32:57+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/06/tuoitre-nu-1-20241106094833999.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/6/base64-17308663523372066569544.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/20/photo-1726832420475-17268324209581892654111-0-0-1250-2000-crop-1726832903058643877778.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 3}, "comments": []}