{"postId": "20241127142415245", "title": "Quốc hội chốt bỏ thủ tục chuyển tuyến với bệnh hiếm, bệnh hiểm nghèo", "description": "Tại Luật Bảo hiểm y tế mới được thông qua quy định một số trường hợp bệnh hiếm, bệnh hiểm nghèo... được lên thẳng cơ sở khám bệnh, chữa bệnh cấp chuyên sâu.", "content": "Chiều 27-11, với 446/455 đại biểu có mặt tán thành, 6 đại biểu không tán thành, 3 đại biểu không biểu quyết, Quốc hội đã thông qua luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế. Luật mới sau khi chỉnh lý gồm 3 điều, điều 1 sửa đổi, bổ sung 42 điều của Luật Bảo hiểm y tế hiện hành (trong đó bổ sung 3 khoản mới ở 2 điều) và bổ sung 2 điều mới. Điều 2 bãi bỏ 1 khoản Luật Lực lượng tham gia bảo vệ an ninh, trật tự ở cơ sở, điều 3 về hiệu lực thi hành.  Trước đó, Chủ nhiệm Ủy ban Xã hội của Quốc hội Nguyễn Thúy Anh đã trình bày báo cáo giải trình, tiếp thu, chỉnh lý dự luật. Đáng chú ý, so với luật hiện hành, luật mới có 8 nhóm điểm mới cơ bản. Cụ thể sửa đổi, cập nhật đối tượng tham gia, trách nhiệm đóng bảo hiểm y tế, phương thức, thời hạn đóng, trách nhiệm lập danh sách đóng bảo hiểm y tế, thời hạn thẻ có giá trị sử dụng để phù hợp hơn và đồng bộ với quy định của Luật Bảo hiểm xã hội và luật khác có liên quan. Quy định về khám bệnh, chữa bệnh bảo hiểm y tế, trong đó có đăng ký khám bệnh, chữa bệnh bảo hiểm y tế ban đầu, chuyển người bệnh giữa các cơ sở khám bệnh, chữa bệnh bảo hiểm y tế theo cấp chuyên môn kỹ thuật của Luật Khám bệnh, chữa bệnh năm 2023. Quy định mức hưởng bảo hiểm y tế khi thực hiện thông cấp khám bệnh, chữa bệnh bảo hiểm y tế theo hướng không phân biệt địa giới hành chính, giữ ổn định tỉ lệ mức hưởng bảo hiểm y tế theo quy định của luật hiện hành và mở rộng với một số trường hợp. Trong đó có một số trường hợp bệnh hiếm, bệnh hiểm nghèo... được lên thẳng cơ sở khám bệnh, chữa bệnh cấp chuyên sâu.  Mở rộng một số phạm vi quyền lợi cho người có thẻ bảo hiểm y tế, trong đó có điều trị lác, tật khúc xạ của mắt cho người dưới 18 tuổi. Quy định trường hợp mắc bệnh mãn tính chuyển về y tế cơ sở để quản lý trong một số trường hợp để phát huy vai trò của y tế cơ sở. Điều chỉnh tỉ lệ chi cho khám bệnh, chữa bệnh bảo hiểm y tế, chi dự phòng và tổ chức hoạt động bảo hiểm y tế từ số tiền đóng bảo hiểm y tế. Quy định rõ thời hạn thông báo kết quả giám định chi phí khám bệnh, chữa bệnh để khắc phục vướng mắc về kéo dài thời gian thanh, quyết toán.  Bổ sung cơ chế thanh toán thuốc, thiết bị y tế được điều chuyển giữa các cơ sở khám bệnh, chữa bệnh và thanh toán chi phí dịch vụ cận lâm sàng được chuyển đến cơ sở khác trong trường hợp thiếu thuốc, thiết bị y tế. Bổ sung quy định cụ thể về chậm đóng, trốn đóng bảo hiểm y tế và các biện pháp xử lý đối với các trường hợp này. Quy định về trách nhiệm của Bộ Y tế trong rà soát và cập nhật thường xuyên phác đồ điều trị để bảo đảm thuận tiện trong khám bệnh, chữa bệnh và thanh toán bảo hiểm y tế. Quy định về đánh giá sự hợp lý của việc cung cấp dịch vụ khám bệnh, chữa bệnh bảo hiểm y tế. Quy định về ứng dụng công nghệ thông tin, chuyển đổi số, chia sẻ dữ liệu trong lĩnh vực bảo hiểm y tế, việc liên thông và sử dụng kết quả cận lâm sàng liên thông giữa các cơ sở khám bệnh, chữa bệnh phù hợp yêu cầu chuyên môn và đưa ra giải pháp tăng cường năng lực khám bệnh, chữa bệnh bảo hiểm y tế cho y tế cơ sở. Ban hành nguyên tắc, tiêu chí xây dựng danh mục thuốc, thiết bị y tế, dịch vụ y tế thuộc phạm vi chi trả của bảo hiểm y tế để bảo đảm tính quy phạm, minh bạch, công khai.  Bổ sung quy định về cấp thẻ bảo hiểm y tế điện tử, quy định Kiểm toán Nhà nước kiểm toán báo cáo quyết toán chi tổ chức và hoạt động bảo hiểm y tế của cơ quan bảo hiểm xã hội hằng năm để đồng bộ với Luật Bảo hiểm xã hội.  ", "author": "THÀNH CHUNG", "date": "2024-11-27T14:44:14+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127142415245.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/quoc-hoi-1732697400726253516845.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/daohonglan-17297351812471972694576-0-0-488-780-crop-17297352678521190391709-51-63-488-762-crop-1729740930617737820178.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/quoc-hoi-17326780482581233061736-84-0-1334-2000-crop-17326780605971838465067.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 6}, "comments": [{"commentId": "c6e352ff-777e-40d3-a6c7-e5bea2d0c7ba", "author": "hdng****@gmail.com", "text": "Sao không thấy bỏ vụ phát thuốc chỉ có 30 ngày uống, tháng nào cũng đi, cũng lãnh có bấy nhiêu, mất thời gian, tiền bạc quá.", "date": "2024-11-27T21:02:03.91389", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "1c82b1d7-e37f-4502-8db8-ddc3b2733b35", "author": "Huỳnh Minh Hoàng ", "text": "30 ngày là quá đủ rồi, người bệnh còn tái khám để Bác sĩ còn có quyết định khi tình trạng của người bệnh có chuyển biến gì không chứ.", "date": "2024-11-28T09:22:04.610665", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "fc702a50-f0d8-4fbb-a146-6790f2af0ce6", "author": "Lan Anh ", "text": "Cần xem lại một số bệnh viện, Trung tâm y tế ở các tỉnh dù cơ sở vật chất khá tốt (bệnh viện rộng lớn) nhưng chất lượng khám chữa bệnh còn kém.&nbsp;", "date": "2024-11-27T18:51:18.6347011", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f1c0cbf5-9050-4b5a-8763-34a5cb7e8d1a", "author": "Dân", "text": "Một quyết định hợp lòng dân, giúp rất nhiều bệnh nhân nặng có cơ hội sống sót.&nbsp;", "date": "2024-11-27T18:51:18.6347014", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ecf582d2-5cea-440e-8850-3bf627168f80", "author": "Manh Dung ", "text": "Ơn giời, mong mãi giờ mới thấy.", "date": "2024-11-27T17:05:03.6326689", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1c11578e-e53b-4123-ac0b-cbd5b65f5542", "author": "thảo", "text": "Xin danh sách bệnh hiếm và bệnh hiểm nghèo được quy định ạ", "date": "2024-11-27T17:03:58.2736154", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1e75dc25-058d-4317-a907-61469071471d", "author": "Thanh Việt", "text": "Lại phải đi xác định như thế nào là bệnh hiếm, như thế nào là bệnh hiểm nghèo nữa thì khổ dân.&nbsp;", "date": "2024-11-27T17:03:31.6529833", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "329cc091-af19-449e-87a6-fb2b3328d2c4", "author": "hdng****@gmail.com", "text": "Bộ YT ban hành danh mục tên các bệnh này là xong chứ gì, ai đang điều trị thì khỏi cần xin giấy chuyển tuyến khi tái khám.", "date": "2024-11-27T21:00:21.5852007", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "2989877d-b54c-4a7e-a05e-e2b84d7769cb", "author": "Minh Khang", "text": "Một quyết định có thể giúp nhiều gia đình tranh thủ được thời gian vàng để cứu sống người thân và cũng giảm bớt chi phí điều trị ban đầu ở tuyến cơ sở!", "date": "2024-11-27T16:22:04.4014412", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}