{"postId": "20241125210258743", "title": "NATO khuyên các doanh nghiệp chuẩn bị kịch bản thời chiến", "description": "Trong bối cảnh chiến sự Ukraine - Nga căng thẳng hơn, quan chức NATO khuyên các doanh nghiệp nên có kịch bản điều chỉnh phù hợp. Cùng lúc đó, Đức cũng quan tâm đến việc tăng cường phòng thủ trong lãnh thổ.", "content": "Chủ tịch Ủy ban quân sự NATO Rob Bauer cho rằng các doanh nghiệp phải chuẩn bị cho kịch bản thời chiến, với việc điều chỉnh sản xuất và dây chuyền phân phối cho phù hợp, nhằm ít chịu tác động của các hành động từ các quốc gia như Nga và Trung Quốc. \"Nếu có thể đảm bảo rằng tất cả các hàng hóa và dịch vụ thiết yếu đều có thể được cung cấp bất kể xảy ra điều gì, đây là một phần quan trọng trong khả năng răn đe của chúng ta\", Hãng tin Reuters dẫn lời ông Bauer trong một sự kiện tại Brussels (Bỉ). Ông Bauer mô tả khả năng răn đe nghĩa là không chỉ khả năng quân sự, khi tất cả các công cụ đều có thể và sẽ được sử dụng trong chiến tranh. \"Chúng ta đang nhìn thấy điều này qua các hành vi phá hoại đang ngày một gia tăng, và châu Âu đã chứng kiến điều đó đối với nguồn cung năng lượng\", ông Bauer cho hay. Đối với mảng năng lượng, quan chức của Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) nói châu Âu không phải có thỏa thuận với Tập đoàn năng lượng Nga Gazprom, nhưng thực tế là thỏa thuận với Tổng thống Nga Vladimir Putin. Đề cập đến Trung Quốc, ông Bauer lưu ý phương Tây cũng phụ thuộc nhiều vào nguồn cung từ quốc gia tỉ dân, trong đó có đất hiếm, cùng với các thành phần hóa học trong các loại thuốc an thần, kháng sinh, thuốc chống viêm và thuốc điều trị huyết áp. Ông Bauer cho rằng châu Âu thật ngây thơ nếu nghĩ Trung Quốc sẽ không tận dụng sức mạnh này: \"Các nhà lãnh đạo doanh nghiệp ở châu Âu và châu Mỹ cần nhận ra rằng các quyết định thương mại mà họ đưa ra có kết quả chiến lược đối với an ninh quốc gia của mình\". \"Các doanh nghiệp cần chuẩn bị cho kịch bản thời chiến, cùng với việc điều chỉnh dây chuyền sản xuất và phân phối của mình cho phù hợp. Vì trong khi quân đội có thể thắng trên các mặt trận, thì kinh tế mới là yếu tố thắng cuộc chiến\", quan chức này giải thích. Cùng vào ngày 25-11, Bộ Nội vụ Đức cho biết nước này hiện đang nghiên cứu đề xuất mở rộng số địa điểm trú ẩn cho dân thường, thông qua việc xem xét chuyển đổi các cơ sở công cộng và tư nhân nếu cần thiết. Theo người phát ngôn của bộ này, các tầng hầm, bãi đỗ xe ngầm và ga tàu điện ngầm có thể được chuyển đổi thành nơi trú ẩn, các nơi này sẽ có trên một ứng dụng chỉ người dân đến vị trí của hầm trú ẩn gần nhất. Tờ Bild đưa tin về \"kế hoạch hầm trú ẩn\" của Đức, nhận định ý tưởng này đang được phát triển nhằm ứng phó với bối cảnh các đe dọa quốc tế ngày càng tồi tệ. Theo Hãng tin Reuters, Đức ngày càng tập trung vào việc phòng thủ trong lãnh thổ, khi chiến sự Ukraine đang dấy lên lo ngại về sự leo thang lan rộng hơn trên toàn châu Âu.", "author": "NGHI VŨ", "date": "2024-11-25T21:22:26+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125210258743.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/afp2024112536n83exv1previewukrainerussiaconflictwar-17325428691511041601915.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/afp2024111936mt4mmv5previewpolandeuukrainerussiaconflictwar-1732016839086481110558-132-0-771-1023-crop-17320651827991983881253.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": []}