{"postId": "20241126201602615", "title": "Nga tấn công UAV lớn chưa từng có vào Ukraine", "description": "Ukraine cáo buộc Nga phóng 188 thiết bị bay không người lái (UAV) vào nước này trong đêm, gây ra thiệt hại nặng nề với lưới điện ở thành phố Ternopil.", "content": "Ngày 26-11, Ukraine cáo buộc Nga đã phóng số lượng kỷ lục 188 UAV bao gồm Shahed và các loại khác cùng với 4 tên lửa Iskander-M tấn công nước này trong đêm. Theo Hãng tin Reuters, không quân Ukraine tuyên bố đã bắn hạ 76/188 UAV của Nga. 96 chiếc bị mất dấu có thể do tác chiến điện tử từ Ukraine, còn 5 UAV bay về hướng lãnh thổ Belarus. \"Thật không may là các cơ sở hạ tầng quan trọng đã bị đánh trúng. Các tòa chung cư và nhà riêng bị hư hại ở một số khu vực do máy không người lái\", không quân Ukraine thông báo, đồng thời cho biết không có thương vong được ghi nhận. Thống đốc thành phố Ternopil Vyacheslav Nehoda cho biết đòn tập kích của Nga đã làm hỏng lưới điện ở thành phố phía tây Ukraine, khiến 70% khu vực này bị mất điện.  \"Hậu quả rất tệ vì hạ tầng bị ảnh hưởng đáng kể và sẽ ảnh hưởng đến nguồn cung điện của toàn bộ khu vực trong một thời gian dài\", Thống đốc Nehoda nhấn mạnh. Bên cạnh đó, nguồn cung nước và nhiệt cũng bị gián đoạn do cuộc tấn công. Thống đốc Nehoda cho biết nguồn cấp nước phần lớn đã được khôi phục ngay trong sáng 26-11. Các kỹ sư đang nỗ lực khôi phục nguồn cung điện. Trước mắt, xe buýt điện trong thành phố sẽ được thay thế bằng xe buýt thông thường và máy phát điện sẽ giúp khắc phục tình trạng thiếu điện ở các trường học, bệnh viện và các cơ quan chính phủ. Ngoài Ternopil, thủ đô Kiev của Ukraine cũng trở thành mục tiêu trong cuộc tấn công đêm qua. Các đơn vị phòng không Ukraine tuyên bố đã phá hủy hơn 10 UAV do Nga triển khai tấn công. Các mảnh vỡ của UAV đã làm hư hại 4 ngôi nhà, 2 tòa chung cư, 2 gara và 1 ô tô tại Kiev. Các máy bay không người lái tiếp cận Kyiv theo từng đợt và từ nhiều hướng khác nhau, nhưng không có thiệt hại hoặc thương vong nào trong thành phố. Hiện Nga chưa bình luận về các cuộc tấn công này.", "author": "THANH HIỀN", "date": "2024-11-26T20:36:43+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126201602615.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/10e3ea9-2690x387-17326265461931498849811.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/medvedevreuters-1732612325629223795888-0-0-734-1174-crop-17326123518762123992833.png"], "vote react list": {"stars": 0, "likes": 5, "loves": 10}, "comments": [{"commentId": "511f306b-27b2-4390-862d-8b177bc94c07", "author": "Mo Mo", "text": "Không hiểu sau chiến tranh nếu hòa bình lặp lại họ sẽ mất bao lâu để xây dựng và giải quyết vấn đề ô nhiễm do những chất của bom đạn để lại?", "date": "2024-11-27T08:13:55.7460484", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "403ab174-06b7-42d1-92f4-d4a946a5fd9a", "author": "Trung Võ ", "text": "Ai thắng đâu chưa thấy chứ thấy hai bên thiệt hại rõ ràng, nhất là về sinh mạng...", "date": "2024-11-27T07:59:33.7906807", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2d3fa100-f856-4e1b-96f0-c6a4ef56e2f3", "author": "Lê Văn Vinh", "text": "Kẻ tám lạng, người nửa cân. Đúng là ăn miếng, trả miếng!", "date": "2024-11-26T22:00:09.6536593", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}