{"postId": "20241126224925964", "title": "Vũ khí hối hả 'chuyến tàu chót' đến Ukraine", "description": "Hối hả 'chuyến tàu chót' chuyển giao vũ khí từ phương Tây sau khi Ukraine nếm mùi tên lửa Oreshnik mà Tổng thống Nga Vladimir Putin quả quyết là 'bất bại'.", "content": "Hôm thứ hai (25-11), Thứ trưởng Bộ Quốc phòng Ukraine phụ trách Hội nhập châu Âu Serhiy Boiev và Bộ trưởng Bộ Quốc phòng Đức Nils Hilmer đã thảo luận về hợp tác sản xuất hệ thống phòng không và xe bọc thép. Cuộc đàm phán này được tổ chức bên lề Diễn đàn an ninh quốc tế lần thứ 16 tại TP Halifax của Canada.  Trong cuộc họp, Thứ trưởng Bộ Quốc phòng Boiev đã cảm ơn phía Đức về các hệ thống phòng không Patriot và IRIS-T cung cấp cho Ukraine, nói rằng đây là những hệ thống rất quan trọng trong bối cảnh Nga liên tục tấn công bằng tên lửa vào các TP và làng mạc của Ukraine. Các bên đã trao đổi quan điểm về những kế hoạch hợp tác trong năm 2025 và thảo luận về các loại vũ khí có thể được chuyển giao, theo Hãng tin Ukrinform của Ukraine.  Trước đó hôm 13-11, Tổng thống Ukraine Volodymyr Zelensky, sau cuộc điện đàm với Thủ tướng Đức Olaf Scholz, đã loan báo rằng hệ thống phòng không IRIS-T thứ 6 mà Đức đã cam kết sẽ đến Ukraine vào cuối năm nay. Cũng nhân Diễn đàn an ninh Halifax, Bộ trưởng Bộ Quốc phòng Canada Bill Blair đã tái khẳng định sự ủng hộ kiên định của Canada với Ukraine và nhấn mạnh rằng Canada gần đây đã chuyển giao các hệ thống tên lửa phòng không NASAMS do Na Uy chế tạo cho Ukraine. Bên cạnh tên lửa phòng không Patriot của Mỹ quá quen thuộc từ Á sang Âu, tên lửa IRIS-T hiện đang cung cấp cho Ukraine là một loại tên lửa không đối không tầm ngắn rất cơ động và đa năng.  Dựa trên các phiên bản tiền nhiệm, IRIS-T được đặc trưng bởi khả năng cơ động và tầm bắn được tăng cường đáng kể, độ chính xác cao hơn, hiệu quả đầu đạn cũng như khả năng chống trả vượt trội. IRIS-T cũng có thể tấn công thành công các mục tiêu phía sau máy bay phóng và được sử dụng để khóa mục tiêu trước và sau khi phóng. IRIS-T có thể tấn công bất kỳ mục tiêu nào từ tầm gần đến tầm xa nhất vào khoảng 25km với tốc độ 3 lần tốc độ âm thanh (Mach 3).  IRIS-T do Hãng SAAB của Thụy Điển sản xuất. Đặc điểm của IRIS-T là mặc dù IRIS-T nhắm trực diện đến mục tiêu nhưng còn được trang bị một ngòi nổ cận đích và một đầu đạn phân mảnh nổ mạnh. Theo tạp chí Newswwek hôm 23-11, ngày 22-11 Bộ Quốc phòng Canada cho biết một lô quân viện gồm hệ thống tên lửa đất đối không NASAMS đã đến Ukraine. Hệ thống phòng không tầm ngắn đến trung bình này nhằm bảo vệ chống lại các cuộc tấn công bằng drone, tên lửa và máy bay với \"tỉ lệ thành công cao\". Với việc Đức cung cấp IRIS-T, Canada hỗ trợ NASAMS và Mỹ triển khai Patriot, hệ thống phòng không của Ukraine đang được tăng cường đáng kể. Hãng tin quốc phòng Army Recognition ca ngợi IRIS-T là tên lửa không đối không tầm ngắn bắn - và - quên hiện đại với khả năng chiến đấu cận chiến và đánh chặn vô song. Các cải tiến chọn lọc về khí động học và động cơ tên lửa cho phép tầm bắn cực xa của IRIS-T là 40km và độ cao bao phủ là 20km, tầm phát hiện của radar 360° là 250km. Tầm bảo vệ này bổ sung cho NASAMS có tầm bắn từ 30 - 50km tùy loại, tầm phát hiện của radar là 120km, độ cao là 21km (cho NASAMS 2) hay 35,7km (cho NASAMS 3/AMRAAM-ER, còn Patriot có tầm bắn hữu dụng 50km, sử dụng radar AN/MPQ-53 băng tần, có thể phát hiện máy bay ném bom ở khoảng cách 180km và đầu đạn ở khoảng cách 60km, theo dõi tới 100 mục tiêu và xử lý đồng thời tới 6 mục tiêu khác nhau cùng lúc. Tháng 12-2022, Mỹ đã cung cấp một khẩu đội Patriot cho Ukraine để chống lại các cuộc tấn công của Nga, tờ Les Echos của Pháp ngày 21-12-2022 loan tin. Tháng 12-2022 đã là trễ rồi: Claude Fouquet, tác giả bài báo trên tờ Les Echos, than giùm cho Ukraine: \"Ukraine đòi tên lửa này từ nhiều tháng qua rồi!\".  Qua tháng 1-2023, tờ Le Temps của Thụy Sĩ cho biết Đức và Hà Lan cũng loan báo rằng 2 nước sẽ tặng một khẩu đội Patriot cho Ukraine. Giờ thì hối hả \"chuyến tàu chót\" chuyển giao sau khi Ukraine đã nếm mùi tên lửa Oreshnik mà Tổng thống Nga Vladimir Putin quả quyết là \"bất bại\".  Ngược lại, hôm 24-11 Tổng thống Ukraine Volodymyr Zelensky cũng đã quả quyết: \"Hiện đã có sẵn các hệ thống phòng không có thể bắn hạ thành công các tên lửa kiểu Oreshnik\".  Phát biểu của ông nào đáng tin? Chiến trường sẽ cho thấy bên nào có tên lửa \"tất thắng\". Thật ra câu chuyện tên lửa đạn đạo liên lục địa Oreshnik còn mang một thông điệp khác: chỉ có nước nào triển khai được các hệ thống phòng thủ tên lửa tầm cao giai đoạn cuối (THAADS) hoặc Aegis thì mới đối phó được, mà điều này thì không phải nước châu Âu nào cũng có thể có.", "author": "DU LONG;NGHI VŨ", "date": "2024-11-27T08:45:36+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241126224925964.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/he-thong-phong-khong-cua-duc-read-only-17326341601121881879565.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/atacms-1732249661535721637866-8-0-488-768-crop-1732249702050438931735.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/10e3ea9-2690x387-17326265461931498849811-0-33-387-652-crop-1732626591172908520694.jpeg"], "vote react list": {"stars": 0, "likes": 6, "loves": 4}, "comments": [{"commentId": "f4216e1f-ce43-4d0e-9cd0-0928e2ea4467", "author": "Nguyễn Hoàng Dũng", "text": "Người dân Mỹ rất sáng suốt, ủng hộ ông Trump.", "date": "2024-11-27T17:06:17.6580372", "vote react list": {"loves": 1, "hahas": 4, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fcaec631-d24c-4d4d-ae82-00249acfed5f", "author": "Dân", "text": "Ukraina trước đây họ có công nghệ sản xuất vũ khí rất đa dạng, tiên tiến, công nghệ vũ khí của họ rất mạnh, đội ngũ kĩ sư họ rất đông đảo. Nếu kết hợp với Nato sản xuất chuyển giao thì rất khả thi, nhanh hơn các nước khác.", "date": "2024-11-27T14:08:43.943023", "vote react list": {"loves": 7, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "42e0c9c8-596b-4a36-84ea-1c93b9ff764b", "author": "hocv****@gmail.com", "text": "Trước đây chứ bây giờ bán hết sạch không còn cái gì để dùng. Đừng nói là phát triển.&nbsp;", "date": "2024-11-28T15:55:54.6892751", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}