{"postId": "20241121092136495", "title": "Tổng thống Zelensky tuyên bố muốn đưa Crimea trở về Ukraine bằng ngoại giao", "description": "Tổng thống Ukraine Volodymyr Zelensky trả lời liệu ông có sẵn sàng nhượng lại bán đảo Crimea và các phần lãnh thổ khác trong thỏa thuận hòa bình hay không.", "content": "Trong cuộc phỏng vấn đăng trên Đài Fox News ngày 20-11, Tổng thống Ukraine Volodymyr Zelensky nhận được câu hỏi từ nhà báo Mỹ Trey Yingst: \"Ông có chấp nhận chuyện theo bất kỳ thỏa thuận ngừng bắn hay thỏa thuận hòa bình nào, một số lãnh thổ của Ukraine vẫn nằm trong tay Nga không?\". Nhà lãnh đạo Ukraine đáp: \"Về mặt pháp lý, chúng tôi không thể công nhận bất kỳ lãnh thổ nào của Ukraine bị kiểm soát là của Nga. Đó là về những phần lãnh thổ bị (Tổng thống Nga) Putin kiểm soát kể từ năm 2014, trước cuộc tấn công toàn diện. Về mặt pháp lý, chúng tôi không công nhận điều đó, chúng tôi không chấp nhận điều đó\". Nhà báo Trey Yingst sau đó hỏi ông Zelensky về vụ Nga sáp nhập bán đảo Crimea vào năm 2014. \"Tổng thống Vladimir Putin đã nói rất rõ ràng rằng Crimea sẽ không bao giờ trở về tay Ukraine. Ông có sẵn sàng từ bỏ Crimea để theo đuổi một thỏa thuận hòa bình nhằm chấm dứt cuộc chiến này và ngăn chặn đổ máu ở châu Âu không?\" - ông hỏi. Tổng thống Zelensky nói: \"Tôi đã đề cập rằng chúng tôi sẵn sàng đưa Crimea trở về bằng con đường ngoại giao. Chúng tôi không thể để hàng chục ngàn người dân của mình phải bỏ mạng vì việc đưa Crimea trở về. Chúng tôi hiểu rằng Crimea có thể được đưa trở về bằng con đường ngoại giao\". Trên Đài Fox News, nhà lãnh đạo Ukraine còn nói rằng đất nước của ông sẽ tiếp tục chiến đấu nếu không được Mỹ hỗ trợ, nhưng tin rằng phía Ukraine cuối cùng sẽ thua cuộc nếu Mỹ không viện trợ quân sự. Trước ông Zelensky, hôm 15-11, Bộ trưởng Quốc phòng Ukraine Rustem Umerov tuyên bố Kiev sẽ chiến đấu để giải phóng toàn bộ những phần lãnh thổ bị Nga kiểm soát trong thập kỷ qua. \"Ưu tiên của chúng tôi vẫn là bảo vệ người dân, bảo vệ đất nước, giải phóng người dân sau gần 10 năm bị kiểm soát tạm thời, để Donbass (vùng bao gồm Donetsk và Lugansk) và Crimea là một phần của Ukraine\" - ông Umerov nhấn mạnh. Ngày 20-11, Lầu Năm Góc công bố khoản viện trợ quân sự bổ sung trị giá 275 triệu USD cho Ukraine, cung cấp cho Kiev các năng lực để đáp ứng nhu cầu cấp thiết của nước này như đạn pháo và vũ khí chống tăng.", "author": "THANH BÌNH", "date": "2024-11-21T09:40:19+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121092136495.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/lanh-dao-ukraine-17321556145941878250394.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/binh-si-ukraine-17320965491851924033372-0-0-1250-2000-crop-1732096602958703512523.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/joe-biden-2-17321486807661661127182-0-0-1188-1902-crop-1732151919744356057763.jpg"], "vote react list": {"stars": 0, "likes": 15, "loves": 15}, "comments": [{"commentId": "bac08f82-b4c1-4747-8400-e16ce31cdfa9", "author": "Lý Ân", "text": "Toàn vẹn lãnh thổ là điều thiêng liêng nhất", "date": "2024-11-21T14:03:12.7304325", "vote react list": {"loves": 4, "hahas": 4, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cfa8b1e5-2f28-4337-9386-6a20a722c9d1", "author": "Dieu Hoang", "text": "Bằng ngoại giao là cách hay, tuy nhiên thời gian có thể tính bằng vài thập kỷ.&nbsp;", "date": "2024-11-21T10:53:45.6855985", "vote react list": {"loves": 1, "hahas": 5, "sads": 2, "wows": 2, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cadd7663-3f3b-43fe-bb4f-633cdd73953b", "author": "Phước", "text": "Khó quá. Theo mọi người nghĩ sao?", "date": "2024-11-21T10:29:07.6439532", "vote react list": {"loves": 5, "hahas": 5, "sads": 3, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4d28a8da-3da7-47e4-80e7-d752ed1a68fd", "author": "Thanh Sơn", "text": "Mỗi quốc gia có quyền lựa chọn con đường riêng của mình. Bên cạnh mỗi quyết định khó khăn luôn đi kèm với sự trả giá và đánh đổi. Mong hòa bình sớm trở lại với các bạn.", "date": "2024-11-21T10:26:09.1835772", "vote react list": {"loves": 12, "hahas": 1, "sads": 0, "wows": 0, "wraths": 3, "stars": 0, "starts": 0}, "comment replies": []}]}