{"postId": "20241114180237287", "title": "Lên TP.HCM trị ung thư, người phụ nữ tử vong sau khi tiểu phẫu ở phòng trọ", "description": "Người phụ nữ từ Trà Vinh lên thuê trọ tại TP Thủ Đức để trị bệnh ung thư. Sau khi làm tiểu phẫu tại phòng trọ, bà bị mệt, được đưa đến bệnh viện nhưng đã tử vong.", "content": "Cơ quan cảnh sát điều tra Công an TP Thủ Đức (TP.HCM) ngày 14-11 đang phối hợp các đơn vị liên quan điều tra nguyên nhân vụ một phụ nữ tử vong bất thường trong nhà trọ trên đường 225B, phường Tân Phú, TP Thủ Đức. Theo đó khoảng 16h30 ngày 12-11, bà T.T.P. (64 tuổi, ngụ tỉnh Trà Vinh) đang ở nhà trọ trên đường 225B, phường Tân Phú dưỡng bệnh, theo dõi vết thương sau mổ thì có biểu hiện mệt mỏi. Bà P. sau đó được mọi người sơ cứu và gọi điện xe cấp cứu đến đưa đi bệnh viện. Khi xe cấp cứu đưa bà P. đến Bệnh viện Lê Văn Việt thì bà P. đã tử vong trước lúc nhập viện. Theo lãnh đạo UBND phường Tân Phú, trước đó bà P. được thực hiện tiểu phẫu, tiêm thuốc tại nhà trọ trên. Sau đó, bà có biểu hiện sốc thuốc và tử vong trên đường đến bệnh viện. Cơ sở nơi bà P. thực hiện tiểu phẫu, tiêm thuốc không được cấp phép và không có bảng hiệu. Trao đổi với Tuổi Trẻ Online, đại diện Phòng y tế TP Thủ Đức xác nhận hiện đang phối hợp với công an điều tra làm rõ nguyên nhân cái chết của một người bệnh tại địa chỉ nêu trên. Phòng khẳng định địa chỉ này không phải là cơ sở khám, chữa bệnh. Theo thông tin ban đầu, bệnh nhân từ tỉnh đến địa phương thuê nhà trọ để điều trị ung thư, nguyên nhân tử vong được chẩn đoán do sốc thuốc.", "author": "MINH HÒA;THU HIẾN", "date": "2024-11-14T18:48:09+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-20241114180237287.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/base64-1731587106226782826655.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/10/18/phau-thuat-tham-my-afp-16595851443951006843193-4-0-644-1024-crop-1697629132790975576857.jpg"], "vote react list": {"stars": 0, "likes": 14, "loves": 16}, "comments": [{"commentId": "b68ba212-c890-414a-a88f-81eefa5336e3", "author": "Phụng", "text": "Khởi tố vụ này sao rồi ạ, cơ sở đó là cơ sở nào vậy mọi người?", "date": "2024-11-18T11:03:23.6731904", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9fb3c0c3-ab03-46f9-9961-bafa9fd6f496", "author": "Lê Dân", "text": "Những cá nhân hay cơ sở có hành vi vi phạm pháp luật làm những việc pháp luật chưa cấp phép thì sao", "date": "2024-11-17T10:43:54.5904307", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b12cc5da-dc41-44ac-b8fe-00b597fc776e", "author": "vanv****@gmail.com", "text": "Mấy người phòng khám biết người ta bệnh k như vậy mà không đưa vào bệnh viện.", "date": "2024-11-16T09:19:30.4708682", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9490dc91-70f1-4cb1-948a-1d25ea6ee30d", "author": "vann****@gmail.com", "text": "Đau bệnh gì thì vào bệnh viện để bác sỹ có chuyên khoa khám và điều trị. Tránh bị chết oan và tiền mất tật mang", "date": "2024-11-15T18:39:22.1123844", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}