{"postId": "20241126093536654", "title": "Hàn Quốc mở tuyến xe buýt tự lái cho người đi làm sáng sớm", "description": "Từ ngày 26-11, chính quyền thủ đô Seoul (Hàn Quốc) sẽ bắt đầu triển khai dịch vụ xe buýt tự lái để phục vụ những người đi làm từ sáng sớm.", "content": "Chính quyền thủ đô Seoul thông báo tuyến xe buýt sáng sớm có số hiệu A160 sẽ khởi hành vào lúc 3h30 sáng từ ga Dobongsan, quận Dobong, phía bắc Seoul đến ga Yeongdeungpo, phía tây Seoul. Tổng chiều dài quãng đường là 26km. Theo báo Korea JoongAng Daily, tuyến xe buýt này chỉ hoạt động vào các ngày trong tuần từ thứ hai đến thứ sáu, với tối đa 22 hành khách/chuyến. Chữ “A” trên số hiệu xe là chữ viết tắt của từ tự động, được thêm vào số xe buýt chạy trên cùng một tuyến đường. Đặc biệt, tuyến xe buýt này yêu cầu hành khách không được đứng vì lý do an toàn, đồng thời miễn phí cho toàn bộ người dân trong thời gian chạy thử, tuy nhiên hành khách vẫn phải quẹt thẻ giao thông khi lên xe như bình thường. Ngoài ra cơ quan chức năng cho biết người dân có thể truy cập thông tin về số ghế trống và thời gian xe buýt đến trạm thông qua các dịch vụ bản đồ trực tuyến như Naver hay Kakao. Sau thời gian chạy thử kéo dài khoảng vài tháng, chính quyền thủ đô Seoul dự kiến bắt đầu tính phí vào nửa cuối năm sau, với giá vé khoảng 0,9 USD. Đây là mức giảm giá dành cho hành khách vào sáng sớm. Trong năm 2024, chính quyền thủ đô Seoul dự kiến sẽ tiếp tục bổ sung các tuyến xe buýt chạy vào sáng sớm nhằm tạo điều kiện cho người đi làm vào thời điểm trước bình minh, cũng như giải quyết tình trạng thiếu tài xế vào khoảng thời gian này. Cụ thể, năm 2025 sẽ có thêm 3 tuyến mới: từ Sanggye đến bến xe buýt tốc hành, từ Geumcheon (Gasan) đến ga Seoul và từ Eunpyeong đến ga Yangjae. Số lượng tuyến sẽ tăng lên 10, theo Korea.net.", "author": "KHÁNH QUỲNH", "date": "2024-11-26T09:59:24+07:00", "category": "Xe", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126093536654.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/a160-173258815669981945678.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/4/xe-bus-17307098362571448256675-0-0-674-1078-crop-17307098717921103464297.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": [{"commentId": "b4c3f63e-01af-440d-8fdd-2d2b771e0e39", "author": "Thành Danh", "text": "Thật tuyệt vời.", "date": "2024-11-26T16:42:04.670585", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}