{"postId": "20241127230522705", "title": "Drone bay đầy đồng, quản ra sao?", "description": "Vụ máy bay không người lái (drone) phun thuốc trừ sâu đụng trúng người gây tử vong xảy ra ở huyện Hòn Đất, Kiên Giang mới đây đã đặt ra vấn đề cần siết chặt quản lý đảm bảo an toàn, hạn chế rủi ro cho phương tiện này.", "content": "Trên những cánh đồng lúa ở Kiên Giang, Hậu Giang, An Giang... không khó để bắt gặp cảnh người dân điều khiển drone rải phân, phun xịt thuốc trên đồng. Ông Lê Thanh Tòng - nông dân ở xã Tân Hiệp A, huyện Tân Hiệp (Kiên Giang) - cho biết hai năm trở lại đây, người dân địa phương sử dụng drone để rải phân, phun thuốc trên đồng nhiều. \"Cách làm này cùng với việc áp dụng cơ giới hóa vào trong sản xuất nông nghiệp được tôi và bà con ở đây áp dụng nhiều. Điều đó mang lại nhiều lợi ích như giảm được thời gian, nhân công, chi phí sản xuất, giảm ảnh hưởng sức khỏe và góp phần nâng cao lợi nhuận kinh tế\", ông Tòng nói. Tương tự, ông Nguyễn Hữu Quí - chủ cơ sở vật tư nông nghiệp Phước Thành (ở huyện Tam Nông, Đồng Tháp) - cho rằng việc sử dụng drone để rải phân, phun xịt thuốc hiện nay rất tiện lợi và được người dân địa phương ưa chuộng.  Nhiều người đã đến cửa hàng của ông Quí mua drone về phục vụ sản xuất nông nghiệp. Khi đó ông Quí cung cấp thông tin đầy đủ như khi mua drone phải có giấy phép bay, thành thạo kỹ thuật bay và điều khiển máy bay không người lái. \"Chúng tôi có một tổ kỹ thuật chuyên hỗ trợ cách thức bay để người mua máy bay biết cách sử dụng, bay thành thạo phục vụ sản xuất nông nghiệp\", ông Quí nhấn mạnh. Anh Nguyễn Trường Minh - người sở hữu drone để làm nông ở Hậu Giang - chia sẻ thêm kinh nghiệm: \"Tôi cũng biết khi bay cần có giấy phép bay.  Do địa hình, địa thế ở ruộng nhiều chỗ khác nhau nên tổ bay của tôi lúc nào cũng có 2-3 người. Một người điều khiển máy bay, người quan sát. Khi cất cánh hay đáp xuống, tôi đều ra hiệu để người dân không lại gần (khoảng cách ít nhất 5m) để đảm bảo an toàn\". Ông Trương Gia Đông - người dân xã Vĩnh Phước, huyện Tri Tôn (tỉnh An Giang) - cho hay cách đây ba năm khi chuyện drone còn mới, chưa được ứng dụng nhiều thì ông đã mua về dùng và làm thuê kiếm thêm tiền. \"Hiện tôi có hai drone chuyên dịch vụ rải phân, xịt thuốc, sạ lúa cho nông dân trong và ngoài huyện. Tôi có máy đầu tiên ở khu vực này, lúc đó hầu như chưa ai biết tới drone.  Mua máy xong, bên công ty có nhân viên hướng dẫn kỹ thuật, rồi tôi về tự thực hành bay thử trên đồng ruộng. Muốn vận hành được drone phải đăng ký với huyện Tri Tôn và bên quân đội cấp sóng mới bay được\", ông Đông nói. Một lãnh đạo Trung tâm Khuyến nông tỉnh Đồng Tháp cũng cho biết thêm tính đến tháng 6-2024 toàn tỉnh có khoảng 240 drone dùng trong nông nghiệp.  Về quản lý nhà nước, các chủ drone trước khi hoạt động phải đăng ký với Bộ chỉ huy quân sự tỉnh. \"Trước đây Trung tâm Khuyến nông quốc gia có tập huấn cho các trung tâm khuyến nông cấp tỉnh về vận hành drone. Tuy nhiên hiện nay chưa có quy định người dùng drone phun xịt thuốc trên đồng phải có chứng nhận đã học qua lớp tập huấn drone mới được bay\", một lãnh đạo Chi cục Trồng trọt và Bảo vệ thực vật tỉnh Đồng Tháp nói thêm. Còn một lãnh đạo Trung tâm Khuyến nông tỉnh Kiên Giang cho rằng qua vụ tai nạn vừa rồi đặt ra nhiều vấn đề trong công tác quản lý drone.  Ngoài việc khuyến cáo người điều khiển thiết bị drone phục vụ sản xuất nông nghiệp cần có đầy đủ giấy tờ, đăng ký giấy phép bay, kỹ thuật bay an toàn, quan sát kỹ, chúng tôi cũng đề nghị các cấp có thẩm quyền cần có giải pháp quản lý phù hợp để tránh trường hợp rủi ro xảy ra.", "author": "CHÍ CÔNG;ĐẶNG TUYẾT;THÀNH CHUNG;TIẾN LONG", "date": "2024-11-28T08:02:01+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241127230522705.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-17327561801191303807414.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/4/nong-dan-drone-1725413762076198689897-56-0-1306-2000-crop-17254143883251299264091.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 3}, "comments": [{"commentId": "247c146d-31bb-4787-84d5-6f3fccdcee4d", "author": "Mai tấn Điệu", "text": "Chắc dần dần drone trong sản xuất nông nghiệp cũng như xe máy trong cuộc sống hằng ngày. Cần có cơ quan quản lý, cấp giấy lưu hành cấp bằng lái. Đây như công cụ trong thời đại mới.", "date": "2024-11-28T14:17:58.3860878", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e4cb0cd4-9c6d-42d7-868a-1eb1a45c0276", "author": "Đỗ Thanh Tân", "text": "Phải tạo điều kiện thuận lợi để nông dân ứng dụng tiến bộ KHKT vào sản xuất, giảm chi phí và nâng cao chất lượng sản phẩm nông nghiệp.", "date": "2024-11-28T11:44:53.4885349", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "46e37b24-6895-4060-82b7-0632ad88c985", "author": "Hoàng Long", "text": "Mấy cái flycam nhỏ nhỏ không sao, chứ cái drone phun thuốc này to chà bá lửa, đụng vào người cánh quạt chém đứt người là đúng rồi.", "date": "2024-11-28T10:53:25.4541759", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7bdf734f-de0c-4676-9beb-6cc460e75553", "author": "Trương Kiệt", "text": "Nếu không có luật để chuẩn hóa và quản lý thì sự cố phát sinh sẽ không thể xử lý được, đừng để đến khi tác hại quá lớn thì khi đó có luật cũng muộn màng.<br/>Trước đây các phương tiện bay phải chịu quản lý của Bộ Quốc Phòng tưởng chừng ai cũng tuân thủ nghiêm ngặt vì liên quan tới an ninh quốc phòng nhưng thực tế các đơn vị quân đội, công an đã phải vất vả kiểm soát drone mỗi khi có sự kiện lớn, chứng tỏ người dân chẳng ngán ngại gì, hoặc họ chẳng hiểu và không quan tâm mấy các quy định, cứ thích thì mua về bay vòng vòng, thậm chí quay phim chụp ảnh cả tư gia người khác một cách vô tư, mấy đám cưới thì mọi người khen quay bằng drone đẹp chứ có ai quan tâm an toàn hay an ninh gì đâu.", "date": "2024-11-28T10:50:57.5624504", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2b4a6bfd-c0cf-488d-9a2d-2a3da64b7b65", "author": "quân", "text": "Mong rằng đừng quản không được lại đưa ý kiến cấm, hoặc đưa thêm thủ tục làm rắc rối cho người dân làm tăng chi phí khi sử dụng. Thế thì ngành nông nghiệp mới cạnh tranh nỗi với thế giới!", "date": "2024-11-28T09:52:59.8478355", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "c97a7e01-2af0-4ff4-9466-0e0c7754baca", "author": "Trương Kiệt", "text": "Vậy sự cố chết người khi dùng drone trong nông nghiệp kia có thúc đẩy cạnh tranh với thế giới không? Hay chỉ khiến cho người dân phản ứng mạnh với drone?", "date": "2024-11-28T10:51:25.0776361", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "08ae546a-80a7-440d-8044-796da6f8bdc0", "author": "tam***@gmail.com", "text": "Ở chỗ tôi tháng trước có người sạ chưa được một mẫu ruộng mà cũng dùng drone xịt thuốc sâu chắc biểu diễn khoe là chính may phước không có gì xảy ra vì bà con thấy lạ cũng ra xem nhiều.", "date": "2024-11-28T09:20:20.4777751", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}