{"postId": "20241119155559662", "title": "Bác kháng cáo, tuyên tử hình trùm giang hồ Quân 'Idol' và đồng phạm", "description": "Tại phiên phúc thẩm, Quân 'Idol' không nhận tội vận chuyển 10kg ma túy nhưng không được chấp nhận, tòa tuyên y án tử hình. Kết thúc vụ án, 4 bị cáo nhận án tử hình về tội vận chuyển trái phép chất ma túy.", "content": "Ngày 19-11, Tòa án nhân dân cấp cao tại Đà Nẵng mở phiên phúc thẩm xét xử Nguyễn Quốc Quân (tức Quân 'Idol') cùng 6 đồng phạm về 5 tội danh theo kháng cáo của các bị cáo, gồm vận chuyển trái phép chất ma túy; bắt, giữ người trái pháp luật; cưỡng đoạt tài sản; tàng trữ trái phép chất ma túy; tổ chức sử dụng trái phép chất ma túy. Trong đó, Quân 'Idol' kháng cáo vì cho rằng không phạm tội vận chuyển trái phép chất ma túy. Các bị cáo Phạm Công Định, Lê Văn Sơn, Trần Lê Duy Thịnh, Hoàng Thái Mạnh, Trần Hoài Thanh và Đinh Văn Thái kháng cáo xin giảm nhẹ hình phạt; Nguyễn Phi Cường, Lê Thị Lệ không kháng cáo. Tại phiên tòa phúc thẩm, Định và Thịnh rút kháng cáo. Trước đó, tại phiên sơ thẩm, cả hai bị tuyên phạt án tử hình về tội vận chuyển trái phép chất ma túy. Trong khi đó, Quân 'Idol' không nhận tội, cho rằng các tin nhắn Zalo là để vận chuyển pháo nổ chứ không phải ma túy. Tương tự, Lê Văn Sơn cũng không nhận tội vận chuyển trái phép chất ma túy. Tuy nhiên, HĐXX nhận định chứng cứ trong hồ sơ, tài liệu chứng minh các bị cáo phạm tội, không có căn cứ chứng minh không phạm tội. Do đó, Quân 'Idol' và Lê Văn Sơn bị tuyên y án tử hình về tội vận chuyển trái phép chất ma túy. Hoàng Thái Mạnh, Đinh Văn Thái cũng bị tuyên y án sơ thẩm do không có tình tiết mới. Trong đó, Hoàng Thái Mạnh 9 năm tù về các tội bắt, giữ người trái pháp luật và cưỡng đoạt tài sản, Đình Văn Thái 5 năm tù về tội cưỡng đoạt tài sản. Riêng Trần Hoài Thanh được giảm án từ 7 năm còn 5 năm tù về tội cưỡng đoạt tài sản. Kết thúc vụ án giang hồ rúng động miền tây Quảng Trị, 4 bị cáo bị tuyên án tử hình gồm Nguyễn Quốc Quân, Lê Văn Sơn, Phạm Công Định và Trần Lê Duy Thịnh về tội vận chuyển trái phép chất ma túy. Theo hồ sơ, chiều 12-2-2023 Quân nhắn tin qua Zalo cho Sơn với nội dung tìm người vận chuyển 10kg ketamin từ huyện Hướng Hóa (Quảng Trị) vào TP.HCM. Hôm sau, Sơn và hai đàn em khác vận chuyển ma túy vào TP.HCM thì bị công an bắt quả tang.", "author": "HOÀNG TÁO", "date": "2024-11-19T16:15:15+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241119155559662.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/base64-1732006560183590973316.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/29/quan-idol-ket-thuc-1724928669041250581985-332-431-905-1347-crop-17249306189791858882864.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/base64-1732006560191320516519.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/29/quan-idol-ngay-2-1-1724904077466345514932-337-455-853-1280-crop-1724908101894587998986.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 7}, "comments": [{"commentId": "c5565b18-1bec-41d1-bbc5-df26158ffb55", "author": "nguy****@gmail.com", "text": "Quá phù hợp, hợp lý và hợp lòng người", "date": "2024-11-19T17:27:01.2415326", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}