{"postId": "20241113161603355", "title": "Bầu mong thai to, bác sĩ lại cảnh báo nguy hiểm cả mẹ và bé", "description": "Dù bác sĩ tư vấn cân nặng thai nhi đạt chuẩn theo tuần tuổi thai, nhưng không ít mẹ bầu bị áp lực khi thấy cân nặng những thai nhi cùng ngày dự sinh cao hơn nên mong cũng được thai to.", "content": "Tuy nhiên thai to hơn tuần tuổi thai đối diện nhiều nguy cơ, nguy hiểm cho cả bé và mẹ. Cùng ngày dự sinh, thai 34 tuần của chị H.V. (27 tuổi) nặng 2,5kg, còn chị T.P. (35 tuổi) nặng 2,1kg. Thấy thai của chị V. nặng hơn 400gram so với thai của mình, chị P. lo lắng, dằn vặt nghĩ rằng vì bản thân đã ăn uống không tích cực mới khiến thai nhẹ cân. Trong khi chị V. lại tự hào dù ăn ít nhưng dinh dưỡng vào con, cơ thể mẹ cũng không tăng cân nhiều. Trên mạng xã hội, nhiều thai phụ hào hứng đăng hình ảnh siêu âm thai nhi bụ bẫm, cân nặng vượt xa so với tuần tuổi thai. Những thai phụ khác vào \"xin vía\" với mong muốn thai nhi của họ cũng được như vậy. \"Cùng hơn 27 tuần mà con người ta được 1kg rồi, còn con mình mới được 787gram\", chị H.T. buồn rầu. Hằng ngày, chị T. tích cực bình luận \"xin vía\" những mẹ bầu có cân nặng thai nhi vượt chuẩn cũng như tìm hiểu, chọn ăn các thực phẩm giúp thai nhi nhanh tăng cân.  Quan niệm thai càng to càng khỏe cũng thường gặp ở thế hệ ông bà. Chị My (32 tuổi) khá lo lắng khi bác sĩ siêu âm thông báo thai to so với tuần tuổi thai, còn chị tăng cân quá nhanh. Tuy nhiên mẹ chồng của chị My lại cho rằng thai to là tốt, tiếp tục bồi bổ quá mức cho con dâu.  Bác sĩ Lê Võ Minh Hương (phòng công tác xã hội Bệnh viện Từ Dũ, TP.HCM) cho hay thai to (macrosomia) là một thuật ngữ y khoa để chỉ những trẻ sơ sinh có cân nặng lớn hơn nhiều so với cân nặng trung bình theo tuổi thai. Theo Hiệp hội Sản phụ khoa Hoa Kỳ, trẻ sinh ra có cân nặng trên 4kg (bất kể tuổi thai) được gọi là thai to. Có nhiều nguyên nhân gây nên tình trạng này, thường gặp nhất là do mẹ bị đái tháo đường không được kiểm soát đường huyết tốt khi mang thai hoặc mẹ bị béo phì.  Nghiên cứu cho thấy trẻ sơ sinh của bà mẹ đái tháo đường sẽ có nhiều nguy cơ hơn so với những trường hợp con to do yếu tố nguy cơ khác.  Khi mẹ bầu mang thai to có thể làm tăng các nguy cơ tổn thương đường sinh dục mẹ, vỡ tử cung, băng huyết sau sinh, chuyển dạ kéo dài hoặc mổ lấy thai, nhiễm trùng sau sinh. Còn đối với trẻ sơ sinh có thể bị kẹt vai trong lúc sinh; gãy xương, tổn thương đám rối thần kinh cánh tay; tăng nguy cơ trẻ hít phân su, hạ đường huyết, rối loạn chuyển hóa, đa hồng cầu, vàng da, suy hô hấp cấp sau sinh... Những trẻ này thường phải nằm viện kéo dài hoặc nhập đơn vị chăm sóc tích cực sơ sinh nhiều hơn.  Ngoài ra, trẻ cũng tăng nguy cơ thừa cân, béo phì hoặc mắc phải đái tháo đường và các rối loạn chuyển hóa trong tương lai. Để quản lý một thai kỳ có nguy cơ thai to, bác sĩ Hương khuyến cáo mẹ bầu cần tập trung vào việc lập kế hoạch theo dõi, kiểm soát cân nặng và can thiệp nhằm giảm tỉ lệ biến chứng trong thời gian mang thai, trong lúc sinh và sau sinh.  Nếu mẹ bầu bị đái tháo đường, cần điều chỉnh lối sống với một chế độ ăn lành mạnh, tập luyện phù hợp và dùng thuốc để ổn định đường huyết nếu cần. Tốt nhất, phụ nữ thừa cân, béo phì nên giảm về mức cân nặng chuẩn trước khi mang thai. Nếu không, mẹ bầu thừa cân, béo phì nên điều chỉnh chế độ ăn và tập luyện với mục tiêu tăng cân theo khuyến nghị. Khi sinh, lựa chọn biện pháp sinh mổ nếu cân nặng thai nhi ước tính trên 4kg. Trẻ sơ sinh trên 4kg nên được theo dõi sát và điều trị các vấn đề sau sinh như hạ đường huyết, vàng da, suy hô hấp, rối loạn chuyển hóa, gãy xương...", "author": "XUÂN MAI", "date": "2024-11-15T13:58:00+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241113161603355.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/thai-to-1731642114182424991140.jpg", "https://cdn.tuoitre.vn/thumb_w/730/tto/i/s626/2011/07/13/0xPhPQZC.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": []}