{"postId": "20241124223621072", "title": "Cho con 'du học tại chỗ' ở 'trường Mỹ', không ngờ chỉ là trung tâm tiếng Anh", "description": "Phụ huynh ở Đà Nẵng phản ảnh họ cho con học 'trường Mỹ' theo hình thức 'du học tại chỗ' với học phí khoảng 100 triệu đồng mỗi năm, không ngờ 'trường' chỉ là trung tâm tiếng Anh.", "content": "Sở Giáo dục và Đào tạo TP Đà Nẵng cho biết đang xác minh những phản ảnh của phụ huynh liên quan đến Trung tâm Anh ngữ Thiên Lập Nhân (trụ sở tại 177 Hải Phòng, quận Thanh Khê). Phụ huynh T. cho biết con chị quốc tịch Úc, về nước thời điểm dịch COVID-19. Từ năm 2021-2023, chị cho con học tại địa chỉ 177 Hải Phòng (quận Thanh Khê). Dù bên ngoài địa chỉ này chỉ có tấm biển nhỏ ghi Trung tâm Anh ngữ Thiên Lập Nhân, nhưng qua lời giới thiệu, chị T. lại tin đây là \"trường Mỹ\". Chị T. cho biết chị được giới thiệu ở đây dạy theo giáo trình Prinberk Academy của Trường Prinberk ở Mỹ, với hình thức \"du học tại chỗ\". Mức học phí gần 100 triệu đồng/năm, cháu học tại trung tâm từ thứ hai đến thứ sáu, ngày hai buổi sáng, chiều.  Gia đình muốn cho con học dạng \"du học tại chỗ\" này vì Prinberk Academy có bảng điểm và chứng chỉ để sau quay về Úc tiếp tục học. Năm 2023, chị T. có nguyện vọng chuyển trường cho con và cần bảng điểm nộp vào trường mới. Nhưng sau một năm thôi học, gia đình vẫn chưa nhận được. Tháng 8-2024, gia đình chị T. gửi đơn đến Sở Giáo dục và Đào tạo TP Đà Nẵng trình báo về những nghi vấn của mình liên quan Trung tâm Thiên Lập Nhân và yêu cầu làm rõ chức năng của trung tâm này. Tháng 9-2024, thanh tra sở làm việc với ông Trương Văn Thiên Tư, giám đốc trung tâm, và kết luận trung tâm chỉ được phép tổ chức giảng dạy chương trình tiếng Anh thiếu nhi. Ông Tư khẳng định không liên quan đến \"Trường Prinberk Academy\". Gia đình lúc này mới tá hỏa không biết bấu víu vào đâu. Người được giới thiệu phụ trách cung cấp bảng điểm đánh giá của học sinh Prinberk lúc này nói mình chỉ là nhân viên Trung tâm Anh ngữ Thiên Lập Nhân. \"Tôi biết lỗi lớn nhất là mình không tìm hiểu kỹ trước khi cho con học, tất cả dựa trên lời giới thiệu. Nếu không có bảng điểm là hai năm học của con tôi vô ích\", chị T. nói. Nhiều phụ huynh cũng bất ngờ khi nghe tin Trung tâm Thiên Lập Nhân không liên quan đến Prinberk Academy. Một phụ huynh cho biết ông được giới thiệu đây là \"trường Mỹ\", học xong sẽ có chứng chỉ để con sang Mỹ học tiếp đại học. Từ lời hứa hẹn này, ông mới quyết định cho con chuyển trường để về học tại cơ sở 177 Hải Phòng.  Học tại đây hai năm, cháu được chuyển sang cơ sở 565 Nguyễn Tất Thành để học tiếp lớp lớn, học phí hiện là 8 triệu đồng/tháng. Thông tin giám đốc Trung tâm Thiên Lập Nhân khẳng định không có cơ sở tại địa chỉ 565 Nguyễn Tất Thành lại càng khiến người này tá hỏa bởi những năm qua, gia đình ông đều được giáo viên thông báo đóng học phí trực tiếp tại cơ sở này hoặc văn phòng tại 177 Hải Phòng. Phụ huynh cũng đưa ra biên nhận học phí của Prinberk Academy ghi rõ địa chỉ 177 Hải Phòng, có chữ ký của nhân viên Trung tâm Thiên Lập Nhân. Các đoạn trao đổi về nội dung học của Prinberk Academy từ giáo viên Trung tâm Thiên Lập Nhân đều liên quan đến hai địa chỉ trên. Cùng với đó là bảng điểm các năm trước của con ông từ Prinberk Academy là từ Trung tâm Thiên Lập Nhân trao. \"Giờ tôi không biết con mình nghỉ học thì có được nhận bảng điểm không. Tôi không biết con mình có thể quay lại trường công được nữa không\", phụ huynh này lo lắng. Theo ông Trần Nguyễn Minh Thành - phó giám đốc Sở Giáo dục và Đào tạo Đà Nẵng, tháng 10 vừa qua sở đã kiểm tra hai cơ sở của Trung tâm Thiên Lập Nhân ở số 177 Hải Phòng và 617 Nguyễn Tất Thành.  Kết quả kiểm tra cho thấy trung tâm sử dụng tài liệu nội bộ để giảng dạy, tài liệu sử dụng được biên soạn theo các tài liệu tham khảo và các link hướng dẫn học tiếng Anh. Qua kiểm tra, phát hiện một số giáo viên tại trung tâm chưa đảm bảo tiêu chuẩn theo quy định, đã yêu cầu khắc phục và xử lý vi phạm hành chính. Ông Thành cho biết hiện sở tiếp tục nhận được đơn từ phụ huynh và đang xác minh thêm. Phóng viên đã nhiều lần liên hệ với ông Trương Văn Thiên Tư nhưng người này từ chối trả lời. Đến ngày 22-11, ông Tư ủy quyền cho nhân viên gửi thông tin phát ngôn. Đại diện trung tâm khẳng định ngoài học tiếng Anh, học viên cũng được giới thiệu một số chương trình tham khảo trên mạng như Doulingo, Khan Academy, Prinberk Academy, Acellus Academy, K12, IXL Learning.  Phụ huynh được khuyến khích tham khảo và đăng ký cho con theo học các chương trình này ở nhà, nếu có vướng mắc, không hiểu bài khi học ở nhà thì hôm sau có thể trao đổi với giáo viên của trung tâm để được giúp đỡ.", "author": "ĐOÀN NHẠN", "date": "2024-11-25T05:30:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241124223621072.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/23-11-ta-hoa-phat-hien-truong-my-la-trung-tam-tieng-anh-anh-3-4-5-2-read-only-17324619900831919175365.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/28/quoctemy1-1724814962791923844967-139-0-850-1138-crop-1724814971454867608943.jpg"], "vote react list": {"stars": 0, "likes": 10, "loves": 14}, "comments": [{"commentId": "c8b88d9a-ac90-4a6e-8add-a712d2373f0f", "author": "Mẹ Bảo Nhi", "text": "Nếu là ba mẹ có trách nhiệm với con thì việc tìm môi trường học cho con phải được tìm hiểu kỹ càng, nghiên cứu cẩn thận thì ba mẹ mới có thể đưa ra quyết định. Thiết nghĩ vị phụ huynh trong bài báo trên có thật sự là những ba mẹ có trách nhiệm hay không khi con theo học 2 năm mà không hiểu gì về chương trình học của con. Tôi cũng được bạn bè giới thiệu về chương trình homeschool của Prinberk Academy và sau đó tôi còn biết đến nhiều chương trình homeschool khác nữa, vợ chồng tôi đã dành ra hơn 1 năm để tìm hiểu về mô hình giáo dục homeschool, bên cạnh đó là tìm hiểu về các chương trình homeschool khác để đưa ra quyết định. Chúng tôi chọn chương trình của Prinberk Academy vì phù hợp với điều kiện kinh tế của gia đình, nội dung bài giảng phong phú giúp con hứng thú học còn về tiếng Anh thì khỏi phải nói, tất cả các kỹ năng: nghe, nói, đọc, viết của con đều được chứng minh qua các cuộc thi đòi hỏi trình độ tiếng Anh vô cùng cao như The World Scholar’s Cup. Ngoài ra chương trình học của Prinberk rất thực tế, con có thể dùng kiến thức đã học để vận dụng vào cuộc sống hàng ngày chứ không theo kiểu nặng nề về lý thuyết, học thuật. Sau mỗi bài học là hệ thống những câu hỏi tư duy đòi hỏi con cần suy nghĩ để trả lời chứ không chỉ đơn giản là ghi nhớ nội dung bài học rồi sau đó đưa ra đáp án. Và vì là chương trình online nên con tôi có thể theo học ở bất cứ đâu trên thế giới, rất linh động về thời gian. Về bảng điểm, khi làm theo hướng dẫn của Nhà trường tôi cũng nhận được đầy đủ.", "date": "2024-11-26T17:18:10.8743646", "vote react list": {"loves": 5, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0d540ac9-8346-4e30-bf37-b0e2513591cd", "author": "Mẹ Bảo Nhi", "text": "Tôi mong bạn đọc hãy nhìn vấn đề một cách đa chiều, chúng ta đừng chỉ theo cái nhìn khách quan của 1 người mà đã vội vàng nhận định, đưa ra kết luận làm ảnh hưởng tới công việc, danh tiếng của người khác.​", "date": "2024-11-26T17:18:10.8743649", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "aa2116eb-2a50-4fc6-9499-c573d0703a63", "author": "Jonathan Tran", "text": "Tôi là phụ huynh (ở miền Bắc) có ba con đang học chương trình homeschool online của Prinberk Academy, tôi muốn chia sẻ một góc nhìn cá nhân.<br/>Prinberk Academy là trường homeschool hợp pháp tại Mỹ. Khi cần bảng điểm, phụ huynh chỉ cần gửi email yêu cầu, rất rõ ràng và thuận tiện. Một số bạn bè tôi có con tốt nghiệp từ chương trình này đã nhận học bổng tại các trường trong và ngoài nước. Tôi đánh giá cao nội dung học phong phú, giúp con phát triển ngôn ngữ và tham gia các kỳ thi ngang tầm trường quốc tế.<br/>Trước đây, khi gia đình tôi sống tại Philippines, các con tôi cũng theo học chương trình homeschool online với mô hình tương tự. Các trường homeschool tại Mỹ luôn minh bạch trong việc cung cấp bảng điểm và hỗ trợ phụ huynh. Chỉ cần làm theo hướng dẫn, mọi yêu cầu về học tập của con đều được đáp ứng đầy đủ. Điều này giúp tôi yên tâm khi chọn chương trình homeschool online cho con, dù ở bất cứ đâu.<br/>Từ trải nghiệm cá nhân, tôi thấy homeschool là một lựa chọn đáng giá, hiệu quả và linh hoạt, đặc biệt khi phụ huynh hiểu rõ và đồng hành cùng con. Tôi hy vọng những chia sẻ này sẽ giúp phụ huynh thêm tự tin khi lựa chọn giáo dục phù hợp với các con cho gia đình mình.", "date": "2024-11-26T11:22:29.2781823", "vote react list": {"loves": 6, "hahas": 1, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bfb2684b-a8d3-4b41-8ec9-1fb76a178e26", "author": "thie****@gmail.com", "text": "Một bộ phận không nhỏ người Việt rất sính ngoại trong học tập. Học Mỹ, Châu Âu về nước cũng chỉ làm thuê. Tiếp thu cái lối sống và tư duy phương Táy về Việt Nam là như gà công nghiệp. Không hòa nhâp được vào công ty Việt. Công ty nước ngoài cần người Việt hiểu thị trường Việt Nam. Họ tuyền dụng người Việt giỏi trong nước.", "date": "2024-11-25T11:12:45.4695531", "vote react list": {"loves": 0, "hahas": 2, "sads": 0, "wows": 1, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fa4e68c0-f74b-4adb-aaee-ed2bf11865bb", "author": "NS Cường", "text": "Du học tại chỗ = Học liệt (từ mới)", "date": "2024-11-25T11:10:30.0600262", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "df003672-d45c-4c0a-8ac7-d07258f92a39", "author": "Nguyễn Tuấn", "text": "Sính ngoại làm gì cho nó khổ thế các vị?", "date": "2024-11-25T09:36:11.9237415", "vote react list": {"loves": 0, "hahas": 1, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a24ad645-85f1-4c11-87b8-150c06bf3007", "author": "DucNguyen", "text": "Không cấm, cũng không cho vào học khi cần. Nói chung không nên cho con trẻ học, kẻo con cái bơ vơ đường học vấn, trừ khi đủ tài chính cho con du học không cần học tại Việt Nam.", "date": "2024-11-25T09:36:11.9237398", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a1b9663a-8add-41e0-83d6-20ce62f26a59", "author": "Thanh Nguyen ", "text": "Nghĩ sao học ngày hai buổi học phí chỉ 100tr/ năm mà tin là du học tại chỗ?", "date": "2024-11-25T09:36:11.923745", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "905cad2b-1a29-479c-96e3-ba4741dd828b", "author": "Lan Le", "text": "Cơ quan cấp phép của chính quyền ở đâu mà để xảy ra chuyện “LỪA GẠT TRẮNG TRỢN” như thế này?&nbsp;", "date": "2024-11-25T09:36:11.9237406", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "04a67442-fbb9-4e35-842c-2c34f1381b63", "author": "Tuấn Lò Gốm", "text": "Du học là du học chứ làm gì có du học tại chỗ.", "date": "2024-11-25T09:36:11.9237401", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e6eac96d-e64f-4902-bde1-65ba942ccd72", "author": "Huỳnh My", "text": "Phụ huynh dư tiền nhưng thiếu sự hiểu biết.", "date": "2024-11-25T09:15:53.5301794", "vote react list": {"loves": 2, "hahas": 6, "sads": 1, "wows": 0, "wraths": 5, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e1770589-5b6a-4701-9f68-583a3467563e", "author": "Thảo Phú ", "text": "Hiện Hoa Kỳ là quốc gia có nền giáo dục tiên tiến bậc nhất thế giới, đây là giấc mơ du học Mỹ của của người dân Việt Nam để có tương lai sáng giá. Cho đến nay Hoa Kỳ chưa mở một trường học nào tại Việt Nam chỉ có các trường tư nhân lấy danh nghĩa trường Mỹ để chiêu dụ phụ huynh lấy học phí cao. Phụ huynh cần hiểu rõ rằng không có khái niệm “du học tại chỗ” giá rẻ như hiện nay. Du học là hình thức phải ra nước ngoài học tập và sinh hoạt, phụ huynh đừng dại dột ham rẻ với mức học phí chỉ hơn trăm triệu một năm mà cho con em đi học và tự xem như đi du học, hãy sáng suốt.", "date": "2024-11-25T09:15:53.530173", "vote react list": {"loves": 3, "hahas": 1, "sads": 0, "wows": 1, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}