{"postId": "20241119230829415", "title": "Từ giải bạc Olympic toán quốc tế đến nữ tiến sĩ mang khát vọng phát triển AI", "description": "'Ở Nhật Bản, những việc tôi không làm có thể nhiều người khác làm được. Những việc mình có thể làm được cho sinh viên ở Việt Nam có lẽ là sẽ có ý nghĩa hơn', PGS.TS Nguyễn Phi Lê chia sẻ lý do từ chối ở lại Nhật Bản giảng dạy.", "content": "Từ năm 2019 đến nay, nhiều sinh viên Đại học Bách khoa Hà Nội đã khá quen thuộc với hình ảnh cô Phi Lê trong phòng   nghiên cứu đồng hành cùng các bạn sinh viên làm nghiên cứu khoa học.  Thế nhưng, để có thể đứng ở vị trí này đồng hành cùng sinh viên, cô từng từ chối lời mời làm giảng viên một trường đại học ở Nhật Bản để trở về. PGS.TS Nguyễn Phi Lê, 42 tuổi, đang  đảm nhận vị trí điều hành Viện Nghiên cứu và Ứng dụng trí tuệ nhân tạo (AI4LIFE), giảng viên khoa khoa học máy tính, Trường Công nghệ thông tin và Truyền thông, Đại học Bách khoa Hà Nội. Trước đó, năm 2000, khi còn là học sinh Trường THPT chuyên Lam Sơn (Thanh Hóa), cô đã đoạt huy chương bạc tại kỳ thi Olympic toán học quốc tế (IMO 2000), trở thành một trong 11 nữ sinh của Việt Nam đoạt huy chương trong lịch sử các kỳ thi IMO. Lên đại học, cô chọn học chương trình tài năng ngành điện tử viễn thông tại Đại học Bách khoa Hà Nội. Sau năm nhất, cô nhận được học bổng của Chính phủ Nhật Bản và học ngành công nghệ thông tin và truyền thông tại Đại học Tokyo, tốt nghiệp cử nhân loại xuất sắc vào năm 2007, tốt nghiệp thạc sĩ năm 2010.  \"Tôi muốn trở về hơn bởi tôi nghĩ ở đâu cũng sẽ làm được việc, không nhất thiết phải ở nơi có điều kiện hoàn cảnh tốt. Mỗi nơi mình sẽ có một vai trò khác nhau, quan trọng phải làm tốt vai trò của mình. Vì vậy, tôi quyết định trở về Việt Nam\", cô Phi Lê chia sẻ. Năm 2010, trở về Việt Nam, cô đã vào làm việc tại trung tâm nghiên cứu và phát triển của Viettel. Tuy nhiên sau một thời gian cảm thấy công việc này không phù hợp  thiên hướng của mình nên cô đã quay trở lại Đại học Bách khoa Hà Nội để gắn bó với việc nghiên cứu, giảng dạy cho tới nay. Đến năm 2016, cô trở lại Nhật Bản làm nghiên cứu sinh tiến sĩ, trở thành sinh viên xuất sắc nhất Viện Tin học quốc gia Nhật Bản năm 2018; năm 2019 nhận bằng tiến sĩ công nghệ thông tin tại Viện Tin học quốc gia Nhật Bản. Đây cũng là lần thứ hai cô Phi Lê đứng trước một lựa chọn ở lại hay trở về. \"Ở Nhật tôi có thể như hạt cát, nếu tôi không làm thì có thể có người khác làm được. Những việc mình có thể làm được cho sinh viên của mình ở Việt Nam có lẽ là sẽ có ý nghĩa hơn. Từ những lý do đó tôi đã từ chối cơ hội hiếm có này. Đến thời điểm hiện tại tôi vẫn thấy quyết định của mình là đúng đắn\", cô Phi Lê kể lại. Từ chối cơ hội làm giảng viên tại một trường đại học tại Nhật Bản, năm 2019 cô Phi Lê trở về Việt Nam và tiếp tục làm công tác nghiên cứu, giảng dạy tại Đại học Bách khoa Hà Nội. Cô cho biết bản thân rất ít khi vạch ra mục tiêu dài hạn, bởi không có thời gian suy nghĩ và có rất nhiều việc trước mắt, việc phải làm ngay. Lúc này, vì nhóm nghiên cứu chưa có sinh viên tham gia, do vậy trong kỳ học đầu tiên cô đã lên lớp để \"quảng bá\" giúp sinh viên hiểu nhóm nghiên cứu sẽ làm những công việc gì để \"chiêu sinh\". Đây cũng là học kỳ duy nhất cô đi thực hiện việc này, các học kỳ sau sinh viên tự truyền tai và xin ứng tuyển vào nhóm nghiên cứu của cô. Cô cho biết với ngành trí tuệ nhân tạo, những mô hình mới, kỹ thuật mới gần như ra đời hằng ngày, nếu không có người hướng dẫn sinh viên  rất khó có thể bắt kịp, đôi khi các em có thể bối rối không biết bắt đầu từ đâu. Để hỗ trợ các bạn sinh viên thực hiện nghiên cứu hiệu quả, cô đã kêu gọi bạn bè là những giáo sư, nhà nghiên cứu người Việt Nam làm việc trên thế giới cùng tham gia hướng dẫn sinh viên. Mỗi sinh viên khi vào nhóm nghiên cứu sẽ được làm việc với ít nhất một giáo sư ở nước ngoài với sự hướng dẫn tận tình, sát sao. Cô Phi Lê cho biết đối với ngành công nghệ thông tin, sinh viên muốn làm nghiên cứu khoa học tốt thì phải có nền tảng toán học tốt, có tư duy logic tốt, và đặc biệt phải thích nghiên cứu.  Bởi nghiên cứu khoa học là một công việc đòi hỏi tính kiên trì, vất vả và gian khổ và thường khó làm ra tiền ngay; ngược lại, nghiên cứu lại đòi hỏi đầu tư khá nhiều tiền và các sản phẩm nghiên cứu không phải lúc nào cũng có thể bán được.  Có những lúc sinh viên tham gia nghiên cứu nhưng chưa thể \"ra tiền\", cô Phi Lê  thường phải trích từ nguồn lương, đề tài cá nhân để hỗ trợ các bạn sinh viên. Cô thừa nhận có đôi lúc cảm thấy chạnh lòng và tủi thân khi hầu như không có sinh viên gắn bó lâu dài. Lúc các em đến với nhóm nghiên cứu là khi chưa biết gì, từ con số 0, đến khi các em tương đối thành thạo các kỹ năng nghiên cứu, các em lại phải đi để học hỏi thêm những điều mới. \"Cái vòng quay này cứ lặp đi lặp lại, đòi hỏi chúng tôi phải kiên nhẫn và đôi khi là phải có cả khả năng chịu đựng. Khoảng 4-5 năm nữa, hy vọng sẽ có những lứa sinh viên đầu tiên học tập ở nước ngoài trở về, nếu có sinh viên nào làm việc tiếp cùng cô thì đây là một điều quá hạnh phúc\", cô Phi Lê nói.", "author": "NGUYÊN BẢO", "date": "2024-11-20T07:35:45+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241119230829415.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/base64-17320273867421546916696.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/base64-17320278899501714360271.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/z60205145205062a1ec46bfdcbe54a2786dfdb2fb05014-17318218923341895709757-84-0-1334-2000-crop-17318219785891722083882.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/base64-1732028043897266746240.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/z604894654608713a8daa744a22495df0379c15f94bc42-17320285698681386720073-7-895-1042-1930-crop-1732028665743357523937.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/z6048979658477a81dea606c403e70ac007d41278ea0eb-17320281771911726710352.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/z6048977510167c2fcd7d256f8bd3ec2509d5506d91b6c-17320283066592124355522.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/14/4498860905090402748474036022914208853471071n-17209311113641026172022-123-78-1184-1776-crop-1720931138246954031866.jpg"], "vote react list": {"stars": 0, "likes": 8, "loves": 1}, "comments": [{"commentId": "5cc0e7f7-0a9e-4e00-bc9a-3c45309e542c", "author": "vant****@gmail.com", "text": "Ngành giáo dục- đào tạo nên có chương trình đào tạo lập trình cho các em  khi còn THCS để định hướng đam mê công nghệ  lúc còn ghế nhà trường....", "date": "2024-11-21T22:06:04.3996128", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c14af6be-908e-459c-a377-6c888575287e", "author": "Vô danh", "text": "Đây sẽ là một ngành công nghiệp tương lai. VN muốn bứt phá, tôi cho rằng cần mở rộng giáo dục hơn từ cấp trung học cơ sở trong môi trường giáo dục của nhà nước luôn. Biến nó thành trào lưu và niềm đam mê học tập của mầm non đất nước. Thay vì các con đam mê vào phim ảnh trò chơi vô bổ. Nhất là mạng xã hội bây giờ quá phức tạp và thiếu cơ chế kiểm soát.", "date": "2024-11-20T14:10:27.7238238", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}