{"postId": "20241126233142673", "title": "Tin thế giới 27-11: Israel và Hezbollah ngừng bắn; Nga tiến nhanh, tiến mạnh trên đất Ukraine", "description": "Mỹ, Pháp môi giới thành công thỏa thuận ngừng bắn giữa Israel và Hezbollah; Nga kiểm soát thêm 235km² ở Ukraine trong tuần qua; Mexico cảnh báo đáp trả ý định tăng thuế nhập khẩu của ông Trump... là những tin tức thế giới đáng chú ý ngày 27-11.", "content": "Theo Hãng tin Reuters, ngày 26-11, Tổng thống Mỹ Joe Biden thông báo lệnh ngừng bắn giữa Israel và lực lượng Hezbollah (đóng tại Lebanon) sẽ có hiệu lực vào ngày 27-11 sau khi cả hai bên chấp nhận một thỏa thuận do Mỹ và Pháp làm trung gian.  Giao tranh qua biên giới Israel - Lebanon đã kết thúc vào lúc 4h sáng 27-11 (giờ địa phương). Ông Biden đã có bài phát biểu tại Nhà Trắng sau khi nội các an ninh của Israel thông qua thỏa thuận với tỉ lệ bỏ phiếu 10-1. Ông cho biết đã trao đổi với Thủ tướng Israel Benjamin Netanyahu và Thủ tướng Lebanon Najib Mikati.  \"Thỏa thuận này được thiết kế để chấm dứt vĩnh viễn các hành động thù địch. Những gì còn sót lại của Hezbollah và các tổ chức khủng bố khác sẽ không được phép đe dọa an ninh của Israel nữa\", ông Biden tuyên bố. Theo thỏa thuận Israel sẽ dần rút quân trong vòng 60 ngày. Trong khoảng thời gian này, quân đội Lebanon sẽ kiểm soát lãnh thổ gần biên giới với Israel để đảm bảo Hezbollah không thể xây dựng cơ sở hạ tầng tại khu vực này. Ông Biden nhấn mạnh thỏa thuận sẽ cho hàng nghìn dân thường ở Israel và Lebanon trở về nhà. Ngoại trưởng Lebanon Abdallah Bou Habib trước đó cho biết quân đội Lebanon sẽ sẵn sàng triển khai ít nhất 5.000 quân ở miền nam Lebanon khi quân đội Israel rút lui. Thủ tướng Israel Netanyahu trước đó cũng khẳng định đã sẵn sàng thực hiện một thỏa thuận ngừng bắn và sẽ phản ứng mạnh mẽ đối với bất kỳ hành vi vi phạm nào của Hezbollah, tuyên bố Israel sẽ giữ \"quyền tự do hành động quân sự hoàn toàn\". Điều phối viên đặc biệt của Liên Hiệp Quốc tại Lebanon Jeanine Hennis-Plasschaert hoan nghênh thỏa thuận ngừng bắn, cho rằng các bên tham gia thỏa thuận \"đã nắm bắt cơ hội để khép lại chương tàn khốc này\". Ông Biden cho biết Mỹ và Pháp sẽ nỗ lực để đảm bảo thỏa thuận được thực hiện thành công và sẽ không có quân đội chiến đấu nào của Mỹ tham gia vào nỗ lực này. Bên cạnh đó, tổng thống Mỹ cho biết sẽ tạo ra nỗ lực mới với Ai Cập, Qatar và Thổ Nhĩ Kỳ để làm trung gian ngừng bắn giữa Israel và Hamas, chấm dứt giao tranh ở Gaza, đồng thời nhấn mạnh quyết tâm tìm kiếm thỏa thuận bình thường hóa quan hệ giữa Israel và Saudi Arabia. Theo Fox News, nhóm chuyển giao của Tổng thống đắc cử Mỹ Donald Trump ngày 26-11 thông báo họ đã nhất trí về biên bản ghi nhớ với Nhà Trắng để cho phép hai bên bắt đầu quá trình chuyển giao quyền lực. Bà Susie Wiles - người được ông Trump chọn làm chánh văn phòng Nhà Trắng sắp tới - thông báo: \"Sau khi hoàn tất quá trình lựa chọn nội các mới, Tổng thống đắc cử Trump đang bước vào giai đoạn tiếp theo của quá trình chuyển giao quyền lực với việc ký biên bản ghi nhớ với Nhà Trắng của Tổng thống Joe Biden\". Bà cho biết việc này cho phép những người được đề cử vào nội các của ông Trump bắt đầu các công tác chuẩn bị quan trọng, bao gồm triển khai các đội tiếp cận đến các bộ và cơ quan, và hoàn tất quá trình chuyển giao quyền lực một cách có trật tự. Thông báo nhấn mạnh quá trình này sẽ không dùng ngân sách từ tiền thuế của người dân, \"phù hợp với cam kết của ông Trump về việc tiết kiệm tiền cho người đóng thuế\". Fox News đã liên hệ với Nhà Trắng để xin bình luận nhưng không nhận được phản hồi ngay lập tức. Hôm 26-11, các nhà phân tích và blogger về chiến sự nhận định các lực lượng Nga đang tiến công ở Ukraine với tốc độ nhanh nhất kể từ khi xung đột bắt đầu vào năm 2022.  Quân đội Nga đã kiểm soát được gần 235km2 ở Ukraine trong tuần qua, một kỷ lục hằng tuần trong năm 2024, trang tin Agentstvo của Nga cho biết. Theo dữ liệu từ nhóm DeepState, lực lượng Nga đã kiểm soát 600km2 trong tháng 11. Còn ông Pasi Paroinen, một nhà phân tích quân sự của Black Bird Group của Phần Lan, cho biết lực lượng Nga đã kiểm soát khoảng 667km2 trong tháng này, Tổng thống Nga Vladimir từng nhiều lần nhấn mạnh Nga đang tiến triển hiệu quả hơn nhiều và sẽ đạt được mọi mục tiêu ở Ukraine. Trong khi đó, Tổng thống Ukraine Volodymyr Zelensky tin rằng mục tiêu chính của Nga là kiểm soát vùng Donbass, trải dài trên các vùng Donetsk và Luhansk và đẩy quân đội Ukraine ra khỏi vùng Kursk của Nga. Theo bản đồ nguồn mở, Nga hiện kiểm soát 18% lãnh thổ Ukraine bao gồm toàn bộ Crimea, hơn 80% Donbass và hơn 70% khu vực Zaporizhzhia và Kherson ở phía nam, cũng như dưới 3% khu vực Kharkiv phía đông. Tổng thống Mexico Claudia Sheinbaum ngày 26-11 tuyên bố nếu Mỹ áp thuế 25% đối với tất cả các sản phẩm nhập khẩu từ Mexico, thì Mexico City sẽ áp thuế nhập khẩu đối với hàng hóa từ Mỹ ở mức tương ứng và hành động này sẽ gây tổn hại cho hoạt động kinh tế cũng như cộng đồng doanh nghiệp của 2 quốc gia thuộc khu vực Bắc Mỹ. Bà Sheinbaum phê phán ý định áp thuế của ông Trump là không thể chấp nhận được vì sẽ khiến nền kinh tế của hai quốc gia rơi vào vòng xoáy suy thoái, đồng thời đẩy tỉ lệ lạm phát và thất nghiệp tăng cao. Tổng thống Sheinbaum cho biết bà sẽ gửi thư cho ông Trump, trong đó nêu rõ quyết định tăng thuế nhập khẩu sẽ dẫn đến những hệ lụy khôn lường đối với cả hai nước, cảnh báo General Motors và Ford Motors - 2 tập đoàn chế tạo ô tô của Mỹ đã đầu tư sản xuất tại Mexico từ hơn 80 năm - sẽ là những nạn nhân đầu tiên của quyết định này. Bà Sheinbaum cũng sẽ nêu rõ sức mạnh của khối Hiệp định Mỹ - Mexico - Canada (USMCA) sẽ được củng cố khi các thành viên cùng duy trì mối quan hệ thương mại mạnh mẽ, đồng thời nhấn mạnh đối thoại trên tinh thần hiểu biết và hài hòa sẽ là cách tốt nhất để giải quyết các bất đồng. Bà bày tỏ hy vọng các nhóm chuyên viên của Mexico và Mỹ sẽ sớm nhóm họp để cùng đưa ra các giải pháp phù hợp.", "author": "THANH HIỀN", "date": "2024-11-27T06:02:38+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241126233142673.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/2024-11-26t211402z826511171rc28dbabhbh7rtrmadp3usa-biden-17326606740841254597936.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/2024-11-20t060113z1198871673rc2t8baz1vb3rtrmadp3ukraine-crisis-russia-ceasefire-17325119431981304704486-220-65-1379-1920-crop-1732521187652293029543.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/trump-biden-2-1731540886085265822663.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/goc-anh-ngay-26112024-17326379363921673940341.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/john-kirby-17325772716231527027657-163-138-654-924-crop-17325819610801892867110.jpeg"], "vote react list": {"stars": 0, "likes": 4, "loves": 8}, "comments": [{"commentId": "9f68334c-db5d-4556-b042-bed877379870", "author": "cong****@gmail.com", "text": "Israel không có ý định chiếm đất Lebanon, nên dù sao cũng dễ thỏa thuận hơn.", "date": "2024-11-27T08:09:56.0654768", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}