{"postId": "20241125162722839", "title": "Trường đại học Luật TP.HCM đoạt giải nhất Phiên tòa giả định cấp quốc gia 2024", "description": "Vượt qua hơn 50 đội tham gia cuộc thi Phiên tòa giả định cấp quốc gia - VMoot 2024, đội TSUNAMI đến từ Trường đại học Luật TP.HCM đã xuất sắc giành giải nhất chung cuộc.", "content": "Sáng 25-11, vòng chung kết cuộc thi Phiên tòa giả định cấp quốc gia - VMoot lần thứ 8 năm 2024 diễn ra tại Trường đại học Luật TP.HCM, với màn tranh luận sôi nổi của 2 đội thi xuất sắc nhất đến từ Trường đại học Luật TP.HCM và Trường đại học Cần Thơ. Cuộc thi Phiên tòa giả định từ lâu đã là một hoạt động được tổ chức rộng rãi trên thế giới, một sân chơi mang tính học thuật cao. Đây cũng là cơ hội lớn để sinh viên luật có dịp nâng cao kỹ năng tranh tụng, hùng biện và trau dồi kinh nghiệm giải quyết các vấn đề pháp lý ngay trong quá trình học tập tại giảng đường đại học. Tại Việt Nam, cuộc thi VMoot được Trường đại học Luật TP.HCM đăng cai tổ chức, tạo nên một sân chơi học thuật thường niên dành cho sinh viên các trường có đào tạo ngành luật tham gia thực hành, trải nghiệm vai trò luật sư tranh tụng trước hội đồng trọng tài giả định về những vấn đề pháp lý. Năm 2024 là năm thứ 8 cuộc thi VMoot được tổ chức, vòng sơ loại diễn ra vào tháng 9-2024 thu hút hơn 50 đội thi đến từ 27 trường đại học có đào tạo chuyên ngành luật trên cả nước tham gia.  Sau vòng loại, đã chọn ra 12 đội xuất sắc để bước vào vòng thi đấu trực tiếp tại Trường đại học Luật TP.HCM. Trải qua hơn hai tháng viết bài biện hộ và tham gia tranh biện, top 2 ứng cử viên sáng giá nhất đã lộ diện ở chặng cuối của cuộc thi là đội TSUNAMI (Trường đại học Luật TP.HCM) và đội CT CYPHER (Trường đại học Cần Thơ). PGS.TS Trần Việt Dũng - phó hiệu trưởng Trường đại học Luật TP.HCM - cho biết: \"Nội dung đề thi năm nay xoay quanh quan hệ về tranh chấp hợp đồng xây dựng, một vấn đề phổ biến trong thời đại kinh tế thị trường nhưng lại phát sinh nhiều vấn đề pháp lý giữa các bên tham gia. Thông qua cuộc thi đã tạo nên một sân chơi bổ ích, lý thú để sinh viên các chuyên ngành luật trong cả nước giao lưu, kết nối, mở rộng các kiến thức pháp luật cũng như hoàn thiện các kỹ năng tranh tụng phục vụ nghề nghiệp trong tương lai\". Với đề bài xoay quanh vấn đề giải quyết tranh chấp trong hợp đồng xây dựng - một vấn đề phổ biến trong thời đại kinh tế thị trường nhưng phát sinh nhiều vấn đề pháp lý giữa các bên tham gia, hai đội thi TSUNAMI và CT CYPHER đã chứng minh thực lực với khả năng tranh tụng sắc bén và phong thái tự tin, bản lĩnh trước những câu hỏi phức tạp đến từ hội đồng trọng tài.", "author": "TRẦN HUỲNH", "date": "2024-11-25T16:35:06+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125162722839.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/giai-nhat-vmoot-2024-1732526324354467468087.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/vmoot-2024-17325264500261546059857.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/12/thu-trung-phuc-17287052115811698413842-179-369-1021-1716-crop-1728705238860226410316.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 4}, "comments": []}