{"postId": "20241113200354276", "title": "Công an TP.HCM cảnh báo thủ đoạn mạo danh cơ quan tư pháp lừa tiền chạy án", "description": "Các đối tượng mạo danh cơ quan điều tra, viện kiểm sát nhân dân để liên hệ người nhà chuyển tiền 'chạy án' cho các bị can trong vụ án hình sự.", "content": "Công an TP.HCM vừa cảnh báo thủ đoạn mạo danh cơ quan điều tra, viện kiểm sát nhân dân liên hệ với người nhà các đối tượng đang bị khởi tố, bắt tạm giam để yêu cầu chuyển tiền \"chạy án\" bằng tiền điện tử USDT rồi chiếm đoạt. Theo đó, các đối tượng đã tìm kiếm thông tin về bị can trong các vụ án thông qua báo chí và mạng xã hội. Sau đó tìm hiểu về các mối quan hệ thân nhân trong gia đình của các bị can này.  Các đối tượng chỉnh sửa, cắt ghép, điền thông tin thu thập được lên các biểu mẫu tố tụng hình sự để gửi tin nhắn đến người thân qua ứng dụng Telegram, Facebook… Nhóm lừa đảo tự xưng là điều tra viên, kiểm sát viên đang thụ lý vụ án để trao đổi thông tin, gửi hình ảnh lý lịch bị can, quyết định khởi tố bị can giả mạo để làm cho người nhà tin là thật.  Sau đó, kẻ lừa đảo yêu cầu người nhà bị can phải chuyển một khoản tiền điện tử (USDT) với giá trị 100.000 USDT (tương đương 2,6 tỉ đồng) vào ví điện tử do đối tượng chỉ định để \"chạy án\", giảm nhẹ trách nghiệm hình sự cho bị can trong vụ án. Khi nạn nhân \"sập bẫy\", nhóm lừa đảo hướng dẫn mua tiền điện tử và chuyển đến các ví điện tử theo chỉ định, sau đó bị chiếm đoạt toàn bộ.  Hiện Cơ quan cảnh sát điều tra Công an TP.HCM đã chỉ đạo lực lượng khẩn trương điều tra, truy xét, xác minh hành vi của nhóm lừa đảo để xử lý.", "author": "ĐAN THUẦN", "date": "2024-11-13T20:29:03+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/13/tuoitre-nu-1-20241113200354276.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/hinh-o1-1731502389447307148767.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/hinh-011111-17313235987081314973557-67-0-1317-2000-crop-1731323688834360255383.jpeg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}