{"postId": "20241110213137161", "title": "'Ước gì lại được học các thầy cô!'", "description": "Con tôi giờ đã học THPT, nhưng mỗi khi nhắc về trường THCS, nó lại nói: 'Ước gì thầy Khoa, cô Thủy, thầy Hào chuyển lên trường cấp III dạy con'.", "content": "Năm con tôi học hết tiểu học, cũng giống bao nhiêu phụ huynh có con bắt đầu vào bậc THCS, tôi rất hoang mang không biết chọn trường nào cho con. Lúc đó một người bạn của tôi gợi ý cho tôi một ngôi trường ở quận 1, TP.HCM.  Lý do người bạn đưa ra đây là trường công đầu tiên đào tạo theo xu hướng hội nhập quốc tế. Trường cũng không phân tuyến, nếu hồ sơ của con đủ điều kiện thì đăng ký vào học. Tôi còn nhớ năm đấy trường dự kiến tuyển sinh 6 lớp, mỗi lớp 30 em, tổng cộng là 180 học sinh. Điều kiện của học sinh là điểm thi hết lớp 5 phải đạt 10 điểm cả toán và tiếng Việt. Trường chỉ tuyển sinh đủ số lượng bằng đó chứ không tuyển sinh dư vì cơ sở vật chất có hạn. Tôi nộp hồ sơ xong, các cô bảo đến ngày đó vô xem danh sách xem con có được tuyển vô trường không. Con tôi may quá, vừa đủ điều kiện được vào học ở trường. Tôi nhớ rất rõ buổi gặp mặt giữa các phụ huynh khối 6 và ban giám hiệu, thầy hiệu trưởng Cao Đức Khoa có nói, đại ý trường lấy học sinh làm trọng tâm, việc bảo vệ quyền lợi của học sinh, phát triển các kỹ năng được đầu tư song song. Mỗi học sinh bước chân qua cổng trường là không chỉ được dạy dỗ về kiến thức mà thực sự được tôn trọng. Lứa tuổi học THCS là lứa tuổi \"ẩm ương\" nên nhà trường và gia đình cần phối hợp chặt chẽ để cùng giáo dục con cái. Trong hành trình phát triển, hãy cùng khuyến khích các con phát triển những điều tốt đẹp, góp ý để các con sửa chữa những sai sót chứ không chỉ trích các sai sót ấy. Thực ra, những lời thầy nói, thầy hiệu trưởng nào trên đất nước này cũng có thể nói. Nhưng việc thực hiện nó như thế nào, bền bỉ ra sao trong suốt quá trình dạy và học lại là câu chuyện khác. Thực sự với con tôi, đối với nó mỗi ngày đến trường là một ngày vui! Mỗi ngày đi học về nó đều kể chuyện trên lớp, trên trường hoặc các thầy cô của nó. Vấn đề của bọn trẻ học sinh cấp II đôi khi là bị ghi sổ hơi oan ức một tí, là cái cửa chính của lớp đóng không được chặt, là kiến nghị một thầy cô bộ môn nào đó quá nghiêm khắc hoặc có lời lẽ mà chúng nó cho rằng chưa được thân thiện. Tất cả các vấn đề này đều được thầy hiệu trưởng kiểm tra, xác minh và giải quyết, không cần các phụ huynh chúng tôi phải lên tiếng. Từ khi vào học ở trường, con tôi phát huy rất nhanh khả năng làm việc nhóm và phối hợp với các bạn khác dù thân hay không thân. Bên cạnh việc học kiến thức, cách các con tự xử lý những rắc rối của tuổi học sinh cũng như khả năng tư duy độc lập khiến tôi ngạc nhiên. Đó là những vấn đề mâu thuẫn giữa các nhóm bạn, chuyện ứng xử với nhau, giận dỗi, lỗi lầm... đều được bọn trẻ trao đổi thẳng thắn và giải quyết. Nếu không tự giải quyết được, chúng tìm thầy cô chủ nhiệm. Nếu có khúc mắc với thầy cô mà chưa được giải quyết thỏa đáng thì chúng nó kéo nhau lên gặp thầy hiệu trưởng trình bày. Và ơn trời, nhờ quan điểm rõ ràng của thầy Khoa hiệu trưởng mà các thầy cô chủ nhiệm của con tôi cũng cực kỳ dễ thương trong mắt chúng nó. Ngày nào đi học về nó cũng kể chuyện của lớp, của cô, trong đó có cả những \"đờ ra ma\" bất tận trên trường mà chúng nó đã ứng xử. Tôi cảm thấy thật sự rất yên tâm khi đã chọn ngôi trường đó cho con mình. Con tôi bước vào trường THPT với một hành trang và tình cảm vẹn nguyên với ngôi trường cũ. Điều quan trọng nhất mà tư tưởng của thầy hiệu trưởng đã truyền được đến cho con tôi và các bạn của nó không chỉ là chăm ngoan, kính thầy, yêu bạn mà còn phải có tư duy rõ ràng quý trọng gia đình, hiểu được giá trị của bản thân mình giữa cả một tập thể hàng ngàn con người đang ở độ tuổi phát triển gần giống nhau.", "author": "ĐỖ THỊ HỒNG ĐIỆP", "date": "2024-11-11T09:09:14+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/11/tuoitre-nu-1-20241110213137161.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/edit-trang-gd-85f7-4204-89eb-b9e78914758d-read-only-1731248759490279402852.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/10/9/thay-co-1696816251089698973300-0-0-1250-2000-crop-1696816303384849838720.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 1}, "comments": []}