{"postId": "20241112084800371", "title": "Sau sự vụ là lộ trình phát triển ngành y tế", "description": "Nội dung chất vấn ngành y tế rất dễ đoán định được bởi những tồn tại của ngành dai dẳng từ nhiều đời bộ trưởng, qua nhiều nhiệm kỳ và kỳ họp Quốc hội.", "content": "Cứ nói đến y tế lại nói đến thiếu thuốc, vật tư, trang thiết bị; bất cập cấp phép, chứng chỉ hành nghề khám chữa bệnh; rồi vấn đề nhân viên y tế bỏ việc... Những vấn đề được nói đi nói lại đến quen thuộc, đại biểu phản ánh, ý kiến nhiều lần đến quen thuộc. Phần chất vấn ngày 11-11 với Bộ trưởng Bộ Y tế Đào Hồng Lan cũng đúng vậy. Ngoài vấn đề thuốc lá điện tử, những vấn đề khác được nêu cơ bản \"giống như cũ\". Phải ghi nhận nỗ lực của ngành y tế trong việc giải quyết các hạn chế, bất cập, điểm nghẽn, khó khăn trong thời gian qua. Bộ trưởng Bộ Y tế cùng ngành đã vượt qua nhiều áp lực để thực hiện sứ mệnh chăm sóc, bảo vệ tốt nhất sức khỏe người dân. Từ những phản ảnh nhức nhối từ cơ sở khám chữa bệnh, bệnh nhân và người dân, sự quyết liệt của cả Quốc hội và Chính phủ, một số vướng mắc và điểm nghẽn của ngành y tế được tháo gỡ.  Dù sự tháo gỡ đó có khi chỉ là tạm thời trước mắt, chưa căn cơ như việc đấu thầu thuốc hay ngăn nhân viên y tế thôi việc. Bên hành lang Quốc hội và cả những ý kiến chuyên gia đều cho rằng những khó khăn, hạn chế của ngành y tế đã tích trữ nhiều năm do triết lý, chính sách và cơ chế quản lý có nhiều bất cập.  Nỗ lực giải quyết, tháo gỡ những vướng mắc vừa qua rất cần thiết nhưng để giải quyết triệt để các vấn đề cần một triết lý quản lý gồm những quyết sách, chiến lược và lộ trình tổ chức lại ngành, hệ thống y tế căn cơ. Trách nhiệm của việc xây dựng chiến lược này thuộc về bộ trưởng Bộ Y tế và các lãnh đạo ngành.  Mới đây đại biểu Quốc hội thảo luận việc có nên bỏ quy định về giấy chuyển viện hay không. Lãnh đạo Bộ Y tế lo ngại nếu bỏ sẽ vỡ trận các bệnh viện tuyến trên và xóa bỏ y tế cơ sở.  Trong khi đại biểu nói tiếng nói cử tri cho rằng nếu không bỏ sẽ gây khó cho người bệnh. Vậy nếu không bỏ giấy chuyển viện thì phải có gì khác, chẳng hạn như xây dựng đội ngũ bác sĩ gia đình để \"phân tuyến\" ngay từ cơ sở... Việc này cho thấy nếu không có tầm nhìn và chiến lược dài hơi, những \"nghịch lý\" trong quản lý của ngành y tế vẫn sẽ dai dẳng tồn tại, khó giải quyết triệt để. Và kỳ chất vấn nào cũng sẽ lặp lại những vấn đề cũ, nói hoài không giải quyết được.  Cử tri, người dân và đại biểu thấu hiểu áp lực của lãnh đạo ngành nhưng cũng đòi hỏi sau thời gian giải quyết sự vụ, sự việc cục bộ cần một tầm nhìn, chiến lược bài bản của lãnh đạo y tế để ngành phát triển bền vững và hiệu quả hơn.", "author": "TIẾN LONG", "date": "2024-11-12T12:13:29+07:00", "category": "Bình luận", "audio podcast": "https://tts.mediacdn.vn/2024/11/12/tuoitre-nu-1-20241112084800371.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/logo-khan-hiem-thuoc-16551739169601668383418-1721358986545840471490-17313879785951713529506.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/3-tu-lenh-nganh-2-17312298360861406241261.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 0}, "comments": []}