{"postId": "20241112112901188", "title": "Bệnh viện Nhi đồng 1 cứu sống bệnh nhi 2 tuổi người Campuchia", "description": "Bệnh viện Nhi đồng 1 TP.HCM hỗ trợ chi phí 100 triệu đồng phẫu thuật cứu sống bệnh nhi 2 tuổi người Campuchia được chẩn đoán màng ngăn nhĩ và cao áp phổi nặng.", "content": "Sáng 12-11, Bệnh viện Nhi đồng 1 có báo cáo về ca phẫu thuật cho bệnh nhi tên Quang Nấc (2 tuổi, quốc tịch Campuchia) với chẩn đoán màng ngăn nhĩ và cao áp phổi nặng.  Ca phẫu thuật cho bệnh nhi ngoại quốc này được Bệnh viện Nhi đồng 1 hỗ trợ 100% chi phí. Bệnh viện Nhi đồng 1 cho biết bệnh nhi Quang Nấc từ nhỏ đã phải nhập viện nhiều lần vì viêm phổi. Nổi bật, trong khoảng 4 tháng trở lại đây bệnh nhi thường xuyên bị sốt về chiều, ho đàm, thở mệt... Qua quá trình điều trị kéo dài tại Bệnh viện Phnom Penh được chẩn đoán viêm phổi, theo dõi lao phổi, có điều trị xuất kháng lao nhưng không có tiến triển và được tư vấn chuyển qua Bệnh viện Nhi đồng 1.  Trong khoảng 5 ngày xuất nhập viện bệnh nhi có triệu chứng thở mệt tăng dần và được chuyển cấp cứu tại khoa cấp cứu Bệnh viện Nhi đồng 1.  Bác sĩ Nguyễn Trí Hào - trưởng khoa tim mạch Bệnh viện Nhi đồng 1 - cho biết trường hợp của bệnh nhi Quang Nấc thuộc vào trường hợp hiếm, hằng năm chỉ xuất hiện 1 ca. Theo bệnh sử cho thấy từ khi 4 tháng tuổi bệnh nhi không được chẩn đoán đúng bệnh, chạy chữa nhiều nơi, sử dụng không đúng thuốc khiến tình trạng sức khỏe xấu đi.  Theo bác sĩ Hào, khi được tiếp nhận tại khoa tim mạch tình trạng của bệnh nhi khá nặng và cần phải được phẫu thuật ngay, nếu không sẽ nguy hiểm đến tính mạng.  Tuy nhiên, gia đình bệnh nhi thuộc diện khó khăn, không thể đáp ứng được chi phí ca phẫu thuật lên tới 100 triệu đồng và đã có ý định xin xuất viện, không thực hiện phẫu thuật. \"Trước tình hình trên, ban giám đốc Bệnh viện Nhi đồng 1 đã quyết định liên hệ phòng công tác xã hội tại bệnh viện, hỗ trợ hoàn toàn chi phí tiến hành phẫu thuật cứu sống bệnh nhi Quang Nấc\", bác sĩ Hào chia sẻ.  Ca phẫu thuật tim cho bệnh nhi diễn ra vào ngày 30-10, chẩn đoán trong lúc phẫu thuật màng ngăn nhĩ trái, trên màng ngăn có lỗ đổ 5mm, PFO 2mm thông với buồng xa, buồng gần nhận máu từ các TMP, buồng xa chứa tiểu nhĩ và đổ xuống van 2 lá.  Ca phẫu thuật bằng phương pháp cắt màng ngăn nhĩ trái đã diễn ra thành công, qua quá trình nằm hồi sức điều trị bệnh nhi đã có thể xuất viện vào ngày 13-11.  ", "author": "TIẾN QUỐC", "date": "2024-11-12T12:13:19+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/12/tuoitre-nu-1-20241112112901188.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/base64-1731389763567446657140.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/base64-17313854667731385854623.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/4/hinh-be-gai-viem-co-tim-cap-17200805515831489338790-162-0-1393-1970-crop-17200805593751386157906-274-233-1231-1765-crop-1720082119111608779785.jpg"], "vote react list": {"stars": 0, "likes": 10, "loves": 7}, "comments": [{"commentId": "c06d8ca6-c0bf-4fee-8618-b059a1ff6953", "author": "vanm****@gmail.com", "text": "Đội ngũ y bác sĩ ở BV Nhi Đồng 1 TP.HCM rất giỏi.", "date": "2024-11-12T14:04:04.7561231", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}