{"postId": "20241115201241093", "title": "Bắt anh em ruột dùng dao cướp xe máy trên quốc lộ 62 lúc nửa đêm", "description": "Anh em ruột dùng dao cướp xe máy lúc nửa đêm trên quốc lộ 62, huyện Thạnh Hóa, Long An đã bị bắt.", "content": "Ngày 15-11, thông tin từ Công an tỉnh Long An cho biết Công an huyện Thạnh Hóa đã khởi tố vụ án, khởi tố bị can, bắt tạm giam Nguyễn Thanh Hậu (24 tuổi) và Nguyễn Thanh Hiếu (21 tuổi, ngụ xã Vĩnh Lợi, Châu Thành, An Giang) về tội cướp tài sản. Theo điều tra ban đầu, khoảng 0h30 ngày 7-11, Công an huyện Thạnh Hóa nhận được tin báo anh P. (20 tuổi, quê An Giang) bị 2 thanh niên cướp xe máy trên quốc lộ 62, tại km21 + 300, thuộc địa bàn ấp 3, xã Tân Tây, huyện Thạnh Hóa. Anh P. cho biết đang chạy xe máy từ hướng Long An về An Giang thì bị 2 thanh niên chạy xe máy theo ép chặn lại. Sau đó, 2 tên cướp dùng dao uy hiếp để lấy xe của anh P. và chạy về hướng TP Tân An, Long An. Sau khi điều tra xác định nghi phạm, Công an huyện Thạnh Hóa đã phối hợp Công an huyện Bến Lức (Long An) và Công an huyện Bình Chánh (TP.HCM) bắt Hậu.  Sau đó, Hậu khai đã cùng em ruột là Hiếu thực hiện vụ cướp.  Qua lời khai của Hậu, Công an huyện Thạnh Hóa tiếp tục phối hợp Công an huyện Châu Thành (An Giang) bắt được Hiếu đang lẩn trốn ở quê. Hậu đã có 1 tiền án trộm cắp tài sản, 1 tiền án cướp tài sản, từng bị tuyên án và chấp hành án tù xong vào tháng 2-2024.  Công an cũng đã thu hồi chiếc xe máy anh em ruột này cướp của anh P. và trả lại cho nạn nhân. ", "author": "AN LONG", "date": "2024-11-15T20:44:47+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115201241093.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/base64-17316759023591235582408.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/7/19/719cuop-quoc-lo-n2-16897720475601067331027-0-0-381-609-crop-16897721884461106142068.png"], "vote react list": {"stars": 0, "likes": 4, "loves": 6}, "comments": [{"commentId": "e0942ff6-15f9-4c40-aeee-b1cd54d5724a", "author": "Lan", "text": "Cần có giáo dục mới thành người biết xấu tốt được.", "date": "2024-11-16T07:30:07.2461303", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "29d88ca0-fbd6-408e-aebe-a4ef394c142e", "author": "Tâm", "text": "Ngựa quen đường cũ. Mới 24 tuổi đã có tiền án, tiếp tục \"dìu dắt\" em ruột mình vào nghề.  Hết biết nói gì luôn.", "date": "2024-11-15T22:01:15.3315578", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7f87cd7f-7673-45c7-ab47-b18d3e7aa394", "author": "khuephan", "text": "Sinh nặng đẻ đau, nuôi dưỡng khổ cực trăm bề. Tưởng mong con nên người. Chứ có ai không đau lòng khi những đứa con trở thành kẻ cướp như thế này đâu. Đúng là lũ bất hiếu mà. Thật tội cho cha mẹ chúng!", "date": "2024-11-15T22:00:24.0930598", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}