{"postId": "20241127120054459", "title": "Ngắm dự án cầu Gành Hào hơn 650 tỉ nối liền Cà Mau và Bạc Liêu sắp hoàn thành", "description": "Dự án cầu bắc qua sông Gành Hào với tổng vốn đầu tư hơn 655 tỉ đồng nối hai tỉnh Cà Mau và Bạc Liêu dự kiến sẽ hợp long vào tháng 12, thông xe kỹ thuật trước Tết Nguyên đán 2025.", "content": " Dự án cầu Gành Hào hoàn thành sẽ tạo trục kết nối thông suốt từ cửa biển Sông Đốc, tỉnh Cà Mau với cửa biển Gành Hào, tỉnh Bạc Liêu thông qua trục lộ Đông Tây, tạo động lực phát triển kinh tế - xã hội 2 tỉnh ven biển cực Nam Tổ quốc.  Dự án cầu Gành Hào có tổng mức đầu tư hơn 655 tỉ đồng. Trong đó phần cầu bắc qua sông Gành Hào có phần cầu chính dài 770m, mặt cầu rộng 12m, tải trọng 11,5 tấn, độ cao thông thuyền 11m với vốn đầu tư hơn 439 tỉ đồng.  Dự án cầu bắc qua sông Gành Hào đổ ra Biển Đông với điểm đầu tại xã Tân Thuận, huyện Đầm Dơi, Cà Mau, điểm cuối là thị trấn Gành Hào, huyện Đông Hải, Bạc Liêu với tổng chiều dài hơn 6km, gồm 7 gói thầu, khởi công quý 2-2023. Sông Gành Hào có chiều dài khoảng 55km là ranh giới tự nhiên giữa hai tỉnh Cà Mau và Bạc Liêu. Sông đi qua TP Cà Mau và chảy ra cửa biển Gành Hào, có nơi sâu gần 20m, rộng gần 300m.  Cầu Gành Hào được triển khai với 7 gói thầu, nhiều kỹ sư, công nhân chia ca làm việc xuyên suốt để đảm bảo tiến độ thi công. Cầu Gành Hào do Ban Quản lý dự án xây dựng công trình giao thông tỉnh Cà Mau làm chủ đầu tư. Hiện các nhà thầu đã thi công gác dầm 4/6 nhịp ở bờ Cà Mau, gác dầm 6/8 nhịp bờ Bạc Liêu, nhịp T8 - T9 (giữa cầu) đã dần hoàn thiện.  Theo chủ đầu tư, việc triển khai công trình gặp khó khăn do giá vật liệu tăng cao, khan hiếm. Tuy nhiên đến nay khối lượng công việc cơ bản đảm bảo. Cầu Gành Hào là cầu bắc ngang sông thông ra cửa biển thứ 2 (sau cầu Sông Đốc) tạo động lực, phá thế ốc đảo cho nhiều địa phương ven biển Cà Mau. Ngoài cầu chính, dự án cầu Gành Hào còn đường dẫn và cầu Vàm Mương (xã Tân Thuận, huyện Đầm Dơi) kết nối với trục lộ Đông Tây của tỉnh Cà Mau. Khi hoàn thành đưa vào sử dụng cầu Gành Hào sẽ tạo động lực rất lớn phát triển khu vực cửa biển Gành Hào nói riêng, của cả khu vực hai tỉnh Cà Mau và Bạc Liêu nói chung.", "author": "THANH HUYỀN", "date": "2024-11-27T15:48:54+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127120054459.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/27/base64-17326989205941639903966.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/27/base64-17326989206241566906437.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/phuong-an-cau-kien-giang-minh-khang-9-17324257507591444359342-0-0-500-800-crop-1732425948490761654513.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/27/base64-1732698920668899526833.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/27/base64-173269892069456335843.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/27/base64-17326989207391687876214.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/27/base64-173269892077098113167.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/27/base64-1732698920823133598876.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/27/base64-17326989208661289177984.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/27/base64-1732698920932805320923.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/27/base64-17326989209821850433344.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/27/phoi-canh-cau-ganh-hao-1732700267499960658500.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/12/10/dji0749-17021802212121988161050-0-298-1064-2000-crop-17021802369381325439697.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 6}, "comments": []}