{"postId": "2024111114080762", "title": "Đà Nẵng xử lý 2 cơ sở dạy trẻ tự kỷ báo Tuổi Trẻ phản ánh", "description": "Sở Giáo dục và Đào tạo Đà Nẵng đã yêu cầu các đơn vị liên quan xác minh, xử lý 2 cơ sở dạy trẻ tự kỷ sau phản ánh của báo Tuổi Trẻ.", "content": "Sở Giáo dục và Đào tạo Đà Nẵng vừa thông tin việc xử lý phản ảnh của báo Tuổi Trẻ về dạy trẻ khuyết tật.  Ngày 30-10, sở đã có văn bản chỉ đạo các đơn vị liên quan kiểm tra 2 lớp dạy trẻ tự kỷ  mà không có chương trình giảng dạy, người dạy không có bằng cấp chuyên môn phù hợp, không có giấy phép hoạt động và cơ sở vật chất không đảm bảo.  Trước đó ngày 28-10, báo Tuổi Trẻ có bài \"'Tự kỷ' với những ngôi trường tự kỷ\" là kỳ 1 trong tuyến bài \"Trần ai tìm nơi dạy trẻ tự kỷ\", phản ánh thực trạng dạy trẻ tự kỷ tại 2 cơ sở trên.  Qua kiểm tra, Phòng Giáo dục và Đào tạo quận Thanh Khê thông tin về lớp dạy trẻ tự kỷ của bà Lê Thị Hồng (Minh Hồng) ở đường Trần Cao Vân (phường Tam Thuận).  Tại thời điểm kiểm tra, cơ sở có 5 trẻ độ tuổi 3-7 tham gia học. Có 4 giáo viên tham gia giảng dạy, trong đó có 3 giáo viên có chứng chỉ bồi dưỡng giáo dục hòa nhập (do Trường cao đẳng Sư phạm trung ương cấp) và 1 giáo viên có bằng tốt nghiệp cao đẳng Kế hoạch.  Cơ sở chưa được cơ quan có thẩm quyền cấp phép hoạt động. Đoàn kiểm tra đã đề nghị cơ sở ngừng hoạt động kể từ ngày 31-10-2024 và liên hệ với cơ quan có thẩm quyền để được hướng dẫn cấp phép hoạt động.  Cùng với đó Phòng Giáo dục và Đào tạo quận Ngũ Hành Sơn thông tin trường hợp ông Trần Doãn Dũng là giáo viên dạy thể dục tại Trường tiểu học Lê Lai.  Theo đó, ông Trần Doãn Dũng thừa nhận trong thời gian qua có nhận 6 trẻ tự kỷ và tổ chức dạy 3 buổi/tuần, thu tiền 100.000 đồng/buổi.  Ông Trần Doãn Dũng không có bằng cấp, chứng chỉ chuyên môn và không có giấy phép hoạt động. Nhà trường đã lập biên bản và yêu cầu ông Trần Doãn Dũng viết bản tường trình, cũng như viết cam kết không tổ chức dạy trẻ khuyết tật.  Phòng Giáo dục và Đào tạo đã chỉ đạo Trường tiểu học Lê Lai, trên cơ sở mức độ vi phạm của ông Trần Doãn Dũng, xem xét có những hình thức xử lý phù hợp để không xảy ra tình trạng vi phạm như trên. Ngày 8-11, Đảng ủy phường Tam Thuận, quận Thanh Khê cũng tổ chức phiên họp Ban Thường vụ mở rộng nhằm tăng cường chỉ đạo công tác quản lý lĩnh vực giáo dục trên địa bàn, xử lý phản ánh của báo Tuổi Trẻ về dạy trẻ khuyết tật. ", "author": "ĐOÀN NHẠN", "date": "2024-11-11T15:55:40+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/11/tuoitre-nu-1-2024111114080762.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/base64-17313100312571043909559.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/1/z59890481794587ad1c34f8a93fc9a99747b3d14bb5ed9-17304475339091394677910-0-0-750-1200-crop-17304475393501856246014.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/base64-1731308849030266641025.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/31/anh-1-1730359841299518663678.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "675b9255-3497-4293-9f64-f10618ca5575", "author": "Phụ huynh", "text": "Nguyện vọng của phụ huynh chúng tôi là cơ sở mở lại càng sớm càng tốt để con tôi tiếp tục học.&nbsp;", "date": "2024-11-12T15:16:35.862189", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}