{"postId": "20241126120626467", "title": "Trung Quốc chỉ trích Mỹ làm tê liệt Hội đồng Bảo an", "description": "Đại diện Trung Quốc tại Liên Hiệp Quốc Phó Thông khẳng định việc Mỹ nhiều lần phủ quyết ngừng bắn ở Gaza phơi bày rõ tiêu chuẩn kép không giới hạn.", "content": "Sáng 25-11 theo giờ địa phương, trang CCTV News đưa tin Hội đồng Bảo an Liên Hiệp Quốc đã tổ chức cuộc họp về vấn đề Palestine - Israel. Đại diện thường trực của Trung Quốc tại Liên Hiệp Quốc Phó Thông chỉ ra trong bài phát biểu của mình rằng những nỗ lực của Hội đồng Bảo an nhằm thúc đẩy một lệnh ngừng bắn ngay lập tức ở Gaza vào tuần trước đã tiếp tục thất bại do Mỹ đơn phương phủ quyết. Điều này đã phá vỡ tia hy vọng sống sót mong manh của người dân Gaza và đẩy họ vào thảm cảnh. Ông Phó Thông chỉ ra rằng khi Mỹ phủ quyết lần đầu tiên vào ngày 18-10-2023, gần 3.000 thường dân đã thiệt mạng ở Gaza. Vào thời điểm Mỹ phủ quyết lần thứ hai, 17.000 người đã thiệt mạng do Israel ném bom. Khi Mỹ phủ quyết lần thứ năm vào ngày 18-4, số người chết ở Gaza đã tăng vọt lên hơn 34.000 người. Giờ đây, gần 44.000 người đã thiệt mạng ở Gaza, Mỹ vẫn tiếp tục không ngần ngại sử dụng quyền phủ quyết của mình. Phía Trung Quốc cho rằng ngừng bắn là điều kiện tiên quyết để cứu mạng người và không nên bị lợi dụng hoặc liên kết với các lợi ích hay điều kiện khác.  Việc thiết lập các điều kiện cho một lệnh ngừng bắn cũng đồng nghĩa với hành vi dung túng cho việc tiếp tục giết hại người dân vô tội và \"bật đèn xanh\" để kéo dài chiến tranh. \"Cuộc xung đột lần này ở Gaza là bài kiểm tra áp lực lớn nhất mà Liên Hiệp Quốc phải đối mặt về vấn đề Trung Đông. Trung Quốc cho rằng bài kiểm tra này trước hết là dành cho các thành viên Hội đồng Bảo an, nhằm đánh giá năng lực cứu mạng sống, duy trì hòa bình, quyết tâm bảo vệ pháp quyền quốc tế và công lý.  Tuy nhiên đến nay do thái độ tiêu cực của một số quốc gia, kết quả mà Hội đồng Bảo an đạt được trong bài kiểm tra này là không đạt yêu cầu\", ông Phó Thông phát biểu. Dự thảo nghị quyết của Liên Hiệp Quốc về một cuộc ngừng bắn ở Gaza hôm 20-11 kêu gọi \"ngừng bắn ngay lập tức, vô điều kiện và vĩnh viễn\", \"trả tự do ngay lập tức và vô điều kiện cho các con tin\", và \"tạo điều kiện để người dân được tiếp cận viện trợ nhân đạo một cách an toàn\". Nghị quyết ngừng bắn không phải là \"con đường dẫn đến hòa bình, mà là một kế hoạch tạo ra thêm khủng bố, đau khổ và giết chóc. Nhiều người đã cố gắng thông qua nghị quyết bất công này, và chúng tôi cảm ơn Mỹ vì đã sử dụng quyền phủ quyết\", đại diện thường trực của Israel tại Liên Hiệp Quốc, ông Danny Danon nói. Ở phía ngược lại, chính quyền Palestine lên án việc Mỹ bỏ phiếu chống nghị quyết này, cho rằng điều đó đã khuyến khích Israel tiếp tục phạm tội ác chống lại những người vô tội ở Palestine và Lebanon.", "author": "LIÊN AN", "date": "2024-11-26T12:22:06+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126120626467.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/1-3-1732597318681156661719.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/27/edit-00036kw8y7-17300119749622025068697.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/2/gaza-17305491367891040547019-183-257-530-812-crop-1730549480538720180821.jpg"], "vote react list": {"stars": 0, "likes": 10, "loves": 7}, "comments": []}