{"postId": "20241117232404463", "title": "Nhà giáo vì cộng đồng: Thầy giáo 'chiến binh'", "description": "Nhiều người gọi thầy giáo Phùng Quán là 'chiến binh' vì gần như mặt trận nào thầy cũng lăn xả, nhiệt huyết vì cộng đồng, từ chống dịch COVID-19 đến thiện nguyện, tư vấn tuyển sinh, đoàn thể...", "content": "Với quan niệm sống giản dị \"cho đi không mong nhận lại, cũng không biết mình đã cho đi\", hơn chục năm qua ThS Phùng Quán - trưởng phòng tổ chức - hành chính, giảng viên Trường đại học Khoa học tự nhiên (Đại học Quốc gia TP.HCM) - luôn miệt mài tham gia các hoạt động hỗ trợ cộng đồng, thiện nguyện. Thời điểm dịch COVID-19 bùng phát căng thẳng, thầy Phùng Quán tích cực tham gia hoạt động tại các khu cách ly, dọn dẹp ký túc xá Đại học Quốc gia TP.HCM để làm bệnh viện dã chiến. Khi đó trang Facebook cá nhân của thầy trở thành \"nhật ký chống dịch\" được liên tục cập nhật, thu hút hàng chục ngàn người tương tác. Khi biết chương trình \"Trao túi an sinh cho người dân khó khăn\" của Ủy ban MTTQ Việt Nam TP.HCM thiếu người quản lý fanpage An sinh, thầy Quán liền nhận ngay nhiệm vụ này.  Ban đầu chỉ có 1-2 người trực fanpage, nhưng ngày càng nhiều người hỏi và có thêm trang riêng của Trung tâm an sinh, lượt tin nhắn dồn dập, thầy huy động thêm 50 cán bộ, giảng viên các đơn vị trong Đại học Quốc gia TP.HCM với tinh thần \"Không lương, mắt rõ, kiên nhẫn, thấu cảm và phải nhanh nhất có thể\". \"Nhóm \"Biệt đội tác chiến điện tử\" chúng tôi trực xử lý hàng ngàn tin nhắn 24/24 mỗi ngày, để hỗ trợ nhu yếu phẩm nhanh nhất cho người dân khó khăn do COVID-19. 15 ngày đầu trực fanpage, chúng tôi gần như không làm được việc gì khác.  Đọc nhiều hoàn cảnh thấy thương. Nhiều nhà không còn thức ăn. Chúng tôi nghĩ mình chuyển thông tin chậm một phút thôi là có thể người dân đó đã mất suất ăn của một ngày... Thế nên càng phải cố gắng\", thầy Quán tâm sự. Là một trong số tình nguyện viên tham gia trực tin nhắn hotline an sinh, cô Lê Ngọc Trúc Huỳnh (chuyên viên Trường đại học Khoa học tự nhiên) chia sẻ:  \"Trong dịch COVID-19, anh Quán không chỉ vận động mà còn xông xáo đi đầu, có mặt mọi lúc mọi nơi và không nề hà công việc gì như thu dọn ký túc xá, rong ruổi khắp mọi nẻo đường với chiếc xe ô tô lúc nào cũng chở đầy trang thiết bị y tế, lương thực thực phẩm đi cứu trợ... Những việc làm của anh khiến chúng tôi cảm phục. Tôi nhận lời tham gia trực tin nhắn hotline an sinh ngay khi biết anh cần người\". Đầu tháng 7-2021, thầy Phùng Quán đã có ý tưởng thực hiện chương trình \"Cùng nhau vượt qua đại dịch COVID-19\" với nhiều hoạt động như: \"Bếp ăn 0 đồng\", \"Siêu thị sẻ chia\", \"Quà tặng thực phẩm\", hỗ trợ kịp thời lương thực, thực phẩm cho khoảng 3.500 sinh viên đang ở khu phong tỏa, cách ly, gặp khó khăn do dịch bệnh...  Sau khi chương trình triển khai, từ nguồn vận động, Công đoàn Đại học Quốc gia TP.HCM đã hỗ trợ các y bác sĩ, các khu cách ly, bệnh viện dã chiến 100 triệu đồng, hàng chục ngàn khẩu trang, đồ bảo hộ, găng tay y tế...  Riêng cá nhân thầy Quán còn vận động doanh nghiệp tặng 37 máy bơm tiêm (khoảng 1 tỉ đồng) phục vụ chữa trị COVID-19, 60.000 khẩu trang N95, 6.000 áo bảo hộ cùng nhu yếu phẩm cho 7 bệnh viện với tổng trị giá gần 2 tỉ đồng. Đã gần 12h trưa, một góc sân trường thí sinh vây quanh thầy giáo. Sân khấu tư vấn tuyển sinh - hướng nghiệp kết thúc đã lâu nhưng học sinh vẫn chưa muốn ra về. Mồ hôi ướt đẫm áo chuyên gia, một nhóm thí sinh vẫn chưa muốn \"buông tha\" vây quanh thầy hỏi han đủ thứ. \"Nghe thầy Phùng Quán tư vấn về chọn ngành chúng em thật sự được gỡ rối, thầy giải thích cặn kẽ, còn cung cấp số liệu rất rõ ràng và vô cùng sinh động về các ngành nghề nên bạn nào cũng tranh thủ nán lại hỏi thêm\", một học sinh ở Gia Lai nói. Gạt mồ hôi trên trán, thầy Quán cười nói: \"Cuối buổi tư vấn nào tôi cũng ngồi lại chút để giải đáp thêm những thắc mắc của các em. Vậy chứ nhiều em còn xin liên lạc qua Zalo, Facebook để hỏi thêm nữa. Có khi nửa đêm còn tư vấn cho các em\". Trước mùa tuyển sinh hằng năm, chương trình tư vấn thường diễn ra trong suốt gần ba tháng, khi đó thầy Quán cùng nhiều thầy cô trong ban tư vấn miệt mài trên những chuyến tàu xe đi khắp các tỉnh thành.  Ít ai biết thầy Quán đã hy sinh tất cả những ngày nghỉ cuối tuần rong ruổi hàng trăm cây số trên ô tô để đến với các buổi tư vấn do báo Tuổi Trẻ tổ chức. Vừa kết thúc chuyến tư vấn tuyển sinh từ các tỉnh miền Trung về, chỉ dừng chân tại TP.HCM một ngày, hôm sau thầy lại lên đường đến địa phương khác.  Có lần chương trình tổ chức ở Kiên Giang, thầy báo do kẹt công tác không tham gia được, nhưng rồi thầy cũng tranh thủ lên xe đi xuyên đêm kịp có mặt tư vấn buổi sáng. Trong các cuộc họp ban tư vấn, thầy Phùng Quán luôn kiến nghị báo Tuổi Trẻ cần duy trì tổ chức chương trình tư vấn vùng sâu, vùng xa vì học sinh và cả giáo viên những nơi này rất đói thông tin. Thầy cũng nhiều lần \"rủ rê\" các thầy cô trường khác góp kinh phí tổ chức nhiều chuyến tư vấn riêng cho học sinh ở các huyện đảo. \"Chúng tôi đã đến rất nhiều nơi từ những vùng sâu, vùng xa, hải đảo... Đến những nơi đó mới có thể hiểu được sự thiếu thốn thông tin của học sinh, các em cần thông tin đến mức nào\", thầy Quán chia sẻ. Đam mê công tác xã hội, từ năm 2008 thầy Quán tham gia ban chấp hành Công đoàn Trường đại học Khoa học tự nhiên. Năm 2017, thầy Quán được bầu làm chủ tịch Công đoàn trường và phó chủ tịch Công đoàn Đại học Quốc gia TP.HCM. Chưa phải là một KOL nhưng trang Facebook cá nhân của thầy Phùng Quán khá nổi tiếng với hàng chục ngàn người theo dõi. Thầy còn là thành viên tích cực của nhiều hội nhóm thiện nguyện trên mạng xã hội.  Hễ thấy có thông tin về những người đang gặp khó khăn, hoạn nạn cần được giúp đỡ, thầy liền tự mình xác minh, kết nối, rồi kêu gọi mọi người cùng đóng góp. Nhiều người nói \"tài\" vận động quyên góp thiện nguyện khó có ai \"qua mặt\" được thầy Quán. Những năm qua thầy Quán nhiều lần vận động giúp đỡ không ít đồng nghiệp trong trường gặp nạn, bị bệnh hiểm nghèo với số tiền lên đến hàng trăm triệu đồng.  Cách đây hai năm, anh Hoàng Ánh Dương (nhân viên của trường) trên đường đi làm về bị tai nạn giao thông, chấn thương rất nặng, xuất huyết não, gãy xương sườn... Thầy Quán cùng Công đoàn trường liền kêu gọi hỗ trợ. Chỉ sau một tuần đã quyên góp được hơn 200 triệu đồng. Năm 2019, khi biết tin một nữ giáo viên ở TP.HCM bị tai nạn phải cấp cứu tại Bệnh viện Chợ Rẫy, thầy Quán liền lên mạng vận động quyên góp.  \"Có người hỏi cô ấy có quen không. Tôi trả lời ngay đây chỉ là một giáo viên, không quen biết nhưng với tinh thần hỗ trợ đồng nghiệp, tôi muốn giúp cô ấy vượt qua hoạn nạn. Chỉ trong một ngày, chúng tôi đã quyên góp được hơn 100 triệu đồng gửi cô Hà\", thầy kể. Do ảnh hưởng bão số 8 (tháng 11-2018), hơn 300 học sinh ở điểm trường Phước Thượng (Trường tiểu học Phước Đồng, TP Nha Trang) bị trôi hết sách vở, dụng cụ học tập.  Sau khi thấy hình ảnh các em học sinh phơi sách bị ướt, thầy Quán đã nhanh chóng kết nối với đoàn từ thiện CLB BNI ở TP.HCM. Trên đường đi trao ba căn nhà tình thương tại Khánh Hòa, đồng nghiệp của thầy cùng CLB BNI đã ghé thăm điểm trường này trao 40 triệu đồng vừa quyên góp để giúp học sinh mua lại sách vở. ", "author": "TRẦN HUỲNH", "date": "2024-11-18T06:03:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241117232404463.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/base64-1731890387114785992510.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/phung-quan-4-1-read-only-17318587103461156415044.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/z6037982284726aad6efb1c34e1f4ae3c7a7ff3532fa14-17317334791791846578709.jpg"], "vote react list": {"stars": 0, "likes": 12, "loves": 12}, "comments": [{"commentId": "c62ed4dc-7af1-4a37-bc71-d58727d14397", "author": "Da Quy", "text": "Kinh nể Thầy Phùng Quán! Thầy sẽ là tấm gương sáng cho học sinh, sinh viên noi theo.", "date": "2024-11-18T08:13:58.5743918", "vote react list": {"loves": 4, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}