{"postId": "20241125194344491", "title": "Tổng Bí thư Tô Lâm: Báo cáo Trung ương phương án tinh gọn bộ máy trong quý 1-2025", "description": "Tổng Bí thư Tô Lâm yêu cầu bộ máy mới sau khi sắp xếp tinh gọn phải tốt hơn cũ, đi vào hoạt động ngay, không để ngắt quãng công việc.", "content": "Ngày 25-11, phát biểu bế mạc Hội nghị Trung ương Đảng khóa XIII, Tổng Bí thư Tô Lâm nêu rõ Trung ương thống nhất cao về nhận thức, quyết tâm thực hiện chủ trương tổng kết nghị quyết 18 của Ban Chấp hành Trung ương Đảng khóa XII \"Một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả\". Ban Chấp hành Trung ương yêu cầu xác định quyết tâm chính trị cao nhất trong triển khai chủ trương của Ban Chấp hành Trung ương về tổng kết nghị quyết 18 là nhiệm vụ đặc biệt quan trọng, là cuộc cách mạng về tinh gọn, tổ chức bộ máy của hệ thống chính trị, cần thống nhất cao về nhận thức và hành động trong toàn Đảng và cả hệ thống chính trị.  Các cấp ủy, tổ chức đảng, cơ quan, đơn vị, các cấp, các ngành, trước hết là cán bộ lãnh đạo, người đứng đầu cần gương mẫu, chủ động, quyết liệt trong thực hiện nhiệm vụ được giao theo tinh thần \"vừa chạy vừa xếp hàng\", Trung ương không chờ cấp tỉnh, cấp tỉnh không chờ cấp huyện, cấp huyện không chờ cơ sở. Quyết tâm hoàn thành việc tổng kết nghị quyết 18 và báo cáo Ban Chấp hành Trung ương về phương án sắp xếp, kiện toàn tổ chức bộ máy, hệ thống chính trị trong quý 1-2025. Tổng Bí thư Tô Lâm lưu ý quá trình thực hiện phải bám sát các nguyên tắc của Đảng, Cương lĩnh chính trị, Điều lệ của Đảng, Hiến pháp, pháp luật và thực tiễn đặt ra.  Quán triệt và thực hiện xuyên suốt các yêu cầu có tính nguyên tắc, bảo đảm vận hành thông suốt, hiệu quả cơ chế tổng quát Đảng lãnh đạo, Nhà nước quản lý, nhân dân làm chủ.  Thông qua cải cách tổ chức bộ máy để giải quyết hài hòa các mối quan hệ giữa các cơ quan Đảng, Quốc hội, Chính phủ, cơ quan tư pháp, Mặt trận Tổ quốc, các tổ chức chính trị xã hội dựa trên cơ chế tổng quát này. Tổng Bí thư yêu cầu việc tổng kết phải được tiến hành khách quan, dân chủ, khoa học, cụ thể, sâu sắc, cầu thị. Triển khai thực hiện khẩn trương nhưng bảo đảm thận trọng, chắc chắn, giữ vững nguyên tắc, tiếp thu ý kiến từ tổng kết thực tiễn, từ các chuyên gia, nhà khoa học, kể cả kinh nghiệm nước ngoài để đề xuất tinh gọn tổ chức bộ máy, bảo đảm tính tổng thể, đồng bộ, liên thông.  Xác định rõ chức năng, nhiệm vụ, mối quan hệ công tác, cơ chế vận hành, trách nhiệm cụ thể trên cơ sở tính Đảng, tính hợp lý, tính hợp pháp, bảo đảm hoạt động thông suốt, hiệu lực, hiệu quả.  Thực hiện nghiêm nguyên tắc một cơ quan thực hiện nhiều việc; một việc chỉ giao cho một cơ quan chủ trì và chịu trách nhiệm chính, khắc phục triệt để tình trạng chồng chéo về chức năng, nhiệm vụ; chia cắt về địa bàn, lĩnh vực. Các cơ quan, tổ chức trước đây đã sắp xếp bước đầu cũng phải rà soát để đề xuất lại, kiên quyết xóa bỏ các tổ chức trung gian. Cải cách tổ chức bộ máy phải gắn liền với quán triệt, thực hiện có hiệu quả các chủ trương về đổi mới phương thức lãnh đạo của Đảng, phân cấp, phân quyền mạnh mẽ cho địa phương, chống lãng phí, chuyển đổi số quốc gia và xã hội hóa các dịch vụ công.  Thực hiện đồng bộ việc tinh gọn tổ chức bộ máy gắn với cơ cấu lại đội ngũ cán bộ đủ phẩm chất, năng lực, ngang tầm nhiệm vụ, có biên chế hợp lý. Đổi mới mạnh mẽ công tác tuyển dụng, đào tạo, đề bạt, bổ nhiệm, luân chuyển, điều động, đánh giá cán bộ thực chất vì việc tìm người trên cơ sở sản phẩm cụ thể đo đếm được. Có cơ chế hữu hiệu sàng lọc đưa ra khỏi vị trí công tác đối với những người không đủ phẩm chất, năng lực, uy tín; có chính sách thu hút, sử dụng đối với người có năng lực nổi trội. Tổng Bí thư cũng yêu cầu cần thực hiện tốt chế độ, chính sách đối với cán bộ, đảng viên, công chức, viên chức, người lao động bị ảnh hưởng do sắp xếp lại tổ chức bộ máy.  Cùng với việc tổng kết và đề xuất mô hình tổ chức mới, phải chủ động rà soát, hoàn thiện thể chế, pháp luật bảo đảm đồng bộ, rà soát, sửa đổi, bổ sung các chủ trương, quy định của Đảng cho thống nhất, điều chỉnh kịp thời các quy định của pháp luật, các quy trình, quy chế trong công tác trên từng lĩnh vực. Cùng với đó tăng cường cải cách thủ tục hành chính, bảo đảm tạo điều kiện thuận lợi nhất cho người dân và doanh nghiệp, góp phần nâng cao đời sống cho nhân dân... Tổng Bí thư Tô Lâm yêu cầu bộ máy mới phải tốt hơn bộ máy cũ và đi vào hoạt động ngay, không để ngắt quãng công việc, không được khoảng trống thời gian; không để bỏ trống địa bàn, lĩnh vực; không để ảnh hưởng đến các hoạt động bình thường của xã hội, của người dân. Tổng Bí thư nhấn mạnh trên cơ sở nguyên tắc đã nêu trên và định hướng của Bộ Chính trị cũng đã được Trung ương thống nhất, các cơ quan, đơn vị, địa phương tiếp tục nghiên cứu, đề xuất cụ thể việc tinh gọn các ban đảng, các bộ, cơ quan ngang bộ, cơ quan thuộc Quốc hội, Mặt trận Tổ quốc và các tổ chức chính trị - xã hội. Đồng thời chủ động nghiên cứu mô hình bên trong từng cơ quan sau khi sáp nhập, hợp nhất; chuẩn bị phương án nhân sự và rà soát, điều chỉnh chức năng, nhiệm vụ, mối quan hệ công tác của các cơ quan, tổ chức bộ máy mới để đảm bảo đi vào hoạt động hiệu lực, hiệu quả ngay. \"Nhiệm vụ sắp xếp tinh gọn tổ chức bộ máy là công việc rất khó khăn, nhạy cảm, phức tạp, ảnh hưởng trực tiếp đến mỗi con người trong từng tổ chức. Do đó đòi hỏi sự đoàn kết, quyết tâm cao, dũng cảm và cả sự hy sinh lợi ích cá nhân vì lợi ích chung.  Quá trình thực hiện cần theo dõi để phát hiện, nhân rộng những cách làm hay, hiệu quả, uốn nắn và kịp thời xử lý những vấn đề phát sinh, đảm bảo việc triển khai theo đúng mục tiêu, yêu cầu và tiến độ đã đề ra\", Tổng Bí thư nhấn mạnh. Trung ương giao Bộ Chính trị chỉ đạo Đảng đoàn Quốc hội; Ban cán sự đảng Chính phủ; Đảng đoàn Mặt trận Tổ quốc Việt Nam; các đảng đoàn, tổ chức chính trị xã hội; Ban Bí thư Trung ương Đoàn Thanh niên cộng sản Hồ Chí Minh. Cùng với đó là đảng đoàn, hội quần chúng được Đảng, Nhà nước giao nhiệm vụ và các cấp ủy, tổ chức đảng, cơ quan, đơn vị trực thuộc Trung ương lãnh đạo, chỉ đạo, đề xuất sắp xếp, tinh gọn tổ chức bộ máy, biên chế trong các cơ quan, đơn vị, tổ chức thuộc phạm vi lĩnh vực lãnh đạo, quản lý. Sửa đổi, bổ sung, ban hành mới các văn bản pháp luật quy định, hướng dẫn theo thẩm quyền về chức năng, nhiệm vụ, tổ chức bộ máy, biên chế cán bộ, công chức, viên chức thuộc phạm vi lãnh đạo, quản lý...", "author": "THÀNH CHUNG", "date": "2024-11-25T19:57:28+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125194344491.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/tong-bi-thu1-1732538226389210818165.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/tbt-to-lam-1732014446819677350899-88-219-420-750-crop-1732014648950108337822.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/hn-1732538613544268178364.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/vnapotalkhaimachoinghibanchaphanhtrunguongdangkhoaxiii7721656-17325054697791964459096.jpg"], "vote react list": {"stars": 0, "likes": 8, "loves": 7}, "comments": [{"commentId": "fff5b33a-4c6d-42dd-a007-2b6aac99056e", "author": "Nguyễn Trung Kiên", "text": "Tổng Bí Thư quyết liệt như vậy thì HĐLLTW cần nghiên cứu nhanh và sâu về mô hình hệ thống chính trị mới để cấu trúc bộ máy nội bộ của các cơ quan thật tinh gọn và hiệu quả, không phải tinh gọn tên mà phải tinh gọn công chức hiệu quả, tăng lương cao để người xứng đáng phục vụ nhân dân ở lại làm việc an tâm không lo nghĩ về tiền.", "date": "2024-11-26T14:45:15.0861414", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "11c8d5eb-3016-4de3-b630-3946d3f5f941", "author": "A", "text": "Cần phải cải cách bộ máy ngay, quá cồng kềnh. Thời đại số hóa, không cần quá nhiều bộ ngành, nhiều công việc có thể làm việc, giám sát từ xa.&nbsp;", "date": "2024-11-26T10:28:51.5653175", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f2cae99f-0b1b-449b-8956-ac071f3d0144", "author": "quang", "text": "Tinh giản là giữ cái cần và bỏ cái gì ko cần, xem xã hội bây giờ cần phải làm cái gì, không làm cái gì và AI sẽ đảm nhiệm được việc gì.&nbsp;", "date": "2024-11-26T10:28:14.7272068", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e1a7ed14-6c93-41e6-924c-5a5bb8dfb9ed", "author": "Truong", "text": "Hoàn toàn ủng hộ!&nbsp;", "date": "2024-11-25T22:32:53.1976523", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "84acb424-2a07-4f12-a7db-d8f6716adf44", "author": "0586******39@tuoitre.com.vn", "text": "Một chủ trương rất đúng đắn. Quan trọng là xử lý như thế nào với số nhân sự dôi dư.", "date": "2024-11-25T22:32:53.1976515", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "01219ac7-53e8-4b6b-a366-6268327aacbb", "author": "Trần qlam", "text": "Chủ trương hợp lòng dân, Đảng quyết tâm vươn xa và vững chắc.", "date": "2024-11-25T21:41:01.2065175", "vote react list": {"loves": 5, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "dc40b6e3-96bd-4dde-a046-b7d00deec745", "author": "Tuấn Lò Gốm", "text": "Tôi nghĩ rằng tất cả người dân cũng rất đồng tình và vui mừng với sự kiên quyết, nhanh chóng tinh gọn bộ máy. Nếu quý 1 năm 2025 bộ máy nhà nước được tinh gọn một cách cơ bản thì đây đúng là bước bật rất cao, rất xa.&nbsp;", "date": "2024-11-25T20:29:41.2940539", "vote react list": {"loves": 11, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}