{"postId": "20241121152633382", "title": "Nghi can trộm ô tô rồi lái xe bỏ chạy, tông trúng người đi đường", "description": "Quan sát thấy chìa khóa vẫn ở trong ô tô, D. phóng xe bỏ chạy rồi gây tai nạn giao thông. Nam thanh niên này sau đó còn tấn công người dân tại Sóc Sơn (Hà Nội).", "content": "Ngày 21-11, Công an huyện Sóc Sơn (Hà Nội) phối hợp với các đơn vị nghiệp vụ điều tra vụ trộm ô tô. Nghi can sau đó lái xe bỏ chạy gây tai nạn giao thông và tấn công người dân. Theo thông tin ban đầu, sáng 20-11 M.V.D. (20 tuổi, quê Bắc Kạn) đi từ Thái Nguyên đến khu vực gần sân bay Nội Bài, huyện Sóc Sơn. Khi lượn lờ gần một bãi gửi xe công cộng, D. thấy ô tô 5 chỗ đỗ ven đường. Nam thanh niên sau đó phá kính, nhảy lên xe. Nghe người dân hô hoán, D. quan sát chìa khóa xe vẫn nằm trong ô tô nên đã nổ máy, phóng đi. Một nhân chứng cho hay D. điều khiển xe ô tô 5 chỗ theo hướng ra đường Võ Nguyên Giáp về nội thành Hà Nội. Trên đường bỏ chạy, nam thanh niên tông trúng xe máy do anh N.V.Q. điều khiển. Cú tông làm nạn nhân bị thương. Sau va chạm, chiếc ô tô do D. cầm lái đâm vào gốc cây ven đường thì mới dừng lại. Tuy nhiên, người này tiếp tục bỏ chạy vào nhà dân ở thôn Thái Phù (xã Mai Đình, Sóc Sơn). Tại đây, nghi can này tấn công chủ nhà là ông H.V.C. (sinh năm 1955). Sau đó, người dân địa phương cùng lực lượng chức năng vây ráp và bắt giữ M.V.D., rồi bàn giao cho cơ quan công an địa phương. Theo nhân chứng, tại thời điểm bị người dân phát hiện, D. có biểu hiện không bình thường, cởi hết quần áo. Hiện 2 nạn nhân của vụ việc đang được điều trị tại bệnh viện. Các phương tiện liên quan bị hư hỏng nặng.", "author": "HỒNG QUANG", "date": "2024-11-21T15:56:23+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121152633382.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/edit-4677601401341946670104159143484599915903167n-1732177399088898182666.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/12/bo-tron-17154840588651724246569-53-0-1303-2000-crop-1715484067434482281451.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 5}, "comments": [{"commentId": "55fee779-4807-4de3-9b8b-9e71493b827e", "author": "Rayluan", "text": "Biết lựa xe có chìa khóa để cướp thì không thể tâm thần được...", "date": "2024-11-22T15:25:23.0358118", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}