{"postId": "20241128162039302", "title": "Chủ tịch Quốc hội Trần Thanh Mẫn cùng Phu nhân thăm Singapore và Nhật Bản từ ngày 1-12", "description": "Đây là chuyến thăm chính thức đầu tiên của Chủ tịch Quốc hội Trần Thanh Mẫn đến Singapore và Nhật Bản, hai đối tác quan trọng của Việt Nam tại châu Á.", "content": "Ngày 28-11, Ủy ban Đối ngoại của Quốc hội cho biết Chủ tịch Quốc hội Trần Thanh Mẫn cùng Phu nhân sẽ thăm chính thức Singapore và Nhật Bản từ ngày 1 đến 7-12. Chuyến thăm diễn ra theo lời mời của Chủ tịch Quốc hội Singapore Kian Peng Seah và Phu nhân, Chủ tịch Thượng viện Nhật Bản Sekiguchi Masakazu và Phu nhân. Đây là chuyến thăm Singapore và Nhật Bản đầu tiên của Chủ tịch Quốc hội Trần Thanh Mẫn kể từ khi đảm nhận cương vị mới hồi cuối tháng 5-2024.  Việt Nam và Nhật Bản vừa đánh dấu một năm thiết lập Đối tác chiến lược toàn diện hôm 27-11.  Quan hệ song phương đã chứng kiến nhiều bước tiến cụ thể trong vòng một năm qua trên tất cả các lĩnh vực chính trị, kinh tế, thương mại, đầu tư, ODA,... “Việt Nam đang vươn mình bước vào kỷ nguyên mới, Nhật Bản mong muốn đồng hành và tích cực hỗ trợ Việt Nam trong quá trình đó cũng như mong muốn cụ thể hóa quan hệ Đối tác chiến lược toàn diện một cách sâu rộng hơn nữa”, Đại sứ Nhật Bản tại Việt Nam Ito Naoki nhấn mạnh với báo chí nhân dịp kỷ niệm một năm thiết lập quan hệ ở tầm mức cao nhất. Với Singapore, đây là Đối tác chiến lược có đầu tư lớn vào Việt Nam, tiểu biểu nhất là các dự án Khu công nghiệp Việt Nam - Singapore (VSIP). Tại cuộc gặp bên lề Hội nghị thượng đỉnh G20 ở Brazil ngày 19-11 vừa qua, Thủ tướng Phạm Minh Chính và Thủ tướng Singapore Lawrence Wong cùng trao đổi về các phương hướng tăng cường quan hệ trong thời gian tới. Trong đó có việc xem xét nâng cấp khuôn khổ quan hệ, đẩy mạnh trao đổi đoàn, tiếp xúc cấp cao và các cấp cũng như các cơ chế hợp tác song phương.  Đồng thời hai Thủ tướng đã trao đổi xây dựng các khu VSIP thế hệ mới theo hướng xanh, số hóa. Hai nhà lãnh đạo cũng thảo luận về các phương hướng để tăng cường kết nối hai nền kinh tế cũng như hợp tác phát triển hệ thống năng lượng sạch, năng lượng tái tạo, thúc đẩy hình thành mạng lưới điện trong ASEAN. Chuyến thăm của Chủ tịch Quốc hội Trần Thanh Mẫn được kỳ vọng sẽ thúc đẩy hơn nữa hợp tác thực chất giữa Việt Nam với Singapore và Nhật Bản - hai nước đối tác thương mại, đầu tư quan trọng hàng đầu.  Đây cũng là dịp để các bên củng cố hợp tác trên kênh Quốc hội, góp phần giúp các chính phủ hợp tác ngày càng thiết thực và hiệu quả.", "author": "DUY LINH", "date": "2024-11-28T16:33:23+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128162039302.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/20/tran-thanh-man-17161740694451625913913.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/chu-tich-quoc-hoi-va-phu-nhan-17327857721511887273841.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/5/nhh08295-1730808888725322795476-21-0-1271-2000-crop-17308090505101250993352.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/tran-thanh-man-campuchia-1-1732434822936832178487-28-44-427-682-crop-17324366522172085189901.png"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": []}