{"postId": "20241123123817201", "title": "Kiều bào tại Malaysia mong được góp phần vào kỷ nguyên vươn mình của Việt Nam", "description": "Gặp Tổng Bí thư Tô Lâm và Phu nhân, kiều bào tại Malaysia mong tiếp tục được tạo điều kiện để có nhiều cơ hội hợp tác đầu tư, góp phần xây dựng phát triển đất nước.", "content": "Trong khuôn khổ chuyến thăm chính thức Malaysia, trưa 23-11, Tổng Bí thư Tô Lâm và Phu nhân cùng đoàn đại biểu cấp cao Việt Nam đã đến thăm Đại sứ quán và gặp gỡ cộng đồng người Việt Nam tại Malaysia. Đại sứ Việt Nam tại Malaysia Đinh Ngọc Linh cho biết hiện tại địa bàn có trên 30.000 người Việt Nam sinh sống, học tập và làm việc. Cộng đồng người Việt Nam tại Malaysia cơ bản đoàn kết, chịu khó làm ăn, có tinh thần tương thân, tương ái, giúp đỡ lẫn nhau trong cuộc sống, chấp hành tốt luật pháp Việt Nam và luật pháp nước sở tại, nơi sinh sống, hòa nhập tốt với xã hội sở tại. Đại sứ Đinh Ngọc Linh nhấn mạnh sự lãnh đạo sáng suốt, chỉ đạo quyết liệt và đường lối đúng đắn của Đảng và Nhà nước đã tạo nên vị thế, hình ảnh đất nước Việt Nam năng động đang \"vươn mình\" phát triển mạnh mẽ và nổi bật thời gian qua. Đây là yếu tố quan trọng tạo điều kiện thuận lợi cho công tác đối ngoại của cơ quan đại diện và thúc đẩy cộng đồng tại địa bàn phát huy mạnh mẽ tinh thần yêu nước, lòng tự tôn dân tộc, hướng về quê hương đất nước. Bà Trần Thị Chang, chủ tịch Hội Hữu nghị Malaysia - Việt Nam, chia sẻ cuộc gặp gỡ này sẽ là kỷ niệm sâu sắc, không thể nào quên, đồng thời cũng là nguồn động viên vô hạn, thể hiện sự quan tâm của Đảng, Nhà nước, Chính phủ Việt Nam đối với cộng đồng người Việt Nam ở nước ngoài nói chung và tại Malaysia nói riêng. Chủ tịch Hội Hữu nghị Malaysia - Việt Nam mong muốn lãnh đạo Đảng, Nhà nước, Quốc hội và Chính phủ Việt Nam tiếp tục quan tâm đến cộng đồng người Việt Nam ở nước ngoài nói chung và Malaysia nói riêng, đồng thời tạo điều kiện để người Việt Nam ở nước ngoài có nhiều cơ hội tốt trong hợp tác đầu tư, góp phần xây dựng phát triển đất nước, đóng góp phần nhỏ bé vào kỷ nguyên vươn mình của đất nước trong thời gian tới; mong các cơ quan hữu quan trong nước trao đổi, phối hợp với phía Malaysia để tháo gỡ khó khăn này, tạo điều kiện cho các cô dâu Việt hưởng quyền lợi như người Malaysia. Tại cuộc gặp, Tổng Bí thư Tô Lâm ân cần thăm hỏi bà con, bày tỏ vui mừng, xúc động được gặp mặt đông đảo cán bộ, nhân viên Đại sứ quán, đại diện cộng đồng, doanh nghiệp, lưu học sinh Việt Nam tại Malaysia trong một không khí ấm áp tình quê hương, đất nước. Tổng Bí thư Tô Lâm cho biết trong chuyến thăm chính thức Malaysia lần này, hai bên đã thống nhất nâng quan hệ lên Đối tác chiến lược toàn diện, mở ra cơ hội hợp tác to lớn khi hai nước bước vào thời kỳ phát triển mới. Tổng Bí thư nhấn mạnh Đảng và Nhà nước ta rất coi trọng cộng đồng người Việt Nam ở nước ngoài, trong đó có cộng đồng kiều bào ở Malaysia; khẳng định chính sách nhất quán của Đảng và Nhà nước là luôn quan tâm, chăm lo tới cộng đồng người Việt Nam ở nước ngoài, coi cộng đồng người Việt Nam ở nước ngoài là bộ phận không tách rời và là một nguồn lực quan trọng của cộng đồng dân tộc Việt Nam. Nhà nước đã ban hành những chính sách thể hiện sự quan tâm đến người Việt Nam ở nước ngoài. Tổng Bí thư mong muốn bà con tuân thủ các quy định pháp luật sở tại và hợp đồng lao động, nêu cao hình ảnh người Việt Nam, tiếp tục hội nhập tích cực vào xã hội sở tại, đóng góp cho sự phát triển của quê hương cũng như quan hệ Việt Nam - Malaysia. Tổng Bí thư tin tưởng kiều bào tại Malaysia sẽ ngày một phát triển, luôn đoàn kết, đùm bọc lẫn nhau, đồng thời gìn giữ và phát huy ngôn ngữ, văn hóa truyền thống Việt Nam, góp phần trở thành nguồn lực giúp đất nước ngày càng phát triển, giàu mạnh.  Tổng Bí thư đề nghị đại sứ và toàn thể cán bộ Đại sứ quán, đại diện các cơ quan thường trú của Việt Nam tại Malaysia tiếp tục phát huy thành tích đã đạt được, hoàn thành xuất sắc mọi nhiệm vụ được giao, góp phần thúc đẩy quan hệ hợp tác hai nước ngày càng đi vào chiều sâu, hiệu quả và thực chất. Tổng Bí thư lưu ý Đại sứ quán tiếp tục quan tâm thực hiện tốt công tác cộng đồng tại địa bàn, nắm bắt tình hình, kịp thời hỗ trợ kiều bào tháo gỡ những vướng mắc trong vấn đề cư trú, làm ăn, kinh doanh, học tập, cải thiện địa vị pháp lý, hội nhập tốt hơn vào xã hội sở tại, đồng thời khuyến khích kiều bào có nhiều đóng góp thiết thực cho quê hương, đất nước.", "author": "THANH HIỀN;TTXVN", "date": "2024-11-23T12:56:37+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123123817201.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/ttxvn-tong-bi-thu-nguoi-viet-o-malaysia-4-8801-17323389403031992734326.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/ttxvn-tong-bi-thu-nguoi-viet-o-malaysia-1-7217-17323395711231336978965.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/z6057746485224235c050201e280d37e0ab5f9ab42d8b5-17322535654461707142233-110-0-1360-2000-crop-17322536468271344235668.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/ttxvn-tong-bi-thu-nguoi-viet-o-asean-3-4101-17323392487321555446008.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/edit-vnapotaltongbithutolamthamvalamviecvoitapdoanpetronas7718379-read-only-1732289202992134883891-57-0-1307-2000-crop-173228925087337741707.jpeg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}