{"postId": "20241126094203548", "title": "Ông Trump tuyên bố áp thuế 25% đối với hàng Canada, Mexico và 10% đối với hàng Trung Quốc", "description": "Tổng thống đắc cử Donald Trump cam kết sẽ áp mức thuế 25% đối với tất cả các sản phẩm từ Mexico và Canada kể từ ngày đầu tiên nhậm chức và 10% đối với hàng hóa từ Trung Quốc.", "content": "Lý giải cho lời tuyên bố này, Tổng thống đắc cử Donald Trump cho biết ông đánh thuế các sản phẩm nhập khẩu từ Mexico, Canada và Trung Quốc cao hơn do tình trạng nhập cư trái phép và nạn buôn bán ma túy bất hợp pháp. “Như một trong nhiều sắc lệnh hành pháp đầu tiên của tôi, trong ngày 20-1 tôi sẽ ký tất cả các hồ sơ cần thiết để áp mức thuế quan 25% đối với tất cả các sản phẩm Mexico và Canada nhập khẩu vào Mỹ”, ông Trump cho biết trong một bài đăng trên mạng xã hội Truth Social hôm 25-11 (theo giờ địa phương). Tổng thống đắc cử cho biết mức thuế quan như đã nêu trên sẽ được áp dụng cho đến khi hai nước này siết chặt tình trạng buôn bán trái phép chất ma túy, đặc biệt là fentanyl, cũng như giảm dòng người di cư vượt biên bất hợp pháp. Tuy nhiên, theo Hãng tin Reuters, mức thuế quan mà ông Trump đưa ra trong tuyên bố hôm 25-11 có vẻ như đã vi phạm các điều khoản của Hiệp định thương mại tự do Mỹ - Mexico - Canada (USMCA). Ông Trump là người đã ký USMCA vào năm 2020 và hiệp định này vẫn tiếp tục được duy trì hoạt động miễn thuế giữa ba nước. Mexico và Canada là hai đối tác thương mại lớn nhất của Mỹ. Hơn 83% hàng hóa sản xuất tại Mexico nhập khẩu vào Mỹ trong năm 2023. Trong khi đó, 75% hàng xuất khẩu của Canada nhập khẩu vào Mỹ. Canada và Mỹ từng áp lệnh trừng phạt đối với các sản phẩm xuất khẩu của nhau trong thời kỳ căng thẳng trước khi hai bên ký USMCA. Về phần Trung Quốc, Tổng thống đắc cử Trump cáo buộc Bắc Kinh không hành động đủ mạnh tay để ngăn chặn dòng ma túy trái phép tràn vào nước Mỹ từ phía biên giới Mexico. “Cho đến khi nào họ chịu dừng lại, chúng tôi sẽ áp thêm 10% thuế quan lên tất cả hàng hóa của Trung Quốc nhập khẩu vào Mỹ”, ông Trump tuyên bố. Đại sứ quán Trung Quốc tại Washington, Văn phòng Thủ tướng Canada Justin Trudeau và Bộ Ngoại giao Canada đều chưa đưa ra bình luận nào về phát biểu của ông Trump. Mặt khác, các nhà kinh tế cho rằng kế hoạch áp thuế mới của ông Trump đối với các hàng hóa từ Mexico, Canada và Trung Quốc có thể sẽ trở thành chính sách kinh tế mang lại hậu quả xấu nhất mà ông Trump từng ban hành. Điều này sẽ đẩy mức thuế nhập khẩu của Mỹ trở lại mức thuế nhập khẩu của những năm 1930, gây ra lạm phát, làm sụp đổ thương mại Mỹ - Trung, từ đó tạo ra làn sóng trả đũa, dẫn đến chuỗi cung ứng bị xáo trộn mạnh mẽ.", "author": "TRIỀU PHƯƠNG", "date": "2024-11-26T10:00:15+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126094203548.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/2024-11-26t010340z624783809rc2ouaa1ob24rtrmadp3usa-trump-tariff-17325888588951067209404.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/afp2024111936mt7czv2highresfilesuspoliticscommercetrumplutnick-17320654027401835236614-0-0-1250-2000-crop-1732065504122304824795.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/y-1732318873565540157700-0-50-451-772-crop-1732318911122139039617.png"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": []}