{"postId": "20241127095857094", "title": "Bắt người đàn ông dọa tung clip nhạy cảm của người tình để tống tiền", "description": "Ông Nghĩa đã dùng các đoạn clip ghi lại cảnh ân ái nhạy cảm của mình và bà H. để đe dọa, yêu cầu bà H. phải đưa 10 triệu đồng.", "content": "Ngày 27-11, Công an huyện Tân Phước, tỉnh Tiền Giang cho biết đã tống đạt quyết định khởi tố bị can và thi hành lệnh bắt tạm giam 4 tháng đối với ông Hứa Thanh Nghĩa (54 tuổi, ngụ phường 8, quận 5, TP.HCM) để điều tra về hành vi \"cưỡng đoạt tài sản\". Theo điều tra ban đầu, ông Nghĩa và bà Triệu Thị H. (47 tuổi, ngụ xã Hưng Thạnh, huyện Tân Phước, tỉnh Tiền Giang) sống chung với nhau như vợ chồng từ năm 2012 đến nay ở nhà của bà H. tại huyện Tân Phước. Trong quá trình sống chung, tại phòng ngủ của cả hai có lắp đặt camera để quan sát. Đầu tháng 11-2024, ông Nghĩa và bà H. có xảy ra mâu thuẫn, bà H. muốn chia tay vì ông Nghĩa đang nợ tiền người khác. Bực tức ông Nghĩa đã dùng các đoạn video nhạy cảm ghi lại cảnh quan hệ tình dục của hai người để đe dọa, yêu cầu bà H. phải đưa tiền cho mình. Trưa 16-11, ông Nghĩa đến nơi kinh doanh của bà H. để nhận số tiền 10 triệu đồng thì bị công an bắt quả tang. Tại cơ quan công an, ông Nghĩa đã thừa nhận toàn bộ hành vi phạm tội của mình.", "author": "HOÀI THƯƠNG", "date": "2024-11-27T11:02:00+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127095857094.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-173267510348570447411.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/1/3418251821268442270470793303909835309083532n-16886029016471663100252-0-47-315-551-crop-17277604998121456508643.jpg"], "vote react list": {"stars": 0, "likes": 10, "loves": 11}, "comments": [{"commentId": "24cde6a2-0f23-49e7-b3a2-18b627eb0c41", "author": "Lê Văn Vinh", "text": "U80 gặp U50!", "date": "2024-11-27T13:49:48.7635809", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}