{"postId": "20241127101754918", "title": "Nên chuyên nghiệp nghề chăm sóc bệnh nhân", "description": "Nhu cầu thuê người chăm người bệnh ở các bệnh viện ngày càng lớn, nhất là với bệnh nhân cao tuổi, nằm viện dài ngày. Người làm nghề này cần được lưu tâm hơn.", "content": "Tôi ra vào bệnh viện ở TP.HCM thăm mẹ, gặp một chị túc trực chăm sóc cụ ông ngoài 80 tuổi. Nghe nói quê bác ở Hà Tĩnh, các con ở thành phố này nhưng do bận rộn, không ai vào chăm cụ được.  Việc của chị hằng ngày là tất tần tật những việc chăm cụ, từ dìu đỡ, lo bữa ăn, giặt áo quần, đưa cụ đi khám bệnh chụp chiếu, thay tã, lau người… như con cháu trong nhà. Quê chị ở một tỉnh ĐBSCL, chị chuyên nghề chăm sóc người già ở bệnh viện đã hơn 8 năm qua. Thu nhập hiện tại từ việc chăm sóc cụ ông là 500.000 đồng/ngày.  Ngoài ra chị nhận thêm việc đẩy xe lăn đưa bác gái phòng kế bên đi tập vật lý trị liệu, mỗi ngày được thêm 70.000 đồng. Chị nói thu nhập trên 15 - 20 triệu đồng/tháng cũng bình thường với công việc này. Nếu bệnh viện này không có bệnh nhân thuê nhờ, chị có thể tìm việc ở bệnh viện khác. Những người làm nghề này có thể thu nhập tốt hơn khi nhận cùng lúc nhiều bệnh nhân nhưng chị yêu thích việc chăm người già. Ngoài quen tay còn có tình cảm, chăm bệnh nhân lớn tuổi như chăm ông bà cha mẹ mình. Ở bệnh viện này, có những người khác nhận công việc như chị. Thu nhập của chị lúc ít đi một chút lúc nhiều tùy bệnh trạng và số bệnh nhân chị nhận chăm sóc nhưng ít khi nào \"thất nghiệp\".  Chị không học ngành y, bén duyên nghề này sau một đợt nuôi bệnh dài ngày ở TP.HCM. Bạn bè của chị cũng có người theo nghề này ở bệnh viện khác. Một lần khác, tôi đi thăm mẹ nằm viện vì gãy xương. Giữa ban ngày, thấy một chị mặc đồ bộ (kiểu đồ mặc nhà ở quê) nằm ngáy pho pho ngay lối đi cạnh chân giường bệnh nhân. Mọi người nói chị là người nuôi bệnh, đêm thức ngày tranh thủ ngủ bù…  Chị đi lại khắp nơi trong bệnh viện, ai chị cũng quen, khoa nào cũng như \"nhà\" chị, chị nhanh tay nhanh chân cả ngày. Bệnh nhân nhờ chị một ngày, một tuần chị đều nhận, nhờ một phần việc hay chăm sóc trọn gói chị cũng nhận. Những gia đình neo người và các cụ già không con cháu trông cậy vào những người như chị.  Dịch vụ này không mới nhưng nhu cầu ngày càng nhiều, nay cũng đã có mở rộng liên kết giữa những người chuyên chăm bệnh giữa các bệnh viện với nhau. Có hẳn một nhóm \"đồng nghiệp\" thân quen cùng chia công việc với nhau, có vất vả mệt nhọc nhưng thu nhập khá. Họ đang là gương mặt thân quen, \"một phần không thể thiếu\" ở bệnh viện. Dù vẫn còn nhiều điều chưa như ý muốn nhưng thực tế cuộc sống cho thấy cần có đội ngũ những người chăm bệnh chuyên nghiệp, thạo việc, nhất là những người chăm sóc bệnh nhân lớn tuổi.  Thu nhập từ việc này không thấp nhưng các vấn đề về sức khỏe của người làm nghề này là chuyện không thể không lưu tâm. Chăm sóc bệnh nhân bất kể ngày đêm là việc nhọc, biết cách mua thức ăn vật dụng, chạy lo giấy tờ cho người bệnh lại cần sự tháo vát, rành rẽ và những kỹ năng khác nữa. ", "author": "LƯU NGỌC", "date": "2024-11-27T13:01:38+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127101754918.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/0cham-soc-benh-nhan-read-only-17326769999891251651640.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/9/28/sxh-1695903818396639239768-0-0-1250-2000-crop-16959038320661172792351.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 3}, "comments": [{"commentId": "9a8ed608-304e-4581-b220-0d289486bb16", "author": "Mai Châu", "text": "Đây là việc làm tôi đã nghĩ đến khi nghỉ hưu. Mong sao có sức khỏe thật tốt để có thể chăm người bệnh được thêm vài năm.", "date": "2024-11-27T17:05:27.5593029", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "59aea81a-93a7-4041-92ca-4c456c25a594", "author": "Hoa Ngọc Lan", "text": "Đây là việc làm nhu cầu cao, rất cần người lao động có tài nghề chuyên nghiệp và có tâm.", "date": "2024-11-27T17:05:27.5593031", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ec552822-e9c7-422b-bdae-de6ea4de55ce", "author": "nguyen nguyen", "text": "Đây là nhu cầu của xã hội. Nên chăng thành lập khoa chăm sóc bệnh nhận (theo yêu cầu). Khi người nhà có nhu cầu thì đăng ký, làm việc theo ca kíp, được đào tạo chuyên môn, hạn chế, tránh nhiều rủi ro trong quá trình làm việc cũng như chăm sóc bệnh nhân.", "date": "2024-11-27T14:08:43.9430232", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "e0ab33b3-1a74-46f1-823d-099fb711ba94", "author": "DD", "text": "Thành lập khoa rồi thu tiền dịch vụ thì phạm luật, mà không thu tiền dịch vụ, cứ hưởng lương 3.24 thì ít ai làm hoặc làm cho có. Chưa kể bảo hiểm sẽ tìm cách xuất toán nữa. Chăm sóc bệnh nhân rất là cực, trả lương bèo chả ai muốn làm đâu.<br/>Nên tốt nhất cứ để cho đó như một dịch vụ ngoài, ai thích thuê thì thuê, đỡ rắc rối pháp lý.", "date": "2024-11-27T15:35:16.0782742", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "2582c7e5-2b72-4588-a556-62dce8cc3d49", "author": "Trà Hoa", "text": "Nhu cầu cần người chuyên tâm chăm sóc bệnh nhân là có thật, nhất là trong xã hội hiện đại bận rộn, đôi khi dù muốn nhưng không thể dàn trọn thời gian chăm lo người thân đang bệnh (còn kiếm tiền còn lo việc chữa bệnh). Nếu có thể chuyên môn hóa công việc chăm sóc bệnh nhân thì sẽ tốt cho cả hai bên, tạo sự yên tâm hơn cho gia đình người bệnh.", "date": "2024-11-27T13:45:47.021368", "vote react list": {"loves": 2, "hahas": 0, "sads": 1, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}