{"postId": "2024112710413826", "title": "Trụ sở tòa án cũ bất ngờ bị san bằng, lãnh đạo huyện ngỡ ngàng", "description": "Trụ sở cũ của Tòa án nhân dân huyện Chư Sê (Gia Lai) bị một nhóm công nhân tự ý đưa phương tiện vào phá dỡ, khi cơ quan chức năng phát hiện thì trụ sở này đã bị san bằng.", "content": " Ngày 27-11, bà Rmah H'Bé Nét - chủ tịch UBND huyện Chư Sê - cho hay huyện đã báo cáo UBND tỉnh Gia Lai về việc trụ sở cũ của Tòa án nhân dân huyện Chư Sê bị người lạ phá dỡ. Theo đó ngày 8-11, cơ quan chức năng huyện Chư Sê phát hiện một nhóm công nhân tự ý đưa phương tiện vào trụ sở cũ của Tòa án nhân dân huyện Chư Sê tại số 801 đường Hùng Vương, thị trấn Chư Sê, phá dỡ công trình.  Đáng nói, việc công nhân đưa phương tiện phá dỡ công trình xây dựng trên đất không báo cáo chính quyền là UBND thị trấn Chư Sê.  Sau đó, UBND huyện đã chỉ đạo UBND thị trấn kiểm tra, lập biên bản và tạm dừng hoạt động phá dỡ để xử lý theo quy định. UBND huyện Chư Sê cho biết hiện trạng công trình lúc này đã bị phá dỡ hoàn toàn, do đó không đánh giá, xác định được chất lượng và giá trị tài sản thu hồi của công trình.  Qua làm việc ban đầu, nhóm công nhân không cung cấp được giấy tờ và hồ sơ cấp phép xây dựng công trình trên. Ghi nhận của Tuổi Trẻ Online ngày 27-11 cho thấy trụ sở tòa án cũ đã được phá dỡ lấy mặt bằng. Tại hiện trường, vật liệu xây dựng được tập kết sẵn, một số hố móng cũng được đào dở dang.  Sau khi bị đình chỉ thi công, công nhân đã rút về, tại công trình chỉ còn một phụ nữ ở lại trông coi vật liệu. Theo người này, công trình được thực hiện khoảng nửa tháng thì có lệnh tạm dừng, chưa biết khi nào làm lại. UBND huyện Chư Sê cho hay vị trí khu đất trụ sở cũ của Tòa án nhân dân huyện Chư Sê có diện tích 1.287m2; quy hoạch là đất ở, chưa đăng ký kế hoạch sử dụng đất năm 2024. Còn theo quy hoạch chung thị trấn Chư Sê, khu đất được quy hoạch là đất thương mại dịch vụ.  Được biết ngày 4-10 vừa qua, Thường trực Huyện ủy Chư Sê đã có báo cáo thống nhất chủ trương bàn giao khu đất để xây dựng trụ sở Công an thị trấn Chư Sê.  Theo báo cáo này, sau khi có quyết định giao đất của UBND tỉnh, UBND huyện Chư Sê sẽ phối hợp các cơ quan liên quan triển khai theo đúng quy định pháp luật.  Theo tìm hiểu, sau khi nhận báo cáo của UBND huyện Chư Sê, UBND tỉnh Gia Lai đã có công văn chỉ đạo địa phương thực hiện nhiệm vụ theo đúng thẩm quyền.", "author": "TẤN LỰC", "date": "2024-11-27T11:21:22+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-2024112710413826.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17326783016111748306248.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/4/4-7-xu-ly-cong-trinh-sai-phep-cua-muong-thanh-khong-the-de-cau-gio-5-17200676302941603474052-248-126-1237-1708-crop-1720067650824911646754.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-1732678301670261664185.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17326783017291108190714.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-1732678301842162095404.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/5/z5408607596861a1e6802edca2f69f1d7c18c6d5edcab3-1714891814078610664149-0-0-1250-2000-crop-17149073148441450429690.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 6}, "comments": [{"commentId": "e585aca1-7489-4aac-929d-823485d73977", "author": "Rayluan", "text": "Này giống cố tình phá để không có cơ sở đánh giá thiệt hại. Vụ này phải truy rõ ai là người thuê lại phá dỡ, phá để làm gì? Thêm nữa để đội phá dỡ làm xong hết chính quyền mới xuống lập biên bản thì cũng phải kiểm tra lại xem có gì bất thường không.&nbsp;", "date": "2024-11-27T17:06:17.6580368", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d260fbc8-9aea-4dac-967a-977b0e6b46cb", "author": "Van Duc", "text": "Chuyện đùa thời hiện đại. Trụ sở cũ của tòa án là tài sản công, ai dám tự ý phá? Phải có chuyện gì đằng sau chứ? Sau nửa tháng mới có lệnh tạm dừng thi công, sao không kêu công an vào cuộc điều tra tội phá hoại tài sản nhà nước.", "date": "2024-11-27T15:33:06.999712", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "160c78c3-9d58-4c87-913f-7472ce7b02d4", "author": "Coc", "text": "“Sau khi bị đình chỉ thi công, công nhân đã rút về, tại công trình chỉ còn một phụ nữ ở lại trông coi vật liệu. Theo người này, công trình được thực hiện khoảng nửa tháng thì có lệnh tạm dừng, chưa biết khi nào làm lại” ủa vậy ai mà to gan vậy? Ai mà có thể cho người vào san phẳng trụ sở toà án cũ một cách công khai mà không bị tạm giữ người, phương tiện để điều tra hành vi phá hoại tài sản công?", "date": "2024-11-27T14:16:10.383783", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "dd2e6036-95fe-44bb-a7e8-a25677494af2", "author": "Ba Phi", "text": "Nếu không còn hiện trạng để đánh giá thiệt hại thì qui cho giá trị cao nhất. Tài sản nhà nước mà ngang nhiên phá hoại như vậy! Điều tra xem ai là chủ mưu? Phá dỡ, xây dựng nhằm mục đích gì?", "date": "2024-11-27T14:15:00.5442146", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b5a10cde-5e7b-4822-be72-eb8eb55ab5eb", "author": "Văn", "text": "Như đùa", "date": "2024-11-27T13:45:22.7677036", "vote react list": {"loves": 2, "hahas": 3, "sads": 1, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9e4cab98-4cae-447c-ba70-78f90d241b62", "author": "Tuấn Lò Gốm", "text": "Đọc hết bài báo tôi vẫn không biết nhóm phá dỡ này làm việc cho ai, phá dỡ vì mục đích gì? Cũng không thấy bên công an xuống để xử lý những kẻ phá dỡ mà chỉ thấy bên chính quyền xuống lập biên bản sự việc.", "date": "2024-11-27T13:45:09.7194228", "vote react list": {"loves": 2, "hahas": 5, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}