{"postId": "20241126145235464", "title": "Luận án tiến sĩ đã nộp lưu chiểu từ 6 năm trước, có được rút ra để chỉnh sửa?", "description": "Câu chuyện “luận án tiến sĩ đạo văn” đang nóng trở lại, khi Đại học Huế công bố kết quả xác minh nội dung tố cáo. Dù kết quả đã xác minh “có đạo văn”, lại bày ra rất nhiều thắc mắc, thậm chí bức xúc của dư luận.", "content": "Luận án tiến sĩ chuyên ngành lịch sử của tác giả Lê Thị An Hòa, nghiên cứu sinh khóa năm 2013 của Trường đại học Khoa học, Đại học Huế, bị tố cáo đạo văn, sai sử liệu. Sau gần bốn tháng xác minh đơn tố cáo, ngày 11-11-2024, Đại học Huế đã ban hành kết luận: nội dung tố cáo luận án tiến sĩ có đạo văn là tố cáo đúng.  Cụ thể, luận án tiến sĩ có khá nhiều đoạn, ý sử dụng các ý tưởng, đoạn văn giống với các công trình của các tác giả khác đã công bố, mà tác giả không trích dẫn nguồn. Đó là lỗi đạo văn, được xác định là 12 trang. Ngoài ra, luận án có sai về sử liệu. Đại học Huế đã chuyển kết quả xác minh tố cáo lên Bộ GD-ĐT và kiến nghị bộ trưởng thành lập hội đồng thẩm định nội dung luận án để giải quyết theo thẩm quyền của bộ.  Tuy nhiên, Đại học Huế lại đề nghị tác giả luận án \"chỉnh sửa những nội dung đã được chỉ ra trong kết luận nội dung tố cáo và nộp lưu chiểu theo quy định hiện hành\". Đề nghị này khiến nhiều người thắc mắc: luận án đã được hội đồng đánh giá luận án quyết nghị thông qua, tác giả luận án đã được công nhận trình độ tiến sĩ và cấp bằng tiến sĩ; luận án cũng đã nộp lưu chiểu từ sáu năm trước (2018) sao lại được rút ra để chỉnh sửa?  Đã xác định luận án đạo văn, vi phạm liêm chính khoa học thì cần xem xét việc thu hồi, chứ đề nghị chỉnh sửa để làm gì?  Bộ GD-ĐT sẽ thẩm định nội dung bản luận án đã nộp lưu chiểu, hay là bản luận án đã chỉnh sửa?...  Theo quy định của thông tư 18/2021/TT-BGDĐT (ngày 28-6-2021) của Bộ GD-ĐT, sau khi được hội đồng đánh giá luận án của cơ sở đào tạo đồng ý thông qua, nghiên cứu sinh sẽ hoàn chỉnh bản luận án và nộp bản luận án hoàn chỉnh cuối cùng đó cho cơ sở đào tạo (gồm cả bản in và bản điện tử).  Bản luận án hoàn chỉnh này có chữ ký của nghiên cứu sinh, chữ lý xác nhận của người hướng dẫn, xác nhận của chủ tịch hội đồng đánh giá luận án, sau khi đã hoàn thành chỉnh sửa, bổ sung.  Đồng thời, bản luận án hoàn chỉnh cuối cùng có đầy đủ ba chữ ký xác nhận này cũng được nộp lưu chiểu tại Thư viện Quốc gia Việt Nam.  Sau khi hoàn tất nộp lưu chiểu luận án, và bản luận án hoàn chỉnh ấy đã được đăng toàn văn trên trang thông tin điện tử của cơ sở đào tạo trong thời gian 3 tháng thì nghiên cứu sinh mới được công nhận trình độ tiến sĩ và cấp bằng. Vậy thì dựa trên cơ sở nào mà Đại học Huế lại yêu cầu tác giả bản luận án đã nộp lưu chiểu \"phải chỉnh sửa những nội dung đã được chỉ ra trong kết luận tố cáo và nộp lưu chiểu theo quy định hiện hành\"? Quy định hiện hành là quy định nào? Trả lời về đề nghị này, ông Lê Anh Phương, giám đốc Đại học Huế, cho biết: \"Vì luận án tiến sĩ của bà Lê Thị An Hòa đã được công nhận và nộp lưu chiểu tại Đại học Huế; do vậy, muốn tiếp tục lưu chiểu khi chưa có thông tin gì mới (có thể là thu hồi) thì bắt buộc tác giả luận án phải chỉnh sửa theo kết luận tố cáo\". Trong khi đó, ông Nguyễn Công Hào, trưởng Ban Thanh tra - Pháp chế Đại học Huế, cho rằng trong các quy định hiện hành, không có quy định luận án đã nộp lưu chiểu được phép rút ra để chỉnh sửa, nhưng cũng không có quy định cấm chỉnh sửa. Vì vậy Đại học Huế đề nghị tác giả luận án chỉnh sửa những nội dung đã xác định là đạo văn, sai sử liệu, và đợi quyết định sau cùng của Bộ GD-ĐT. Nếu kết quả thẩm định của Bộ GD-ĐT xác định chất lượng luận án không đạt yêu cầu và thu hồi bằng tiến sĩ thì bản luận án đã chỉnh sửa ấy có còn giá trị nữa không? Lại thêm một câu hỏi bỏ ngỏ, trong ngổn ngang nhiều câu hỏi chưa được trả lời.  Đại học Huế đề nghị tác giả chỉnh sửa luận án, đồng thời kiến nghị Bộ GD-ĐT lập hội đồng thẩm định luận án. Vậy thì Bộ GD-ĐT sẽ thẩm định bản luận án hoàn chỉnh đã nộp lưu chiểu sáu năm trước, hay bản luận án mới chỉnh sửa?  Trả lời câu hỏi này, ông Nguyễn Công Hào, trưởng Ban Thanh tra - Pháp chế Đại học Huế, cho biết Đại học Huế đã gửi cho Bộ GD-ĐT bản luận án hoàn chỉnh cuối cùng và đã nộp lưu chiểu, cùng toàn bộ tài liệu xác minh đơn tố cáo. Như vậy, Bộ GD-ĐT sẽ thẩm định bản luận án đã nộp lưu chiểu, chứ không phải là bản luận án đã chỉnh sửa theo kết quả xác minh tố cáo.", "author": "MINH TỰ", "date": "2024-11-26T14:44:00+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126145235464.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/26/luan-an-tien-si-dao-van-4-1732605511955629312702.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/26/luan-an-tien-si-dao-van-6-1732605668343626604470.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/26/luan-an-tien-si-dao-van-1732606268361303313655.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/luan-an-tien-si-17322444135292077109835-23-0-181-253-crop-1732244416872846244227.jpg"], "vote react list": {"stars": 10, "likes": 7, "loves": 11}, "comments": [{"commentId": "24b06f99-adf3-4b16-97f4-63923c41009c", "author": "Cổ Kim Thỏa ", "text": "Tốt nhất là thu hồi bằng tiến sĩ do luận án không đạt yêu cầu. Nếu luận án đã đạo văn thì làm sao cấp bằng được.<br/>Tiếp theo là yêu cầu hội đồng chấm và phản biện luận án làm tờ trình, từ đó xem xét để có hình thức kỷ luật thích đáng. <br/>Cuối cùng là xem xét tác giả luận án.", "date": "2024-11-28T08:46:06.0393906", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b1236510-c9d9-4cfd-b915-e48b4b2ad206", "author": "Trần Đào", "text": "Nội hàm của đề tài này chỉ tương xứng trình độ thạc sĩ.", "date": "2024-11-27T17:05:03.6326684", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "be7bd895-2ff3-4b55-8157-ceea3fa23964", "author": "binh", "text": "(1) Về mặt quản lý NN thì đây là lỗ hổng rất lớn như báo đã nêu, (2) Về mặt danh dự và liêm chính của người học và cả các bên thông qua luận án thì hãy nên tự giác rút lui, xin lỗi vì những sai phạm của mình và từ bỏ cái danh hiệu không xứng đáng kia!&nbsp;", "date": "2024-11-27T08:38:40.9133439", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f2002741-afdc-40be-ac08-9832bc59d4de", "author": "kimnhungle", "text": "Thật sự là có lổ hổng lớn trong đào tạo bậc cao", "date": "2024-11-26T21:06:52.0980979", "vote react list": {"loves": 1, "hahas": 1, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "57238a54-b1d4-4359-a7b2-a6fecd1dca1e", "author": "Quang Quang", "text": "Đại học Huế đang phấn đấu trở thành đại học quốc gia. Nên vấn đề đào tạo thạc sĩ, tiến sĩ nên cần được chú trọng, không được để xảy ra sai sót.", "date": "2024-11-26T21:06:52.0980967", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "10ff3d96-9980-4821-a430-7bac5839b653", "author": "Luong Duy Cương", "text": "Chính xác. Rất đồng ý với quan điểm của bài báo. Đã xác định đạo văn nọ kia, tức vi phạm vào liêm chính khoa học - điều tối kỵ trong khoa học, thì công trình nghiên cứu ấy phải bị thu hồi, thậm chí là hủy. Tác giả cũng không có quyền chỉnh sửa khi đã qua các hội đồng đánh giá luận án. Nếu chấp nhận chỉnh sửa thì phải lập hội đồng bảo vệ lại, chấm điểm lại chứ đâu đơn giản như vậy. Làm như ĐH Huế thì còn gì là khoa học", "date": "2024-11-26T21:06:52.0980962", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4b1716f7-3bff-407c-a902-2de4983ada1c", "author": "Hồng Ánh", "text": "Một kết luận quá nhẹ nhàng cho một sai phạm nghiêm trọng&nbsp;", "date": "2024-11-26T19:03:24.8149737", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "44fd97be-c76b-4d64-9ced-d2f771d3a5e6", "author": "Đức Thành", "text": "Đã nộp và được công nhận luận án có 3 chữ ký quan trọng. Giờ muốn rút ra sửa khi bị cho là đạo văn. Vậy luận văn đã nộp có còn giá trị và có cần phải lập hội đồng bảo vệ luận án sau khi được sửa lại?", "date": "2024-11-26T19:03:24.8149767", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1b1942cf-57b8-4582-85f8-ca367b968dbb", "author": "Lê Thị Bích Thi", "text": "Cảm ơn tác giả đã phân tích thấu đáo những vấn đề mà dư luận đang quan tâm", "date": "2024-11-26T19:03:24.8149734", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "28505104-22cf-46ff-b070-693f616d84fe", "author": "0935******27@tuoitre.com.vn", "text": "ĐHH trả lời như vậy càng làm dư luận bức xúc. Mong quý vị có phương án để đi đến kết luận cuối cùng.", "date": "2024-11-26T18:32:53.6788615", "vote react list": {"loves": 3, "hahas": 0, "sads": 1, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f354b437-16dd-4f78-b333-6d3a7edc790b", "author": "tran****@gmail.com", "text": "Khi luận án được cho phép chỉnh sửa thì có lập hội đồng thẩm định lại luận án đó không hay chỉ cần người chỉnh sửa đưa lên là ĐHH cho lưu chiểu tiếp là được nhỉ?  ĐHH cần phải làm rõ quy trình cho phép chỉnh sửa và nộp lưu chiểu như thế nào là đúng quy định và đảm bảo Liêm chính khoa học!", "date": "2024-11-26T18:13:15.1905973", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}