{"postId": "20241126183559206", "title": "Lào bắt quản lý và nhân viên người Việt vụ 6 du khách chết do ngộ độc rượu", "description": "Cảnh sát Lào đã bắt giữ 8 người Việt là quản lý và nhân viên tại nhà nghỉ ở Vang Vieng, sau vụ 6 du khách tử vong nghi do ngộ độc methanol.", "content": "Hôm 12-11, hai công dân Đan Mạch, hai công dân Úc, một người Mỹ và một người Anh đã tử vong nghi do ngộ độc sau khi uống rượu có chứa methanol khi đến du lịch tại thị trấn Vang Vieng của Lào. Liên quan đến vụ việc, Hãng tin AFP dẫn tờ Laos Post ngày 26-11 cho biết cảnh sát Lào đã bắt giữ một quản lý 34 tuổi và 7 nhân viên khác của nhà nghỉ Nana Backpacker để thẩm vấn. Tất cả những người bị bắt đều là người Việt. Theo tờ Telegraph, các nạn nhân đều lưu trú tại Nana Backpacker và cái chết của họ được cho là có liên quan đến nhà nghỉ này cũng như quán rượu Jaidee Bar gần đó. Sau khi xảy ra sự việc đáng tiếc hôm 12-11, Chính phủ Lào ngày 23-11 đã gửi lời chia buồn sâu sắc nhất tới gia đình các nạn nhân, đồng thời cho biết đang điều tra nguyên nhân. Thị trấn Vang Vieng là điểm đến quen thuộc của các \"du khách ba lô\" trẻ tuổi. Chính quyền một số nước như Anh và Úc đã khuyến cáo công dân nước mình coi chừng bị ngộ độc methanol khi uống rượu ở Lào. Methanol là chất lỏng trong suốt, không màu, rất khó phân biệt với rượu ethanol bằng mắt thường. Methanol trong rượu có thể gây mù, tổn thương gan và tử vong. Tại nước láng giềng Thái Lan, ít nhất 6 người đã tử vong và hơn 20 người phải nhập viện sau khi uống rượu lậu pha methanol vào tháng 8.", "author": "THANH HIỀN", "date": "2024-11-26T18:47:56+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126183559206.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/4682701679866423001271775826948779927641535n-17326198198641447558767.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/lao-1732184900381840680508-0-30-720-1182-crop-17321850995781636499977.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 13}, "comments": []}