{"postId": "20241123064139178", "title": "Sợ ông Trump, các nhà sản xuất phô mai Ý tăng tốc đưa hàng tới Mỹ để né thuế", "description": "Các công ty Ý đang vội vã đưa càng nhiều thực phẩm vào kho chứa của họ ở Mỹ càng tốt trước khi ông Trump nhậm chức tổng thống.", "content": "Theo báo Financial Times ngày 23-11, các nhà sản xuất phô mai Parmesan, dầu ô liu và nhiều sản phẩm khác của Ý đang nỗ lực vận chuyển hàng hóa của họ đến Mỹ trước khi Tổng thống đắc cử Donald Trump nhậm chức và thực hiện lời đe dọa áp các mức thuế mới đối với hàng nhập khẩu. Mỹ đã nhập khẩu số thực phẩm, rượu vang và rượu mạnh của Ý trị giá 4,4 tỉ euro vào năm 2023. Hiện tại các nhà sản xuất ở Ý lo ngại nhu cầu của người Mỹ đối với các sản phẩm của họ sẽ giảm đi, nếu các sản phẩm bị tăng giá sau khi chính quyền sắp tới của ông Trump áp mức thuế mới cao hơn. \"Mọi người đều đang vội vã đưa càng nhiều thực phẩm vào kho của họ (ở Mỹ) càng tốt trước khi ông Trump nhậm chức\" - ông Michele Buccelletti, người có công ty gia đình sản xuất dầu ô liu và rượu vang ở Tuscany và Umbria (Ý), chia sẻ. Tuy nhiên, những nỗ lực như vậy đang bị cản trở do tình trạng thiếu không gian vận chuyển hàng hóa trước thềm Giáng sinh. \"Ngay bây giờ, không thể tìm thấy một container lạnh dài 20 hoặc 40 feet (tức 6 hoặc 12m)\" - ông Buccelletti thông tin. Ông Buccelletti cho biết ông thường gửi 20.000 - 30.000 lít dầu ô liu nguyên chất đến Mỹ hai hoặc ba lần một năm. Nhưng kể từ khi ông Trump chiến thắng trong cuộc bầu cử tổng thống Mỹ năm 2024, nhà nhập khẩu của ông tại Mỹ đã thúc giục tăng nhanh các chuyến hàng, và hiện ông đặt mục tiêu có 50.000 lít được giao đi trong tháng này. Ông Filippo Marchi, tổng giám đốc Công ty Granarolo có trụ sở tại Bologna (Ý), cho biết công ty này đang cố gắng chuyển thêm phô mai Parmigiano Reggiano và Grana Padano đến công ty con của họ tại Mỹ. Công ty Granarolo đang tìm cách đảm bảo có thêm không gian kho để chứa hàng vào cuối tháng 2, thời điểm họ lo ngại mức thuế mới có thể được áp dụng. Tuy nhiên, ông Marchi vẫn hy vọng ông Trump có thể xem xét lại kế hoạch thuế quan của mình, đặc biệt là đối với thực phẩm. Số thực phẩm và rượu vang của Ý xuất sang Mỹ đã tăng hơn 19,5% trong nửa đầu năm 2024 so với cùng kỳ năm ngoái. Tổng cộng số nông sản của Ý xuất sang Mỹ - thị trường quan trọng nhất của Ý bên ngoài châu Âu - dự kiến sẽ đạt giá trị 7,8 tỉ euro trong năm nay. Trong nhiệm kỳ tổng thống đầu tiên, ông Trump đã đánh thuế nhập khẩu 25% đối với nhiều hàng hóa châu Âu, trong đó có rượu vang Pháp và phô mai Ý. Tuần này, Thủ tướng Ý Giorgia Meloni thừa nhận rằng \"tất cả chúng ta đều lo lắng về thuế quan và đây là sự thật\". Bà cho biết Chính phủ của mình sẽ tham gia đàm phán với chính quyền ông Trump, đồng thời tìm cách tăng cường khả năng cạnh tranh của châu Âu.", "author": "THANH BÌNH", "date": "2024-11-23T06:53:12+07:00", "category": "Kinh doanh", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123064139178.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/y-1732318873565540157700.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/nd241005-ong-trump-van-dong-o-pa-1730777022073952227248-154-116-1277-1912-crop-17311244024811443463969.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/7/trump-arizona-17177233624901606709054-43-0-1293-2000-crop-17177235726171513279571.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": []}