{"postId": "20241126212401192", "title": "Xót xa công sản, 'đất vàng' bỏ hoang nhưng... không bán được ở Buôn Ma Thuột", "description": "Nhiều trụ sở cũ, 'đất vàng' ở Buôn Ma Thuột (Đắk Lắk) rộng hàng trăm, hàng ngàn mét vuông bỏ hoang nhiều năm, trở thành nơi tụ tập của các con nghiện, bến cóc, xe dù... vô cùng lãng phí.", "content": "Trước tình trạng hàng chục trụ sở dôi dư, khu đất vàng nằm ở các trục đường trung tâm TP Buôn Ma Thuột bỏ hoang, lãnh đạo Sở Tài chính Đắk Lắk cho biết đã đề xuất nhiều phương án để giảm lãng phí nhưng chưa thực hiện được do nhiều vướng mắc. Trong số hàng chục công sản bỏ hoang, \"nổi bật\" nhất là khu đất có tổng diện tích gần 1.000m2 nằm trên 3 tuyến đường sầm uất Phan Chu Trinh - Hai Bà Trưng - Quang Trung (phường Thắng Lợi, TP Buôn Ma Thuột). Theo tìm hiểu, khu đất này trước đây là trụ sở Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Đắk Lắk (cũ) và rạp phim Kim Đồng (nằm sát nhau) nhưng bỏ hoang từ năm 2020, các hạng mục xuống cấp trầm trọng.  Mặt tiền khu đất trở thành nơi kinh doanh cà phê, ẩm thực tự phát của người dân địa phương tạo cảnh tượng nhếch nhác, thậm chí biến thành nơi phóng uế của người đi đường. Tương tự, khu \"đất vàng\" của Bệnh viện Đa khoa Đắk Lắk (cũ) có diện tích hơn 42.645m² với 3 mặt tiền giáp đường Mai Hắc Đế cũng bị bỏ hoang từ năm 2018. Được biết tháng 8-2020, khu \"đất vàng\" này được Sở Tài chính tỉnh Đắk Lắk thông báo tổ chức bán đấu giá khu đất, với tài sản gắn liền trên đất có giá khởi điểm gần 533,5 tỉ đồng nhưng không ai mua.  Sở Tài chính Đắk Lắk phải thuê nhân viên bảo vệ với số tiền lên đến hàng chục triệu đồng mỗi năm. Đây là một trong nhiều công trình bỏ hoang nhưng Nhà nước phải chi tiền… bảo vệ.  Bệnh viện cũ bỏ hoang, cây mọc thành rừng bên trong, còn bên ngoài khuôn viên là những quán hàng rong nhếch nhác. Thậm chí dù có bảo vệ nhưng ngay cổng ra vào đã biến thành bãi tập kết hàng hóa và hàng loạt \"xe dù, bến cóc\" nhiều năm nay… Theo thống kê của Sở Tài chính Đắk Lắk, toàn tỉnh có hơn 4.646 cơ sở nhà, đất đã có phương án sắp xếp lại, xử lý. Trong đó sẽ giữ lại tiếp tục sử dụng gồm 4.534 cơ sở, thu hồi 21 cơ sở, điều chuyển 54 cơ sở và bán tài sản trên đất, chuyển nhượng quyền sử dụng đất 37 cơ sở. Ông Lê Danh Thắng - phó giám đốc Sở Tài chính Đắk Lắk - thừa nhận tình trạng nhiều trụ sở, \"đất vàng\" bỏ hoang gây lãng phí rất lớn nhưng chưa có giải pháp xử lý triệt để. Việc bán, chuyển nhượng hoặc đấu thầu trụ sở, \"đất vàng\" dôi dư cũng gặp khó vì vướng cơ chế, quy hoạch nên không tìm được nhà đầu tư.  Theo ông, việc bán đấu giá hay chuyển nhượng công sản không còn sử dụng gặp vướng mắc \"vô cùng lớn\" là phải tính cả tài sản (trụ sở cũ) trên đất vào giá bán. Điều này khiến chủ đầu tư mới gặp bất lợi, vì khi quyết định mua lô đất nào đó phải mua cả công sở cũ kỹ không thể tái sử dụng và còn mất tiền thuê tháo dỡ. Ví dụ tháng 8-2020, Sở Tài chính thông báo việc lựa chọn tổ chức đấu giá tài sản gắn liền với đất của Bệnh viện Đa khoa tỉnh (cũ) với giá khởi điểm gần 533,5 tỉ đồng, trong đó giá trị tài sản gắn liền với đất (các khối nhà bệnh viện - PV) hơn 72,6 tỉ đồng. Tương tự, đầu năm 2020, Sở Tài chính thông báo đấu giá trụ sở Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Đắk Lắk (cũ) và rạp chiếu phim Kim Đồng với tổng giá khởi điểm trên 90 tỉ đồng; trong đó giá trị tài sản trên đất gần 5,3 tỉ đồng… \"Không nhà đầu tư nào lại bỏ thêm từ hơn 5 tỉ đồng đến hơn 70 tỉ đồng để mua trụ sở cũ chỉ để làm xà bần, chưa kể chi phí tháo dỡ. Đó là điểm vướng rất lớn về mặt cơ chế khi chuyển nhượng, bán đấu giá công sản dôi dư hiện nay\", ông Thắng nói. Ngoài ra, hiện phần lớn các trụ sở dôi dư ở trung tâm TP Buôn Ma Thuột, các địa phương chưa bán được do vướng quy hoạch. Để gỡ vướng, theo ông Thắng, tới đây sau khi rà soát lại một lần nữa, việc xử lý các trụ sở, đất dôi dư không còn sử dụng sẽ thực hiện theo 2 phương án.  Với những tài sản đủ điều kiện bán đấu giá, đấu thầu, Sở Tài chính sẽ thực hiện thanh lý để tăng nguồn thu cho ngân sách.  \"Với những trụ sở còn vướng quy hoạch hay thủ tục nào đó sẽ giao cho Trung tâm Phát triển quỹ đất tỉnh (năm 2025 trung tâm sẽ trực thuộc UBND tỉnh Đắk Lắk) để thực hiện việc sửa chữa, cho thuê. Việc cho thuê tài sản dôi dư sẽ tránh được lãng phí quỹ đất, trụ sở và giúp các công trình bớt xuống cấp. Đến khi nào các trụ sở, khu đất đủ điều kiện sắp xếp bán đấu giá được Sở Tài chính sẽ thực hiện\", ông Thắng thông tin.", "author": "TRUNG TÂN;THẾ THẾ", "date": "2024-11-27T10:49:11+07:00", "category": "Nhà đất", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241126212401192.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/26/base64-17326314760561457738882.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/26/base64-17326314761001679057664.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/26/base64-17326314761481883463794.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/26/base64-17326314762022066967938.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/6/7915c8fbe4605c3e0571-17308770264041645735397-83-0-1333-2000-crop-1730877558820974209184.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/26/base64-17326314762691544562360.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/cong-trinh-bv-ung-buou-ct-1732417848932653352576-0-104-1126-1906-crop-1732418306041771989369.jpg"], "vote react list": {"stars": 0, "likes": 6, "loves": 3}, "comments": [{"commentId": "08dc9cfc-2c22-40c1-b2f7-b715c25ed303", "author": "Chủ quán cafe", "text": "Tôi nhớ đến \"Thần Đèn\" Huỳnh Cẩm Lũy. Nếu nhờ ông ấy di dời tất cả trụ sở cũ gom về 1 địa điểm tập kết, ví dụ bãi đất trống ngoại đô chẳng hạn thì vấn đề tài sản trên đất đã được gỡ bỏ. Vướng mắc lớn nhất là tiền thuê rất lớn do số lượng trụ sở di dời rất nhiều nên cần có cơ chế cho việc di dời này.", "date": "2024-11-27T13:47:00.1754724", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "4d760067-eca8-4448-b6ac-7a9b3384a91f", "author": "Nhatanh", "text": "Thần đèn di dời 1 vài trăm mét với điều kiện đường đi thông thoáng thì được, giờ ông di dời từ trung tâm thành phố ra ngoại ô thì đập hết nhà dân để di chuyển hơn 5 7 cây số à", "date": "2024-11-28T07:59:14.6080491", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}