{"postId": "20241125145635432", "title": "Bình Định chỉ đạo khẩn sau khi ghi nhận 4 ca tử vong do cúm A/H1pdm", "description": "Ngày 25-11, ông Nguyễn Văn Trung - phó giám đốc Sở Y tế tỉnh Bình Định - cho biết tỉnh này có 9 ca mắc bệnh cúm A/H1pdm, trong đó 4 ca tử vong.", "content": "Theo ông Trung, số liệu ghi nhận mới nhất tính đến ngày 20-11, trong 22 trường hợp đưa vào giám sát do viêm phổi nặng nghi do nhiễm vi rút xác định có 9 trường hợp dương tính với cúm A/H1pdm rải rác ở TP Quy Nhơn (4 trường hợp), huyện Phù Mỹ (3 trường hợp), thị xã An Nhơn (1 trường hợp) và huyện Vĩnh Thạnh (1 trường hợp). Trong đó có 4 ca tử vong do nhiễm cúm A/H1pdm, gồm 3 ca ở huyện Phù Mỹ và 1 ca ở huyện Vĩnh Thạnh. Trước diễn biến trên, ông Trung cho hay Sở Y tế tỉnh Bình Định đã có văn bản khẩn gửi đến các bệnh viện, cơ sở y tế, trung tâm y tế và các phòng khám đa khoa về tăng cường các biện pháp phòng, chống dịch bệnh cúm A/H1pdm. Theo đó sở yêu cầu các bệnh viện, đơn vị và trung tâm y tế các địa phương cần chủ động khi phát hiện trường hợp nghi mắc hoặc đã xác định được cúm A/H1pdm thì áp dụng ngay các biện pháp cách ly y tế. Qua đó cần đánh giá nhanh tình trạng người bệnh để phân loại mức độ, trường hợp dấu hiệu nặng cần chuyển ngay điều trị hồi sức tích cực với điều trị căn nguyên và chuyển tuyến kịp thời, hạn chế tối đa tử vong. Trường hợp bệnh mắc cúm A/H1pdm có biến chứng hoặc các yếu tố nguy cơ cần được xem xét, chỉ định sử dụng ngay thuốc kháng vi rút; xem xét điều trị dự phòng bằng thuốc kháng vi rút Oseltamivir (Tamiflu) cho những người thuộc nhóm nguy cơ cao mắc cúm biến chứng.  Các đơn vị chủ động đảm bảo cơ số thuốc kháng vi rút Oseltamivir (Tamiflu) hoặc Zanamivir phục vụ công tác khám, điều trị bệnh. Tuy vậy, ông Trung nói: \"Đây là bệnh cúm do nhiễm vi rút thông thường, người dân không nên hoang mang. Những trường hợp tử vong chủ yếu là những người có bệnh nền về hô hấp, phổi\".", "author": "LÂM THIÊN", "date": "2024-11-25T15:43:12+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125145635432.m4a", "images": ["https://cdn.tuoitre.vn/471584752817336320/2024/10/22/cum-a-h1n1-17296110466911490135571-11-155-372-733-crop-17296110683501681200295.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/23/cum-a-h1-1729651573350141893990-88-0-525-700-crop-17296524156981465676683.jpg"], "vote react list": {"stars": 0, "likes": 8, "loves": 7}, "comments": [{"commentId": "09937697-86a1-4447-bac3-57225c970499", "author": "Green Field", "text": "Cảm, cúm luôn cần hết sức chú ý. Covid cách đây 3 năm là 1 ví dụ!", "date": "2024-11-25T17:50:17.4406244", "vote react list": {"loves": 2, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}