{"postId": "20241114171441429", "title": "'Không phải cứ học trường có tiếng là sẽ thành công'", "description": "Đó là những điều 'gan ruột' mà ông Đống Lương Sơn, nguyên tổng giám đốc khách sạn Yasaka-Saigon-Nhatrang, nói với học sinh Trường THPT chuyên Lê Hồng Phong, TP.HCM tại buổi định hướng nghề nghiệp giữa tháng 11-2024.", "content": "Kể về cuộc đời với những miệt mài phấn đấu cho sự nghiệp, ông Đống Lương Sơn cho biết ông từng là học sinh Trường Pétrus Ký (hiện nay là Trường THPT chuyên Lê Hồng Phong).  Ước mơ ngày đó của ông là trở thành phi công. Nhưng Tổ quốc gọi, ông lên đường tham gia chiến trường ở Campuchia, trở thành anh Bộ đội Cụ Hồ.  Sau chiến đấu, năm 1980 ông trở về và được phân công vào ngành khách sạn, nhà hàng với công việc phục vụ bàn. Ngành khách sạn của Việt Nam những năm đó gặp nhiều khó khăn, thách thức vì còn non trẻ. \"Tất cả đều học hỏi, mạnh dạn làm, vừa học vừa làm. Học sinh Trường Pétrus Ký ngày đó đều là những học sinh giỏi nhưng khi vào công việc, tôi không cậy mình giỏi hơn ai và nghĩ đã được giao nhiệm vụ gì thì phải làm tốt nhiệm vụ đó. Thế là tôi cũng rất vui vẻ khi làm bồi bàn, cũng đạt được sự tín nhiệm trong công việc này\", ông Đống Lương Sơn hồi tưởng. Ước mơ làm phi công nhưng lại bắt đầu với công việc bồi bàn trong một nhà hàng khách sạn không làm nản lòng ông Đống Lương Sơn.  Từ bồi bàn đến pha chế, đến ca trưởng, tổ trưởng, quản đốc nhà hàng… ông Đống Lương Sơn được tin cậy cử đi học ở các khóa nghiệp vụ 3 tháng, 6 tháng về quản trị ở nước ngoài. Ngoại ngữ và sự ham học hỏi đã đem đến cho ông Đống Lương Sơn những thuận lợi nhất định khi theo đuổi sự nghiệp.  Ông được công ty cử đi học ở nước ngoài, rồi đem những gì học được về để quản trị công ty. Sau đó, ông được đề bạt chức vụ tổng giám đốc của khách sạn Yasaka-Saigon-Nhatrang, một khách sạn thuộc hệ thống của Saigontourist liên doanh với Nhật Bản.  Từ vị trí bồi bàn đến chức vụ tổng giám đốc, theo ông Đống Lương Sơn là cả quá trình phấn đấu, nỗ lực, kiên trì. \"Không phải học ở trường có tiếng ra sau đó người nào cũng có thể làm quản lý hết, thành công hết. Đi từ vị trí thấp nhất lên vị trí cao nhất không chỉ cần siêng năng, cần cù mà còn phải ham học hỏi, cầu tiến và đam mê với nghề\", ông nhấn mạnh.  Ông Sơn cũng khẳng định ông mong muốn thổ lộ điều này với những học sinh đang ngồi trên ghế nhà trường để các em có cái nhìn tổng quan, nghiêm túc về nghề nghiệp mà các em theo đuổi sau khi ra trường. Yêu nghề nên đi đến đâu ông Sơn cũng sưu tầm hiện vật, kỷ vật để sau này nghỉ hưu ông có thể nhớ về những chuyến đi và những kỷ niệm về công việc của mình.  Sau đó, những kỷ vật và hiện vật đó được ông đưa vào bộ sưu tập \"Nghề của tôi\".  Năm 2022, bộ sưu tập tem \"Nghề của tôi\" (My Job) của ông đồng thời đoạt hai giải: Giải Mạ vàng lớn (Large Vermeil) và Giải đặc biệt (Special Prize) tại Triển lãm tem thế giới Indonesia 2022 (Indonesia 2022 World Stamp Championship Exhibition).  Triển lãm thu hút hơn 500 nhà sưu tập tem đến từ 61 quốc gia và vùng lãnh thổ. Riêng ông đã đem đến 5 khung tem, với hơn 500 tem và vật phẩm bưu chính.", "author": "MỸ DUNG", "date": "2024-11-14T18:18:43+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-20241114171441429.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/base64-17315851244761497053304.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/base64-17315851244881558149813.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/22/chon-nganh-nghe-theo-quy-hoach-read-only-17295615704461454023434-83-0-1333-2000-crop-17295621917641314037991.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "0dd53d06-c478-482f-95b7-10f2b5ea10a6", "author": "Swiftlet", "text": "Rất ngưỡng mộ anh Đống Lương Sơn. Tôi cũng là sinh viên những năm 80, và TNĐH ra cũng làm công việc từ thấp mà lên vị trí quản lý cấp cao với quá trình tận tâm làm việc và học hỏi liên tục. <br/>Thấy đào tạo bậc đại học mà ra trường làm từ công việc thấp là 1 sự lãng phí giáo dục quá lớn, mà đến bây giờ vẫn còn tồn tại.", "date": "2024-11-15T09:26:55.7061247", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}