{"postId": "20241127210256762", "title": "Hàn Quốc bắt tay Ukraine đối phó 'mối đe dọa' từ hợp tác quân sự Nga - Triều Tiên", "description": "Ngày 27-11, Hàn Quốc thông báo nước này và Ukraine đã nhất trí tăng cường hợp tác an ninh để ứng phó với 'mối đe dọa' từ việc Triều Tiên đưa quân trợ chiến Nga.", "content": "Tuyên bố được đưa ra sau cuộc gặp giữa Tổng thống Hàn Quốc Yoon Suk Yeol và Bộ trưởng Quốc phòng Ukraine Rustem Umerov tại Seoul ngày 27-11. Trong đó, Văn phòng tổng thống Hàn Quốc cho biết hai bên đã \"bày tỏ hy vọng rằng Hàn Quốc và Ukraine sẽ cùng nhau đưa ra các biện pháp hiệu quả để giải quyết mối đe dọa an ninh do sự hợp tác quân sự giữa Triều Tiên và Nga gây ra\". \"Cả hai bên đều nhất trí tiếp tục chia sẻ thông tin về việc Triều Tiên triển khai quân đội tới Nga và các hoạt động chuyển giao vũ khí, công nghệ giữa Nga với Triều Tiên\", Văn phòng tổng thống Hàn Quốc cho biết thêm. Chuyến đi của ông Rustem Umerov diễn ra sau khi Hàn Quốc bắn tín hiệu có thể đảo ngược chính sách lâu đời là không cung cấp vũ khí cho các quốc gia đang có xung đột. Trong cuộc phỏng vấn với truyền thông Hàn Quốc vào tháng 10, Tổng thống Ukraine Volodymyr Zelensky tiết lộ đất nước của ông đang chuẩn bị đệ trình một danh sách hỗ trợ quân sự cần thiết. Ông cũng nói thêm rằng danh sách này sẽ bao gồm các hỗ trợ cho lực lượng pháo binh và hệ thống phòng không. Đến đầu tháng này, Tổng thống Yoon tuyên bố việc Hàn Quốc có quyết định giúp Ukraine hay không phụ thuộc trực tiếp vào \"mức độ tham gia của Triều Tiên\" vào cuộc xung đột Nga - Ukraine.  Ông đồng thời nói thêm rằng Seoul \"không loại trừ khả năng cung cấp vũ khí\" nhưng lô hàng đầu tiên sẽ mang tính chất phòng thủ. Ukraine phụ thuộc vào các hệ thống phòng không của phương Tây, đặc biệt là Patriot và đã nhiều lần thúc giục các nước cung cấp nhiều hơn loại vũ khí này. Về mặt kỹ thuật, Hàn Quốc vẫn đang trong tình trạng chiến tranh với Triều Tiên. Trong nhiều năm qua, Seoul vẫn duy trì sản xuất các loại vũ khí mà phương Tây đã bỏ qua từ lâu, do đó sự hỗ trợ của Hàn Quốc có thể tạo ra tác động đáng kể nếu nước này quyết định cung cấp vũ khí cho Ukraine, theo Hãng thông tấn AFP.", "author": "DUY LINH", "date": "2024-11-27T21:18:18+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127210256762.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/zelensky-yoon-suk-yeol-1732716064600922899707.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/tong-thong-han-quoc-17309543839481193086667-49-0-1299-2000-crop-17309544094411554437209.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/afp2024041934pt3hhv1previewukrainerussiaconflict-1732334682390209501953-67-0-1267-1920-crop-1732334748687134784633.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 9}, "comments": []}