{"postId": "20241125063417059", "title": "Cận cảnh mảnh vỡ tên lửa siêu vượt âm Oreshnik", "description": "Cơ quan An ninh Ukraine đã cho các nhà báo thấy những mảnh kim loại được cho là của tên lửa đạn đạo siêu vượt âm tầm trung Oreshnik.", "content": "Ngày 24-11, Ukraine đã cho các nhà báo xem những mảnh vỡ của tên lửa mà Nga sử dụng để tấn công thành phố Dnipro vào tuần trước, sau khi Matxcơva tuyên bố đã thử nghiệm tên lửa đạn đạo siêu vượt âm tầm trung mới có tên Oreshnik, theo Hãng tin AFP. Cơ quan An ninh Ukraine (SBU) đã trưng bày các mảnh kim loại từ lớn đến nhỏ trên cỏ nhân tạo tại một địa điểm không được tiết lộ, bao quanh là những tấm lưới ngụy trang. Các mảnh vỡ trong tình trạng cháy sém. SBU không nêu tên tên lửa này, nhưng cho biết đây là loại họ chưa từng thấy trước đây. Theo Hãng tin RBC-Ukraine, đây chính là các mảnh vỡ của tên lửa đạn đạo siêu vượt âm Oreshnik, loại tên lửa có thể mang đầu đạn thông thường cũng như đầu đạn hạt nhân. Ông Oleg, một trong những nhà điều tra của cơ quan này, nói với các nhà báo: \"Đây là lần đầu tiên mảnh vỡ của một tên lửa như vậy được tìm thấy trên lãnh thổ Ukraine\". Vị này thông tin các nhà điều tra đang kiểm tra các mảnh vỡ và sau đó sẽ \"cung cấp câu trả lời\" về đặc điểm của tên lửa. Ông nói tên lửa đạn đạo này đã gây thiệt hại cho dân thường và các cơ sở hạ tầng ở Dnipro. Nga phóng tên lửa đạn đạo siêu vượt âm tầm trung Oreshnik vào một cơ sở quốc phòng của Ukraine tại thành phố Dnipro vào hôm 21-11. Tổng thống Nga Vladimir Putin nói \"hiện nay trên thế giới không có phương tiện nào có thể chống lại hoặc đánh chặn loại tên lửa như vậy\". Phía Ukraine nhận định tên lửa Oreshnik mang theo 6 đầu đạn, mỗi đầu đạn lại chứa 6 đầu đạn con. Thời gian bay của tên lửa từ lúc phóng ở khu vực Astrakhan (Nga) đến thành phố Dnipro (Ukraine) là 15 phút. Ông Putin giải thích việc sử dụng tên lửa này là để đáp trả các cuộc tấn công của Ukraine vào lãnh thổ Nga bằng vũ khí tầm xa do phương Tây cung cấp như tên lửa ATACMS của Mỹ và tên lửa Storm Shadow của Anh. Tên lửa Oreshnik được thiết kế để thực hiện các cuộc tấn công có độ chính xác cao. Các chuyên gia cho rằng tên lửa Oreshnik bay với tốc độ gấp 10 lần tốc độ âm thanh và có thể tấn công mục tiêu cách xa tới 5.500km. Ông Putin đã nêu rõ tên lửa Oreshnik không phải là phiên bản hiện đại hóa của vũ khí thời Liên Xô. Thay vào đó, đây là vũ khí mới phát triển dựa trên công nghệ siêu vượt âm tiên tiến và vật liệu hiện đại. Tổng thống Putin xác nhận một số hệ thống tên lửa Oreshnik đang được thử nghiệm tại Nga và quyết định bắt đầu sản xuất hàng loạt đã được đưa ra. Nhiều hệ thống tên lửa hơn dự kiến sẽ được bàn giao cho Lực lượng tên lửa chiến lược Nga trong những tháng tới.", "author": "THANH BÌNH", "date": "2024-11-25T06:53:24+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125063417059.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/manh-vo-1-17324908032991834526184.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/manh-vo-2-1732490831244862360114.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/manh-vo-3-17324908512441324250798.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/afp2024112236n27jev1previewrussiaukraineconflictmissileputin-read-only-1732375709726731439732-0-0-1250-2000-crop-17323805248321360609645.jpg"], "vote react list": {"stars": 0, "likes": 10, "loves": 12}, "comments": [{"commentId": "394cf7f3-5877-4970-8e95-60ae075390fe", "author": "lea6****@gmail.com", "text": "Tên lửa này vô hại.", "date": "2024-11-25T13:00:22.3072969", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8eb9ac70-ff79-4c66-8cdc-2616f5d779e5", "author": "Coc", "text": "Mỹ nên thử nghiệm hệ thống phòng thủ laze tiêu diệt nhanh các tên lửa từ xa trước khi nó tách ra", "date": "2024-11-25T11:13:49.7546809", "vote react list": {"loves": 0, "hahas": 1, "sads": 1, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9badaf63-c03a-47ba-8247-7f3aca2a0a73", "author": "Anh Minh", "text": "Đối phương cũng sẽ có tên lửa tương tự như vậy hoặc mạnh hơn giống như vũ khí hạt nhân sau năm 1945, chạy đua vũ trang dễ xảy ra.", "date": "2024-11-25T11:07:40.3967048", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "d4db7394-36af-40ce-8d58-32e14e038306", "author": "ndie****@gmail.com", "text": "Đúng vậy.", "date": "2024-11-25T19:37:15.3306472", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "cf9602e1-06c8-4a3e-84c6-f18b91fd3fe5", "author": "Quang Đạt ", "text": "-Phòng không phương Tây có thể bắn hạ tên lửa đạn đạo tầm trung, gọi tắt là IRBM “Oreshnik” bất chấp tuyên bố của Putin. <br/>Các hệ thống phòng không phương Tây có khả năng bắn hạ đầu đạn từ tên lửa Oreshnik mới của Nga, một nhà phân tích quân sự nói với CNN, bác bỏ tuyên bố của Putin rằng nó \"không thể bị đánh chặn.\"<br/>Tuy nhiên, Fabian Hoffmann, một chuyên gia quốc phòng, là nghiên cứu sinh tiến sĩ tại Dự án Hạt nhân Oslo, cho biết các hệ thống chống tên lửa của Mỹ và Israel sẽ có khả năng bắn hạ các đầu đạn của tên lửa này.<br/>\"Các hệ thống như SM-3 từ Aegis hoặc Aegis Ashore, cũng như có thể là Arrow 3 và THAAD (Hệ thống Phòng thủ Vùng Cao Cuối cùng) chắc chắn có thể đối phó với loại mối đe dọa này,\" Hoffmann nói với CNN.<br/>Vì tên lửa Oreshnik phóng nhiều đầu đạn cùng một lúc, Hoffmann cho biết sẽ cần \"một số lượng lớn các tên lửa đánh chặn để bắn hạ chúng,\" điều này rất tốn kém.<br/>\"Hiệu quả chi phí là vấn đề lớn hơn so với việc đánh chặn chúng,\" ông nói.<br/>Các chuyên gia đã nói với CNN rằng vụ phóng Oreshnik là lần đầu tiên một quốc gia Nga sử dụng tên lửa mang nhiều đầu đạn, được gọi là MIRVs (Multiple Independently Targe Reen Vehicles), để tấn công Ukraine.", "date": "2024-11-25T09:19:47.8301198", "vote react list": {"loves": 2, "hahas": 4, "sads": 1, "wows": 2, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "6ba467d0-dd5b-4cad-ba7d-861be9cd7c23", "author": "hahaa", "text": "Đánh chặn tên lửa thì cũng bằng tên lửa thôi, mà muốn chặn thì tên lửa đánh chặn phải dí kịp", "date": "2024-11-28T08:46:06.0393832", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "f26a086c-5050-467a-9196-5068188d5485", "author": "pham****@gmail.com", "text": "Hay!&nbsp;", "date": "2024-11-25T11:12:45.4695505", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "829216b7-860c-4ad3-8804-a8e99c4bfa0f", "author": "Tuấn", "text": "Xem ít phim thôi", "date": "2024-11-25T11:12:45.4695522", "vote react list": {"loves": 0, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "1a179bec-99ee-4acd-a144-c445bafd17c5", "author": "Phong", "text": "Chán thánh thiệt! Với tốc độ cỡ đó thì chúng sinh đều bình đẳng, bắn hạ bằng miệng à? Cứ khiêu khích nhau, rồi cùng về cát bụi..", "date": "2024-11-25T11:12:45.4695477", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "9cbb7234-220d-4bc3-ae0c-07f03ae0e48c", "author": "Tào Aman", "text": "Oreshnik bay với tốc độ gấp 10 lần tốc độ âm thanh mà chặn được, thì tiên lửa đánh chặn phải có tốc độ cao hơn 2 đến 3 lần.<br/>Xem Iran bắn vào căn cứ Nevatim Israel thì biết.", "date": "2024-11-25T11:07:40.3967078", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "015a277c-689d-4eab-89e4-a14667a4983c", "author": "ha ha ha ha", "text": "Toàn tuyên bố, đến lúc thực chiến mới biết được chứ trên giấy thì cái gì chả tốt", "date": "2024-11-25T11:07:40.3967092", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}