{"postId": "20241121170641827", "title": "Tước bằng lái tài xế dừng xe đón khách giữa quốc lộ 26", "description": "Sau khi làm việc, Phòng Cảnh sát giao thông Công an tỉnh Đắk Lắk đã tước bằng lái 2 tháng tài xế dừng xe đón khách giữa quốc lộ 26.", "content": "Ngày 22-11, thượng tá Bùi Trọng Tuấn - trưởng Phòng Cảnh sát giao thông (PC08) Công an Đắk Lắk - cho biết đã ra quyết định xử phạt hành chính và tước bằng 2 tháng tài xế dừng xe đón khách giữa quốc lộ 26. Theo ông Tuấn, qua theo dõi thông tin trên Tuổi Trẻ Online về việc khoảng 8h sáng 19-11, xe khách 47F-002.14 chạy trên tuyến quốc lộ 2 đi từ tỉnh Đắk Lắk đến tỉnh Khánh Hòa thì dừng lại đón khách tại km120 quốc lộ 26 thuộc địa bàn xã Hòa An, huyện Krông Pắk, tỉnh Đắk Lắk.  Đây là đoạn đường dốc, việc dừng đón khách giữa đường gây cản trở giao thông và bức xúc trong dư luận, Phòng PC08 đã kiểm tra, xác minh và xử lý. Ngày 20-11, Phòng PC08 đã mời chủ xe và lái xe đến trụ sở  làm việc. Qua xác minh, xác định xe khách giường nằm biển số 47F-002.14 do ông Huỳnh Ngọc Nghi (51 tuổi, trú phường Tân Lợi, TP Buôn Ma Thuột, Đắk Lắk) điều khiển, đi từ bến xe phía bắc Buôn Ma Thuột đến bến xe liên tỉnh Phú Yên. Qua làm việc, ông Nghi đã thừa nhận hành vi dừng đón khách tại km120 quốc lộ 26 như nội dung phản ánh. Đội cảnh sát giao thông số 2 thuộc PC08 đã lập biên bản vi phạm hành chính đối với ông Nghi về hành vi \"đón khách không đúng nơi quy định trên tuyến đường xác định nơi đón\", đồng thời yêu cầu tài xế và chủ phương tiện ký cam kết chấp hành nghiêm các quy định về an toàn giao thông trong hoạt động vận tải đường bộ, không lặp lại vi phạm như trên.  Ngày 21-11, PC08 quyết định xử phạt vi phạm hành chính đối với ông Huỳnh Ngọc Nghi về hành vi vi phạm nêu trên số tiền 1,5 triệu đồng. Ông Nghi còn bị áp dụng hình thức xử phạt bổ sung là tước quyền sử dụng giấy phép lái xe 2 tháng.", "author": "TÂM AN", "date": "2024-11-22T07:52:11+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241121170641827.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/tai-xe-bi-tuoc-bang-lai-1732237062935829282253.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/20/cac-doi-tuong-cung-phuong-tien-bi-luc-luong-cong-an-tam-giu-tai-hien-truong-anh-le-hoai-1729406836276892558872-0-0-1250-2000-crop-172940684562462732605.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": [{"commentId": "b2d1a798-da1a-4a4a-b86d-15912fc03ddd", "author": "lamthanh", "text": "Cá nhân tôi mong CSGT tước bằng lái 12 tháng với những lái xe xem tiền trên mạng sống con người. Sau đó sát hạch lại thật kỹ. vì những người thiếu đạo đức không nên cho lái xe", "date": "2024-11-23T08:51:45.5967475", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e7c09790-336a-4cc2-b81d-5db9d4ab4e7b", "author": "Bao", "text": "Nên tước bằng lái vĩnh viễn.", "date": "2024-11-22T10:37:25.4530569", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8a1cccd3-a41d-4046-931c-d921eff900dc", "author": "vuon****@gmail.com", "text": "Quốc lộ này hẹp, lưu lượng xe lớn. Thiết nghĩ cần làm một điểm đón trả khách cho xe. Dừng đỗ như vậy quá nguy hiểm.", "date": "2024-11-22T10:29:41.720392", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}