{"postId": "20241115163829647", "title": "Trường đại học Công Thương TP.HCM thay đổi bất ngờ trong tuyển sinh 2025", "description": "Trường đại học Công Thương TP.HCM vừa công bố định hướng tuyển sinh đại học chính quy năm 2025, với nhiều thay đổi bất ngờ.", "content": "Chiều 15-11, Trường đại học Công Thương TP.HCM đã tổ chức Hội nghị định hướng tuyển sinh năm 2025, với sự tham dự của nhiều đại diện đến từ các trường đại học, các sở giáo dục và đào tạo phía Nam. Phát biểu tại hội nghị, PGS.TS Nguyễn Xuân Hoàn - hiệu trưởng Trường đại học Công Thương TP.HCM - cho hay nhà trường dự định tham gia cùng 18 trường đại học cả nước tổ chức thi và sử dụng kỳ thi V-SAT, làm cơ sở dữ liệu cho mùa tuyển sinh năm 2025 để đa dạng nguồn tuyển hơn. \"Tuy nhiên, Bộ Giáo dục và Đào tạo vừa khẳng định V-SAT không phải là bài thi của bộ, nên chúng tôi phải cân nhắc lại cần phải tham gia tổ chức thi hay sử dụng kết quả kỳ thi này nữa hay không\", ông Hoàn chia sẻ. Ông Hoàn cũng chính thức công bố năm 2025, Trường đại học Công Thương TP.HCM và Trường đại học Sư phạm TP.HCM sẽ bắt tay tổ chức kỳ thi đánh giá năng lực chuyên biệt. Theo đó, Trường đại học Sư phạm TP.HCM chủ trì, với tư cách là đơn vị cung cấp điểm thi và nguồn lực cho việc tổ chức thi tại điểm thi Trường đại học Công Thương TP.HCM. Trường đại học Sư phạm TP.HCM chia sẻ dữ liệu về kết quả thi cho Trường đại học Công Thương TP.HCM sau kỳ thi. \"Nếu muốn đăng ký xét tuyển vào trường chúng tôi, thí sinh có thể đăng ký dự thi đánh giá năng lực chuyên biệt một hoặc một số môn.  Sau khi có kết quả, thí sinh chỉ cần dùng điểm của một môn để gắn với kết quả học tập THPT (học bạ) hai môn học khác trong tổ hợp xét tuyển\", ông Hoàn cho biết thêm. Theo TS Thái Doãn Thanh - phó hiệu trưởng Trường đại học Công Thương TP.HCM, dự kiến có nhiều thay đổi trong tổ hợp môn xét tuyển cho mùa tuyển sinh năm 2025, mở rộng cơ hội cho các thí sinh thuộc khối C và các tổ hợp khác. Các ngành học mới sẽ có thêm các tổ hợp xét tuyển thuộc khối C, như tổ hợp C00 (ngữ văn, lịch sử, địa lý) và C03 (ngữ văn, toán học, lịch sử), tạo cơ hội cho các thí sinh có nền tảng về khối C tiếp cận nhiều ngành nghề khác nhau tại trường. Dựa trên dữ liệu xét tuyển năm 2025, nhà trường cung cấp đa dạng các tổ hợp môn để đáp ứng nhu cầu của thí sinh. Một số môn học chính thường xuyên xuất hiện trong các tổ hợp xét tuyển như: Toán - được xem là môn học chính trong các ngành như công nghệ thông tin, kế toán, tài chính ngân hàng, và các ngành kỹ thuật; Ngữ văn có ở các ngành liên quan đến quản trị và xã hội như quản trị dịch vụ du lịch và lữ hành, luật kinh tế.  Trong khi Anh văn là môn học chính trong các ngành như ngôn ngữ Anh và ngôn ngữ Trung Quốc, phản ánh sự cần thiết của kỹ năng ngoại ngữ đối với các ngành ngôn ngữ. \"Việc lựa chọn các tổ hợp môn xét tuyển đa dạng sẽ giúp thí sinh linh hoạt hơn trong quá trình đăng ký vào trường, đặc biệt là với những bạn mong muốn theo đuổi các ngành ngôn ngữ hoặc có thiên hướng về khối C.  Điều này không chỉ mở ra thêm nhiều cơ hội cho thí sinh mà còn giúp nhà trường chọn lọc được những sinh viên có năng lực và nền tảng phù hợp với từng ngành học\", ông Thanh nói.", "author": "TRẦN HUỲNH", "date": "2024-11-15T17:05:26+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115163829647.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/tuyen-sinh-huit-17316627061442118743541.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/anh-17312419892011946233265-0-0-1200-1920-crop-17312420578191073643402.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/thai-doan-thanh-173166292683775723608.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/15/danh-gia-nang-luc-1723714033680475989110-47-0-1247-1920-crop-1723714060857830043634.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/v-sat-17316484902561798582721-0-34-315-538-crop-1731648498280728784907.png"], "vote react list": {"stars": 0, "likes": 5, "loves": 5}, "comments": [{"commentId": "863fa697-3c0a-4819-97ce-082bbc9b2d62", "author": "Z05", "text": "Nên kết hợp thi, học bạ   chứng chỉ hoặc thành tích có giá trị để có thí sinh chất lượng và không bỏ qua thí sinh tốt nhưng không may mắn khi làm bài thi.", "date": "2024-11-18T10:02:56.35208", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9fe9f6ad-6bb6-4962-ad5b-041c9fc679d3", "author": "Phong Vu", "text": "Nhiều trường đổi mới công tác tuyển sinh đã mang lại những kết quả tích cực, song không ít trường chỉ nhằm mục đích vét&nbsp; được nhiều SV vào càng tốt (vượt quy mô đào tạo cho phép).&nbsp;", "date": "2024-11-16T10:23:35.5536918", "vote react list": {"loves": 0, "hahas": 1, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5f564c92-84e3-40a0-a74e-3003bf52be00", "author": "Phan Nguyễn ", "text": "Tuyển sinh để đào tạo nguồn nhân lực trình độ cao phục vụ phát triển kinh tế - xã hội mà thấy lộn xộn, rối rắm, có phần bát nháo của một số trường ĐH. Bộ GD-ĐT và cấp cao hơn phải có rà soát, chấn chỉnh; không để thả nổi như thời gian qua sẽ gây nhiều hệ lụy", "date": "2024-11-15T22:08:14.0753073", "vote react list": {"loves": 1, "hahas": 3, "sads": 1, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}