{"postId": "20241119161044877", "title": "Bình Thuận: Phát hiện sớm, cách ly điều trị, chống lây nhiễm sởi", "description": "Bệnh sởi đang có dấu hiệu gia tăng tại Bình Thuận khi số ca mắc liên tục tăng thời gian gần đây. Do đó, ngành Y tế tỉnh tăng cường các giải pháp phòng, chống dịch bệnh, hạn chế sự lây lan trong trường học và bùng phát trong cộng đồng.", "content": "Thống kê cho thấy, 8 tháng của năm 2024, Bình Thuận ghi nhận 12 ca bệnh sởi. Tháng 9-10-2024, địa phương ghi nhận hơn 140 ca. Lũy kế, đến ngày 7-11, toàn tỉnh ghi nhận 157 trường hợp dương tính với bệnh sởi. Bệnh xuất hiện ở hầu hết các địa phương, tập trung tại các địa phương Tuy Phong, Phan Thiết, Hàm Tân…  Đáng chú ý, ghi nhận nhiều ca mắc có liên quan dịch tễ với nhau tại các điểm trường học, các xã, phường, thị trấn trên cùng địa bàn. Theo Sở Y tế tỉnh Bình Thuận, nguyên nhân bệnh sởi gia tăng là do một bộ phận người dân ở địa phương đưa con đi khám bệnh tại bệnh viện ở TP.HCM - vùng công bố dịch dẫn đến nguy cơ lây lan virus từ vùng có dịch. Bên cạnh đó, tỷ lệ tiêm vaccine phòng bệnh thấp cũng khiến bệnh sởi gia tăng. Qua thống kê, hơn 90% ca mắc bệnh thuộc nhóm trẻ chưa được tiêm vaccine từ các năm trước... Để ứng phó với tình hình, Sở Y tế đã có văn bản gửi các sở, ngành, địa phương, đơn vị tăng cường công tác phòng, chống bệnh sởi trên địa bàn.  Theo đó, ngành Y tế phối hợp với ngành Giáo dục và Đào tạo tăng cường truyền thông về bệnh sởi trong trường học và cộng đồng; vận động đưa trẻ em đi tiêm chủng vaccine đầy đủ, đúng lịch. Các cơ sở giáo dục, đặc biệt là trường mẫu giáo và mầm non triển khai phòng, chống sởi theo khuyến cáo của ngành Y tế. Ngành Y tế đẩy mạnh các hoạt động truyền thông, thường xuyên cập nhật thông tin về tình hình dịch bệnh; tăng cường tuyên truyền về nguy cơ mắc bệnh sởi, triệu chứng, đường lây truyền, cách phát hiện và phòng ngừa bệnh để người dân chủ động phòng bệnh cho cá nhân, gia đình và cộng đồng. Trung tâm Kiểm soát bệnh tật tỉnh phối hợp, chỉ đạo Trung tâm Y tế các huyện, thị xã, thành phố triển khai phòng, chống dịch bệnh, không để dịch bệnh lây lan, bùng phát.  Đồng thời chủ động giám sát, phát hiện sớm, cách ly điều trị, phòng chống lây nhiễm, xử lý ổ dịch kịp thời; thường xuyên đánh giá nguy cơ, phân tích tình hình và đề xuất giải pháp phòng, chống dịch phù hợp, hiệu quả. Sở Y tế khuyến cáo, người dân hạn chế tụ tập đông người, thường xuyên rửa tay với xà phòng và sử dụng khẩu trang khi đến các địa điểm công cộng, các khu vực tập trung đông người. Phụ huynh đưa trẻ đến ngay cơ sở y tế để được khám, tư vấn và điều trị kịp thời khi có các triệu chứng như sốt, phát ban...", "author": "TTXVN", "date": "2024-11-19T16:42:03+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241119161044877.m4a", "images": ["https://cdn.tuoitre.vn/471584752817336320/2024/11/5/benh-nhan-soi-1730769307407251691107.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/benh-soi-1731998553611191274906-0-0-1200-1920-crop-1731998558251150319398.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}