{"postId": "20241120151102899", "title": "Giám đốc Xuyên Việt Oil: Dùng tiền Quỹ bình ổn xăng dầu để kinh doanh bất động sản nhưng thua lỗ", "description": "Chiều 20-11, Tòa án nhân dân TP.HCM tiếp tục xét xử vụ án xảy ra tại Công ty TNHH Thương mại vận tải, du lịch Xuyên Việt Oil và một số cơ quan, tổ chức liên quan.", "content": "Trả lời xét hỏi đầu tiên, bà Mai Thị Hồng Hạnh (giám đốc Công ty TNHH Thương mại vận tải và du lịch Xuyên Việt Oil) thừa nhận hành vi sai phạm. Theo cáo trạng, Quỹ bình ổn giá xăng dầu (Quỹ BOG) là quỹ tài chính nhà nước ngoài ngân sách thuộc tài chính công, tài sản công để tại doanh nghiệp là thương nhân đầu mối kinh doanh xăng dầu. Theo quy định, thương nhân đầu mối kinh doanh xăng dầu phải mở tài khoản Quỹ BOG tại ngân hàng thương mại, và phải thực hiện trích tiền trên cơ sở số lượng doanh thu bán hàng để nhập vào Quỹ BOG theo thông báo điều hành giá xăng dầu của Bộ Công Thương. Sau khi được cấp giấy phép làm thương nhân đầu mối xăng dầu, bà Hạnh không chỉ đạo nhân viên công ty trích lập Quỹ BOG đầy đủ, mà chuyển tiền từ Công ty Xuyên Việt Oil vào tài khoản cá nhân của bà Hạnh, gây thất thoát tài sản nhà nước hơn 219 tỉ đồng. Tại tòa, bà Hạnh cho biết theo nguyên tắc, thương nhân đầu mối kinh doanh xăng dầu phải mở tài khoản định danh ở các ngân hàng và phải báo cáo với Bộ Tài chính và Bộ Công Thương. Tuy nhiên, bà Hạnh chỉ mở tài khoản thường nên không ai giám sát việc nộp rút tiền. Trả lời vì sao thu 219 tỉ đồng nhưng trong các tài khoản của Công ty Xuyên Việt Oil chỉ còn hơn 4 tỉ đồng, bà Hạnh cho biết số tiền từ Quỹ BOG bà đem đi đầu tư dàn trải từ xăng dầu đến các dự án bất động sản, nhưng quản lý còn hạn chế nên thua lỗ. Bà Hạnh cho biết quá trình làm việc có sao kê cho Bộ Tài chính việc nộp vào rút ra. Bộ Tài chính có họp với bị cáo 4, 5 lần. Bộ Tài chính thừa biết công ty đang thiếu 219 tỉ đồng, họ cũng hối thúc nhưng năm 2022 công ty cũng bị Cục Thuế cấm nhập khẩu nên gần như công ty phá sản, không hoạt động từ đó. Về phương án khắc phục hậu quả, bà Hạnh nói trước đây bà lấy tiền của công ty để đầu tư bất động sản nên có tài sản đứng tên công ty, tài sản của bị cáo, tài sản hình thành trước khi kinh doanh và tài sản nhờ người quen đứng tên.  Theo đó, thuế bảo vệ môi trường là loại thuế gián thu, thu vào sản phẩm, hàng hóa khi sử dụng gây tác động xấu đến môi trường, trong đó có hàng hóa là xăng, dầu.  Tiền thuế bảo vệ môi trường được tính vào giá bán hàng hóa, sử dụng dịch vụ nên người chịu thuế là người tiêu dùng. Người bán hàng thay người mua hàng nộp vào ngân sách nhà nước theo định kỳ hằng tháng. Tại Công ty Xuyên Việt Oil, bà Hạnh cố ý không chuyển nộp số tiền thuế bảo vệ môi trường đã được nhà nước giao thu hộ, quản lý vào ngân sách theo quy định mà sử dụng vào các mục đích cá nhân, dẫn đến mất khả năng hoàn trả lại cho ngân sách nhà nước, gây thất thoát 1.244 tỉ đồng. Tại tòa, bà Hạnh khai số tiền thuế này là thuế trong khoảng 3 tháng. Vì trước đó, dịch COVID-19, giá xăng dầu biến động, TP.HCM thực hiện giãn cách xã hội nên kinh doanh xăng dầu thua lỗ lớn.  Số tiền thuế này bà không dùng để mua bất động sản hay cho ai mà bù lỗ cho việc kinh doanh.", "author": "TUYẾT MAI", "date": "2024-11-20T15:27:41+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120151102899.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-17320918075621248308422.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/2-17320687277781849640311-53-0-853-1280-crop-1732068790610120776121.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 1}, "comments": []}