{"postId": "20241118163402973", "title": "Căng thẳng phiên tòa vụ 4 người trong gia đình đánh hàng xóm 'thừa sống thiếu chết' ở Củ Chi", "description": "Đến 19h ngày 18-11, phiên tòa xét xử vụ 4 người trong một gia đình đánh hàng xóm 'thừa sống thiếu chết' ở huyện Củ Chi mới kết thúc phần tranh luận căng thẳng giữa viện kiểm sát và các luật sư.", "content": "Ngày 18-11, Tòa án nhân dân huyện Củ Chi (TP.HCM) mở lại phiên tòa xét xử đối với bị cáo Huỳnh Tấn Trung (26 tuổi), Huỳnh Văn Khướu (38 tuổi, chú bị cáo Trung) và Lê Duy An (43 tuổi, dượng bị cáo Trung) cùng về tội cố ý gây thương tích. Liên quan vụ án, bị cáo Huỳnh Văn Thanh (được tại ngoại) đã qua đời trong thời gian tòa tạm hoãn và gia đình bị cáo này đã nộp cho hội đồng xét xử giấy chứng tử của bị cáo. Tại phiên tòa hôm nay, cả ba bị cáo đều khai không thực hiện hành vi phạm tội như cáo trạng truy tố. Các bị cáo cho rằng chỉ can ngăn xô xát giữa ông Huỳnh Văn Thanh và ông Nguyễn Văn Châu (bị hại).  Các bị cáo còn cho rằng bị hại mới là người mang theo hung khí và việc ông Châu bị đánh gây thương tích là do một nhóm thanh niên khác thực hiện.  Về sự mâu thuẫn giữa lời khai tại tòa và lời khai nhận tội tại cơ quan điều tra trước đó, ba bị cáo đều cho rằng \"không nhớ\" vì thời gian đã qua lâu. Các bị cáo cho rằng do các nhân chứng trong vụ án có mâu thuẫn từ trước với gia đình mình nên đã khai báo gian dối, sai sự thật. Tại phần xét hỏi, hội đồng xét xử đã cách ly các nhân chứng để thẩm vấn nhằm làm rõ một số tình tiết của vụ án. Quá trình hỏi đáp, nhiều lần các bị cáo, đương sự mất bình tĩnh và bị hội đồng xét xử nhắc nhở. Trình bày quan điểm luận tội, đại diện Viện Kiểm sát nhân dân huyện Củ Chi khẳng định quá trình điều tra, truy tố, xét xử đối với các bị cáo là không oan sai. Theo viện kiểm sát, quá trình điều tra xác định chỉ có nhóm bị cáo có mâu thuẫn với bị hại, còn nhóm thanh niên mà các bị cáo nhắc tới không có mâu thuẫn gì với bị hại, do đó việc xác định thương tích của bị hại do các bị cáo gây ra là có căn cứ. Viện kiểm sát đánh giá các bị cáo ngoan cố, khai báo quanh co, chối tội nhằm che giấu hành vi phạm tội của mình nên không được hưởng tình tiết giảm nhẹ. Từ những phân tích, lập luận trên, đại diện viện kiểm sát đề nghị hội đồng xét xử đình chỉ xét xử đối với ông Thanh do ông này đã qua đời.  Đồng thời viện kiểm sát đề nghị hội đồng xét xử tuyên phạt bị cáo Huỳnh Tấn Trung từ 7 năm 6 tháng đến 8 năm 6 tháng tù; Huỳnh Văn Khướu và Lê Duy An từ 7 năm đến 8 năm tù cùng về tội cố ý gây thương tích. Ngay sau khi viện kiểm sát luận tội, hội đồng xét xử đồng ý cho luật sư của bị cáo hỏi bổ sung một người làm chứng. Lúc này, giữa người làm chứng và người nhà bị cáo tiếp tục cãi vã, gây náo loạn tại phiên tòa, khiến hội đồng xét xử phải liên tục nhắc nhở. Sau đó là phần tranh luận căng thẳng giữa viện kiểm sát và các luật sư bào chữa cho các bị cáo, bởi lẽ các luật sư cho rằng thân chủ bị oan.  Phần tranh luận kéo dài đến 19h cùng ngày thì kết thúc. Do tính chất phức tạp của vụ án, hội đồng xét xử thông báo sẽ nghị án kéo dài và sẽ tuyên vào chiều 22-11.", "author": "ĐAN THUẦN", "date": "2024-11-18T20:02:15+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118163402973.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/anh12-1731943772282778424681.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/24/untitled-17271495082021377564593-101-0-1301-1920-crop-17271495169411609595596.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 9}, "comments": [{"commentId": "80b8551c-9259-40bf-9ed2-c880d2aea663", "author": "elni****@gmail.com", "text": "Mình thấy bị cáo Trung vẻ mặt vẫn còn hung hăng lắm", "date": "2024-11-20T14:10:27.7238271", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fac19f92-c602-401f-a225-83f044dfc14b", "author": "Thành", "text": "Xử nhẹ quá trời", "date": "2024-11-20T14:06:24.7907056", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4cd45f7c-caf0-4e04-999f-1fbd30506bc3", "author": "Phu Tho", "text": "Nếu tổ chức ghi âm, ghi hình có cả Luật sư thì cần gì phải tranh cãi nhiều.", "date": "2024-11-19T09:22:41.7426953", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "017300e6-28ed-4b83-a255-e11f3bac45ee", "author": "An Thủy", "text": "Giờ này còn quanh co chối tội gì nữa trời?", "date": "2024-11-19T08:28:12.0407072", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "83cc35ee-ae11-4e40-8d2a-a401a80ac5bd", "author": "Tùng", "text": "Quá hung hãn, nên xử lí thật nghiêm các đối tượng này.", "date": "2024-11-19T07:30:00.8303817", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bd15a5d4-441b-4ae1-9939-36bcd3234832", "author": "Nguyễn Hồng Minh", "text": "Cần xử thật nghiêm để răn đe.", "date": "2024-11-19T07:29:57.9728068", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "078164c4-ff06-4859-91ee-83f38bb41a12", "author": "hi", "text": "Gia đình này hung hãn quá, cần phải xử nghiêm để răn đe những người tương tự.", "date": "2024-11-18T21:39:01.5829604", "vote react list": {"loves": 5, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "45919475-ca6f-4d0c-9802-805c94a06571", "author": "Coc", "text": "Với mức độ thương tích của nạn nhân và lời khai của nhân chứng cùng thái độ của các bị cáo ở tòa thì có thể thấy các bị cáo chưa ăn năn hối cải.", "date": "2024-11-18T20:40:12.0096315", "vote react list": {"loves": 5, "hahas": 0, "sads": 1, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}