{"postId": "20241120192628942", "title": "Điện Kremlin: Nga sẵn sàng đàm phán nhưng không từ bỏ lãnh thổ mà Nga đã chiếm đóng của Ukraine", "description": "Điện Kremlin nhắc lại việc Tổng thống Nga Vladimir Putin nhiều lần nói ông sẵn sàng đàm phán, đồng thời khẳng định Nga sẽ không từ bỏ mục tiêu trong chiến dịch quân sự đặc biệt tại Ukraine.", "content": "Ngày 20-11, đề cập đến cuộc chiến tại Ukraine, người phát ngôn Điện Kremlin Dmitry Peskov khẳng định Tổng thống Nga Vladimir Putin đã \"nhiều lần, hay chính xác là liên tục nói rằng ông ấy sẵn sàng cho các cuộc tiếp xúc và đàm phán\". Ông Peskov đưa ra bình luận trước bài báo mới đăng tải của Hãng tin Reuters. Theo đó, Reuters dẫn 5 nguồn thạo tin cho rằng ông Putin sẵn sàng thảo luận về thỏa thuận ngừng bắn ở Ukraine với Tổng thống Mỹ đắc cử Donald Trump, nhưng loại trừ khả năng từ bỏ lãnh thổ mà Nga đã chiếm đóng của Ukraine, và Kiev cũng phải từ bỏ tham vọng gia nhập Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO). Theo Hãng thông tấn Tass (Nga), ông Putin đã nhiều lần khẳng định Matxcơva sẵn sàng đàm phán về vấn đề Ukraine. Truyền thông Nga cáo buộc nỗ lực đàm phán bị chính quyền Kiev ngăn cản, khi Ukraine đặt mục tiêu khôi phục lãnh thổ theo thỏa thuận biên giới năm 1991. Tổng thống Ukraine Volodymyr Zelensky khẳng định Ukraine sẽ không nhượng bộ về chủ quyền hay lãnh thổ. Công thức hòa bình của ông Zelensky dựa trên việc đạt được con đường rõ ràng để Ukraine trở thành thành viên NATO, cũng như các đảm bảo an ninh cho đến khi nước này gia nhập. Trong khi đó, người phát ngôn Điện Kremlin nhấn mạnh \"việc đóng băng cuộc xung đột không có ý nghĩa cho Nga\". \"Điều quan trọng là chúng ta đạt được các mục tiêu của mình, những điều mà đã được biết rõ\", ông Peskov phát biểu. Chiến sự Ukraine gần đây có dấu hiệu leo thang khi Mỹ vừa qua cho phép Ukraine sử dụng tên lửa tầm xa do Washington viện trợ tấn công lãnh thổ Nga. Một quan chức Mỹ xác nhận Kiev ngày 19-11 đã thực hiện tấn công sâu vào lãnh thổ Nga với tên lửa ATACMS. Người này cho biết Nga đã đánh chặn được 2 trong số 8 tên lửa và cuộc tấn công nhắm vào một địa điểm cung cấp đạn dược.", "author": "NGHI VŨ", "date": "2024-11-20T19:52:15+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120192628942.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/ukraine201124-17321095740431757359351.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/binh-si-ukraine-17320965491851924033372-0-0-1250-2000-crop-1732096602958703512523.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 5}, "comments": [{"commentId": "ec3021d5-4ab8-47bc-a161-cea6f4139226", "author": "thuy****@gmail.com", "text": "Thế thì chẳng có gì để nói", "date": "2024-11-21T08:40:58.3544416", "vote react list": {"loves": 8, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e013f8a1-754a-4076-aae7-9611a1d47dcd", "author": "Khai Phong", "text": "Không trả lại lãnh thổ thì không thể đàm phán được.", "date": "2024-11-21T08:28:24.000915", "vote react list": {"loves": 9, "hahas": 2, "sads": 1, "wows": 1, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e4bd1e4c-7e0f-47f4-8b71-4e87fe20fe88", "author": "Hai Lúa MT", "text": "Cầu mong hòa bình mau đến cho người dân của cả 2 nước!", "date": "2024-11-21T08:27:44.2195902", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}