{"postId": "20241127150935513", "title": "Tiềm năng hợp tác giữa TP.HCM và thủ đô Bulgaria rất lớn", "description": "Tăng cường hợp tác giữa TP.HCM và thủ đô Sofia là điểm nhấn trong chuyến thăm của Tổng thống Bulgaria Rumen Radev đến thành phố.", "content": "Ngày 27-11, ông Nguyễn Văn Nên - ủy viên Bộ Chính trị, bí thư Thành ủy TP.HCM - đã hội kiến ông Rumen Radev, tổng thống Bulgaria, đang trong chuyến thăm chính thức Việt Nam theo lời mời của Chủ tịch nước Lương Cường. Tại cuộc gặp, Bí thư Nguyễn Văn Nên hoan nghênh Tổng thống Rumen Radev thăm Việt Nam và TP.HCM. Gần 75 năm qua, quan hệ hữu nghị truyền thống, sự tin cậy chính trị và hợp tác giữa Việt Nam và Bulgaria không ngừng phát triển. Việt Nam luôn ghi nhớ sự giúp đỡ, ủng hộ to lớn của bạn bè quốc tế, trong đó có Bulgaria trong cuộc đấu tranh giành độc lập dân tộc trước đây, cũng như trong xây dựng đất nước ngày nay. Bí thư Thành ủy TP.HCM nhấn mạnh rất mong muốn tăng cường hợp tác với các địa phương, đối tác của Bulgaria. Thành phố rất vinh dự được chọn làm nơi tổ chức Diễn đàn Doanh nghiệp Việt Nam - Bulgaria. Đây sẽ là cơ hội quan trọng để doanh nghiệp hai bên gặp gỡ chia sẻ, trao đổi thông tin và tìm kiếm các cơ hội hợp tác tiềm năng và cũng là để hiện thực hóa nhanh nhất nội dung tinh thần hợp tác của lãnh đạo hai nước đã thống nhất. Ông Nguyễn Văn Nên cho biết TP.HCM sẽ tiếp tục triển khai mạnh mẽ nội dung tinh thần Tuyên bố chung mà lãnh đạo cấp cao hai nước đã ký kết cũng như nội dung đề nghị hợp tác giữa TP.HCM và thủ đô Sofia. Ông bày tỏ mong muốn Ngài Tổng thống Bulgaria quan tâm tạo điều kiện thúc đẩy sự hợp tác giữa hai thành phố.  Việt Nam và Bulgaria nói chung, TP.HCM và thủ đô Sofia nói riêng còn rất nhiều dư địa để phát triển và TP.HCM sẽ nỗ lực cùng thủ đô Sofia, các đối tác Bulgaria tăng cường hợp tác, tận dụng những tiềm năng, lợi thế của nhau để cùng phát triển, nhất là trong các lĩnh vực mà thành phố quan tâm và Bulgaria có thế mạnh, Bí thư Thành ủy TP.HCM nhận định. Đáp lại, Tổng thống Bulgaria Rumen Radev bày tỏ tin tưởng chuyến thăm và làm việc tại TP.HCM sẽ mang lại nhiều kết quả tốt đẹp, góp phần tích cực vào quan hệ hợp tác song phương Bulgaria và Việt Nam. Ông Rumen Radev nhấn mạnh Bulgaria là một trong những quốc gia đầu tiên trên thế giới thiết lập quan hệ ngoại giao với Việt Nam (8-2-1950) và luôn đồng hành, ủng hộ, giúp đỡ Việt Nam trong các cuộc đấu tranh giành độc lập dân tộc, thống nhất đất nước.  Bulgaria tự hào vì trong số các lưu học sinh, sinh viên được đào tạo tại Bulgaria đã có hàng nghìn người trở về Việt Nam cống hiến cho công cuộc xây dựng và phát triển đất nước. Những cựu học sinh, sinh viên, thực tập sinh từng học tập tại Bulgaria và cộng đồng người Việt Nam đang sinh sống tại Bulgaria hiện nay sẽ là cầu nối hữu nghị quan trọng cho quan hệ giữa hai nước. Tổng thống Rumen Radev khẳng định Bulgaria luôn quan tâm, ấn tượng với những phát triển kinh tế mạnh mẽ của Việt Nam và trân trọng quan hệ hữu nghị truyền thống tốt đẹp giữa hai nước, coi Việt Nam là đối tác hàng đầu của Bulgaria tại Đông Nam Á. Bulgaria mong muốn cùng Việt Nam tăng cường đẩy mạnh hợp tác kinh tế, nhất là lĩnh vực mà Bulgaria có thế mạnh như giao thông, logistics, chế tạo máy, đóng tàu thủy, giáo dục và đào tạo, chế tạo ô tô hay hợp tác nông nghiệp. Theo ông Rumen Radev, quan hệ kinh tế thương mại giữa Bulgaria và Việt Nam nói chung, TP.HCM và thủ đô Sofia nói riêng còn chưa phù hợp với sự phát triển của quan hệ chính trị, ngoại giao và sự mong muốn của lãnh đạo hai bên. Với ý chí quyết tâm của lãnh đạo hai bên, quan hệ giữa Bulgaria và Việt Nam cũng như giữa TP.HCM và thủ đô Sofia rất có tiềm năng hợp tác, nhất là về kinh tế-thương mại, bởi cả hai đều có nhiều yếu tố để học hỏi, giúp đỡ nhau cùng phát triển, mang lại lợi ích cho mỗi nước. Sau buổi hội kiến, Bí thư Thành ủy TP.HCM Nguyễn Văn Nên và Tổng thống Bulgaria Rumen Radev đã chứng kiến lễ trao thư hợp tác giữa TP.HCM và thủ đô Sofia của Bulgaria.", "author": "TRẦN PHƯƠNG;HỮU HẠNH", "date": "2024-11-27T17:16:00+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127150935513.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/nhh09639-1732693471418470060809.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/hop-bao-bulgaria-4-1732528329945404962919-0-0-1250-1999-crop-1732538817652756340691.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/qt-tr20-261124-read-only-1732547901067118095882-94-72-1299-2000-crop-17325851138621608092285.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 3}, "comments": []}