{"postId": "20241126083128415", "title": "Nhà Trắng: Tổng thống Biden sẽ dự lễ nhậm chức của ông Trump", "description": "Nhà Trắng cho biết ông Biden sẽ dự lễ nhậm chức tổng thống của ông Trump vào tháng 1-2025, mặc dù ông Trump từng không tham dự lễ tuyên thệ nhậm chức của ông Biden.", "content": "\"Tổng thống Joe Biden đã hứa rằng ông sẽ tham dự lễ nhậm chức của bất kỳ ai thắng cử\" - Phó thư ký báo chí Nhà Trắng Andrew Bates nói với các phóng viên bay cùng ông Biden trên máy bay Không lực Một vào ngày 25-11, theo Hãng tin AFP. Ông nhấn mạnh: \"Ông ấy (Biden) và đệ nhất phu nhân (Jill Biden) sẽ thực hiện lời hứa đó và tham dự lễ nhậm chức\". Ông Biden coi đó là một minh chứng quan trọng cho cam kết đối với các giá trị dân chủ của chúng ta và tôn trọng ý nguyện của người dân, khi chúng tôi tiếp tục thực hiện quá trình chuyển giao có trật tự và hiệu quả\". Tổng thống Biden đã mời Tổng thống đắc cử Donald Trump đến Nhà Trắng một tuần sau ngày bầu cử tổng thống Mỹ 5-11. \"Chúng tôi mong muốn có một cuộc chuyển giao suôn sẻ\" - ông Biden khẳng định. Ông Trump đã từ chối tham dự lễ nhậm chức của ông Biden vào năm 2021, sau khi cho rằng chiến thắng của ông Biden trong cuộc bầu cử năm 2020 là gian lận. Theo báo New York Times, trong cuộc bầu cử năm 2024, ông Trump đã giành được tổng cộng 312 phiếu đại cử tri, vượt xa ngưỡng 270 phiếu cần thiết để đắc cử tổng thống Mỹ. Ứng viên tổng thống Đảng Cộng hòa chiến thắng tại tất cả 7 bang chiến trường gồm Georgia, North Carolina, Pennsylvania, Michigan, Wisconsin, Arizona và Nevada. Trong khi đó ứng viên tổng thống Đảng Dân chủ Kamala Harris chỉ giành được 226 phiếu đại cử tri.", "author": "THANH BÌNH", "date": "2024-11-26T08:51:45+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126083128415.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/trump-va-biden-17325846751391765635134.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/donald-trump-1732580991768544817328-0-0-459-734-crop-17325810240451058085954.png"], "vote react list": {"stars": 0, "likes": 3, "loves": 2}, "comments": []}