{"postId": "20241128185803802", "title": "Người Việt ‘đánh bạc’ thứ 4 châu Á, phần lớn chơi chui", "description": "Căn cứ hoạt động các casino và lượng người chơi casino thì Việt Nam đứng thứ 4 trong 20 quốc gia ở châu Á về hoạt động ‘cờ bạc’, tuy nhiên đang thiếu hành lang pháp lý để quản lý, thu thuế hiệu quả.", "content": "TS Cấn Văn Lực, chuyên gia Kinh tế trưởng BIDV, cho biết tại hội thảo Góp ý sửa đổi, bổ sung nghị định 06 năm 2017 về kinh doanh đặt cược đua ngựa, đua chó và bóng đá quốc tế, do Hiệp hội Doanh nghiệp đầu tư nước ngoài phối hợp với tạp chí Nhà Đầu Tư tổ chức ngày 28-11, tại Hà Nội. Theo vị chuyên gia này, Việt Nam là thị trường cá cược tiềm năng. Và theo đánh giá của một công ty Anh, doanh thu cá cược cả khu vực chính thức và không chính thức tương đương 3-5% GDP. \"Thách thức với ngành kinh doanh cá cược hiện nay là câu chuyện pháp lý, Việt Nam quản lý tương đối chặt, nên từ năm 2017 không phát triển được. Chúng ta vẫn coi cờ bạc là xấu, thực tiễn đây là nhu cầu đời sống văn hóa, tinh thần và du lịch\", ông Lực nhấn mạnh. Ông Hoàng Ngọc Nhất - chủ tịch Công ty CP Thiên Phúc - cho biết số tiền cá cược của người Việt ít nhất 5-6 tỉ USD/năm, nhiều nhất 9-10 tỉ USD/năm, trong đó nhiều nhất là cá độ bóng đá. Lượng tiền này phần lớn chảy ra nước ngoài nên nếu quản lý và kiểm soát được sẽ ngăn chặn sự tổn thất nguồn lực, tiền bạc và có thể thu được khoản thuế khá lớn. Tại hội thảo, đại diện các doanh nghiệp cũng khẳng định không phải không có nhà đầu tư dự án kinh doanh cá cược, ngược lại rất nhiều nhà đầu tư mong muốn được đầu tư, nhất là đặt cược bóng đá. Nhưng khi tiếp cận các quy định của nghị định 06 gặp nhiều vướng mắc pháp lý. Có những điều bất hợp lý, khó làm và nếu có làm thì chắc chắn thua lỗ. Vấn đề cần sửa đổi đầu tiên của nghị định 06, theo ông Nhất, là cho phép triển khai kinh doanh trên địa bàn cả nước, chứ không phải chỉ cho 20 tỉnh, thành phố thí điểm rồi mới cho mở rộng như quy định hiện hành.  Tiếp theo, việc đấu thầu chọn nhà đầu tư dự án cá cược cần quy định rõ là chọn nhà đầu tư để chấp thuận chủ trương đầu tư kinh doanh cá cược, chứ không nói đấu thầu chung chung. Quy định cho phép sử dụng điện thoại di động và công cụ Internet để cá cược cũng cần ghi rõ ngay khi triển khai dự án được phép sử dụng giao dịch bằng điện thoại di động và công cụ Internet để đặt cược, thanh toán. Đối với các giải đấu, trận đấu quốc tế cần quy định rõ được cá cược các giải, trận đấu nằm trong quy định của hệ thống FIFA, các châu lục và các quốc gia ngoài Việt Nam. Còn các giải đấu, trận đấu có Việt Nam tham gia chỉ được phép khi Bộ Văn hóa, Thể thao và Du lịch công bố cho phép. Còn ông Nguyễn Ngọc Mỹ, chủ tịch Tập đoàn Vabis - một doanh nghiệp đang kinh doanh cá cược ở Bà Rịa - Vũng Tàu và TP.HCM, chia sẻ việc sửa đổi nghị định 06 cần thực hiện theo hướng cho phép doanh nghiệp kinh doanh đặt cược \"đua ngựa, đua chó\" và \"bóng đá quốc tế\", được phân phối vé đặt cược qua Internet ngay từ năm đầu tiên cấp phép.  Việc lựa chọn phương thức phân phối vé đặt cược qua thiết bị đầu cuối (trong sân, ngoài sân), điện thoại (cố định và di động) hay Internet/mobile app nên do doanh nghiệp kinh doanh đặt cược tự lựa chọn dựa trên những công nghệ hiện hành, phù hợp với thực tế và trình Bộ Tài chính xét duyệt, xin giấy chứng nhận đủ điều kiện kinh doanh đặt cược. Trong thời đại cách mạng công nghiệp 4.0, số hóa và ứng dụng Internet đi đôi với quản lý nhà nước thông qua chính phủ điện tử là xu thế chiến lược tất yếu không thể đảo ngược.  \"Không thể viện dẫn lý do e ngại không kiểm soát được doanh nghiệp và người tham gia đặt cược mà hạn chế phương thức phân phối vé đặt cược qua Internet\", ông Mỹ chia sẻ thêm. Một khảo sát của TGMResearch3 năm 2022 cũng cho thấy 80% người chơi cá cược thể thao trên thế giới tham gia đặt cược qua Internet/mobile app.  Báo cáo khảo sát này chỉ rõ tại Việt Nam, dù Nhà nước cấm hay không cấm thì vẫn có 91% người chơi cá cược bất hợp pháp tham gia đặt cược thông qua kênh Internet/mobile app. \"Khoản đầu tư cho các phương thức phân phối vé đặt cược gồm thiết bị đầu cuối bên ngoài trường đua, hệ thống nhắn tin, đặc biệt là qua điện thoại cố định tổng đài như quy định nghị định 06 là rất lãng phí, vì hệ thống thiết bị như vậy không còn được sản xuất và đi ngược xu thế thời đại công nghệ 4.0. Một khi phương thức phân phối vé qua Internet được áp dụng thì đương nhiên phương thức này sẽ không còn ai sử dụng. Điển hình như trường hợp của Vietlott, sau khi người chơi có thể mua vé qua ứng dụng trên điện thoại di động (mobile app) thì số lượng khách đến trực tiếp mua vé tại các quầy đại lý giảm hẳn\", ông Mỹ nêu. Phát biểu tại hội thảo, TS Nguyễn Anh Tuấn - phó chủ tịch Hiệp hội Doanh nghiệp đầu tư nước ngoài - cũng khẳng định việc thực hiện nghị định 06 có những khó khăn, vướng mắc nên đến nay chưa đi vào cuộc sống.  Để khắc phục tình trạng này, ngày 8-4-2024 Ủy ban Thường vụ Quốc hội đã ban hành nghị quyết 1035 đề ra nhiệm vụ cần hoàn thiện khung pháp lý đối với lĩnh vực xổ số, đặt cược, casino và trò chơi có thưởng trong năm 2025.", "author": "BẢO NGỌC", "date": "2024-11-28T19:23:29+07:00", "category": "Kinh doanh", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128185803802.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/hoi-thao-4-17327939985932078973122.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/hoi-thao-3-17327940644461609728170.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/8/casino-do-son-1728385497716533905131-0-0-1250-2000-crop-17283855044321863617764.jpeg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}