{"postId": "20241126101121575", "title": "Khởi tố, bắt 4 bị can gồm 2 giám đốc trong vụ án nhận hối lộ ở Nha Trang", "description": "Cơ quan cảnh sát điều tra Công an tỉnh Khánh Hòa vừa khởi tố, bắt tạm giam 4 bị can liên quan việc đấu thầu thi công các dự án do Công ty TNHH Dũng Lợi thực hiện trên địa bàn TP Nha Trang.", "content": "Tối 25-11, lãnh đạo cơ quan chức năng liên quan xác nhận Cơ quan cảnh sát điều tra Công an tỉnh Khánh Hòa đã khởi tố 4 bị can và đang thực hiện khám xét tại cơ sở liên quan giám đốc Công ty TNHH Dũng Lợi (tại đường Phước Long, TP Nha Trang).  Theo các nguồn tin của Tuổi Trẻ Online, 4 bị can trong cùng vụ án đã bị khởi tố, bắt tạm giam nêu trên gồm có bà Nguyễn Thị Hồng Sâm - giám đốc Ban Quản lý dịch vụ công ích trực thuộc UBND TP Nha Trang, ông Trịnh Doãn Dũng - giám đốc Công ty TNHH Dũng Lợi.  2 bị can còn lại là ông Nguyễn Văn Cường - trưởng phòng kế hoạch kỹ thuật Ban Quản lý dịch vụ công ích TP Nha Trang và bà Phan Thị Như Thủy - giám đốc Công ty TNHH Tư vấn xây dựng TL Nha Trang.  4 bị can trong vụ án trên bị khởi tố về các tội vi phạm quy định về quản lý về đấu thầu gây hậu quả nghiêm trọng trong công tác tổ chức các gói thầu, thuộc các dự án đầu tư xây dựng trên địa bàn TP Nha Trang. Hai bị can Nguyễn Thị Hồng Sâm và Nguyễn Văn Cương còn bị khởi tố về tội nhận hối lộ.  Liên quan vụ án trên, ngày 6-5-2024, Phòng cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu và môi trường (PC03) Công an tỉnh Khánh Hòa cũng có thông báo đến UBND TP Nha Trang về việc cơ quan điều tra này đang xác minh nguồn tin liên quan đến hoạt động đấu thầu thi công các công trình do Công ty TNHH Dũng Lợi thực hiện trên địa bàn TP Nha Trang. ", "author": "PHAN SÔNG NGÂN", "date": "2024-11-26T10:49:04+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126101121575.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/20241125-psn-tto-co-so-cong-ty-tnhh-dung-loi-nha-trang-anh-phansongngan-1732589768913361134331.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/13/202040912-psn-anh-2-mot-doan-he-thong-thoat-lu-ve-song-tac-tp-nha-trang-anh-phansongngan-1726152022690584831433-71-180-598-1024-crop-1726192729810560015827.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/11/20240511-psn-tto-dai-phan-cach-duong-vanh-dai-1-anh-phansongngan-17154321090301166716672.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/29/20240829-psn-tto-kdt-le-hong-phong-ii-ben-duong-to-huu-va-duong-vanh-dai-2-anh-phansongngan-17249459081951425071475.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/20/20241020-psn-tto-dai-phan-cach-duong-vanh-dai-2-anh-phansongngan-17293711983042146855727.jpg"], "vote react list": {"stars": 0, "likes": 6, "loves": 11}, "comments": [{"commentId": "a2e00b93-3dda-46f5-a6e3-8b4381b08c4c", "author": "Phạm Ngọc Ninh", "text": "Hãy xử lý mạnh về tội danh này: doanh nghiệp tư nhân và những người đang quản lý các dự án đầu tư từ ngân sách, kể cả các dự án nhỏ vì đây là nguồn cơn của các vụ đại án lâu nay.", "date": "2024-11-26T11:13:37.6753105", "vote react list": {"loves": 4, "hahas": 1, "sads": 0, "wows": 2, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}