{"postId": "20241123072823018", "title": "Ông Medvedev: Phương Tây xác định mục tiêu và dẫn đường cho các tên lửa đánh Nga", "description": "Ngày 22-11, Phó chủ tịch Hội đồng An ninh Nga Dmitry Medvedev cảnh báo bất kỳ kịch bản leo thang nào đều có thể xảy ra trong xung đột Nga - Ukraine vì những gì phương Tây đang làm.", "content": "\"Nếu kịch bản leo thang tiếp tục mở ra, sẽ không thể loại trừ bất cứ điều gì vì các nước thành viên Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) trên thực tế đã tham gia vào cuộc xung đột này\", ông Dmitry Medvedev - cựu tổng thống, cựu thủ tướng và hiện là phó chủ tịch Hội đồng An ninh Nga - chỉ ra trong cuộc phỏng vấn với kênh truyền hình Al Arabiya. Theo ông Medvedev, các nước phương Tây \"cần hiểu rằng họ đang chiến đấu theo phe Ukraine\".  \"Họ không chỉ chiến đấu bằng cách cung cấp cho Ukraine vũ khí và tiền bạc. Họ hiện can dự trực tiếp vào các hoạt động quân sự vì họ tham gia xác định các mục tiêu ở Nga và dẫn đường cho các tên lửa mà Mỹ và châu Âu sản xuất. Họ đang chiến đấu chống lại Nga. Và nếu vậy, không gì có thể được loại trừ\" - chính trị gia này khẳng định. Ông Medvedev cũng cho rằng việc Nga sử dụng tên lửa đạn đạo siêu vượt âm tầm trung mới có tên Oreshnik sẽ làm thay đổi cục diện cuộc xung đột với Ukraine. Lần đầu tiên tên lửa Oreshnik được sử dụng trong chiến đấu vào hôm 21-11, khi Nga phóng tên lửa này nhắm vào một cơ sở quốc phòng của Ukraine tại thành phố Dnipro. Tổng thống Nga Vladimir Putin giải thích việc sử dụng tên lửa này là để đáp trả các cuộc tấn công của Ukraine vào lãnh thổ Nga bằng vũ khí tầm xa do phương Tây cung cấp như tên lửa ATACMS của Mỹ và tên lửa Storm Shadow của Anh. Hôm 20-11, Nga cáo buộc chính quyền Tổng thống Joe Biden kéo dài cuộc chiến ở Ukraine bằng cách tăng cường cung cấp vũ khí cho Kiev trước khi ông Donald Trump trở lại Nhà Trắng. \"Nhìn vào xu hướng của chính quyền Mỹ sắp mãn nhiệm, thấy được họ hoàn toàn quyết tâm tiếp tục cuộc chiến ở Ukraine và đang làm mọi thứ có thể để thực hiện điều đó\" - người phát ngôn Điện Kremlin Dmitry Peskov nói trước báo giới. Từ việc chính quyền ông Biden tăng cường hỗ trợ quân sự cho Ukraine trong những tháng cuối trước khi mãn nhiệm cho tới vụ Nga mới đây cập nhật học thuyết hạt nhân, xung đột Nga - Ukraine có thể vẫn sẽ nóng rực trong các tháng mùa đông năm nay.", "author": "THANH BÌNH", "date": "2024-11-23T07:45:46+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123072823018.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/dmitry-medvedev-17323216627602017466605.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/putin-1732316524235643882205-35-0-1285-2000-crop-1732316547243173995680.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/linh-trieu-tien-17323206130181555765360-55-0-1305-2000-crop-1732320683730626286571.jpeg"], "vote react list": {"stars": 0, "likes": 6, "loves": 9}, "comments": [{"commentId": "3f3479d4-e711-44a0-b6c9-b76b9284f79d", "author": "yeup****@gmail.com", "text": "Cần đưa thêm bằng chứng.", "date": "2024-11-24T09:40:19.0918233", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}