{"postId": "20241127175640139", "title": "Tin tức sáng 28-11: Quốc hội họp công tác nhân sự, xem xét nhiều nội dung quan trọng", "description": "Một số tin tức đáng chú ý: Quốc hội làm công tác nhân sự, xem xét nhiều nội dung quan trọng; Cấm xe vào làn ô tô đường Lê Lợi trong 2 tuần; TP.HCM tiêu hủy hàng loạt mỹ phẩm, dược phẩm sai phạm...", "content": "Theo chương trình kỳ họp, hôm nay 28-11, Quốc hội sẽ tiếp tục làm công tác nhân sự. Nội dung này sẽ được Quốc hội họp riêng vào đầu giờ sáng, cuối giờ sáng, cuối giờ chiều. Trước đó, chiều 27-11, Quốc hội đã nghe Thủ tướng Phạm Minh Chính trình đề nghị phê chuẩn miễn nhiệm chức vụ bộ trưởng Bộ Tài chính và bộ trưởng Bộ Giao thông vận tải nhiệm kỳ 2021 - 2026. Còn vào ngày 25-11, Ban Chấp hành Trung ương đã cho ý kiến về nhân sự để Bộ Chính trị quyết định giới thiệu Quốc hội khóa XV phê chuẩn chức danh bộ trưởng Bộ Tài chính, bộ trưởng Bộ Giao thông vận tải; bầu ủy viên Ủy ban Thường vụ, tổng thư ký Quốc hội, chủ nhiệm Văn phòng Quốc hội. Cũng trong sáng 28-11, Quốc hội thảo luận ở hội trường về dự Luật Thuế thu nhập doanh nghiệp (sửa đổi). Một nội dung trước đó được nhiều đại biểu nêu ra là đề nghị miễn, giảm thuế này đối với cơ quan báo chí. Sau đó Quốc hội biểu quyết thông qua Luật sửa đổi, bổ sung một số điều của Luật Sĩ quan Quân đội nhân dân Việt Nam. Vào buổi chiều, Quốc hội sẽ biểu quyết thông qua nghị quyết về thí điểm xử lý vật chứng, tài sản trong quá trình điều tra, truy tố, xét xử một số vụ việc, vụ án hình sự; biểu quyết thông qua Luật Phòng, chống mua bán người (sửa đổi). Thảo luận về dự Luật sửa đổi, bổ sung một số điều của Luật Tiêu chuẩn và quy chuẩn kỹ thuật. Tiếp đó, sau khi nghe tờ trình, Quốc hội thảo luận về dự thảo nghị quyết của Quốc hội về tiếp tục giảm 2% thuế giá trị gia tăng… Công ty cổ phần Bao bì Biên Hòa (SVI) dự kiến di dời nhà máy từ Khu công nghiệp Biên Hòa 1 ở TP Biên Hòa, Đồng Nai về Khu công nghiệp Lộc An - Bình Sơn, huyện Long Thành. Đồng thời, doanh nghiệp cũng dự định mở rộng nhà máy tại Bình Dương. Theo SVI, Sở Kế hoạch và Đầu tư Đồng Nai đã thông báo về thời điểm di dời các doanh nghiệp trong Khu công nghiệp Biên Hòa 1 theo đề án \"chuyển đổi Khu công nghiệp Biên Hòa thành khu đô thị thương mại dịch vụ và cải thiện môi trường\". Bao bì Biên Hòa thuộc nhóm các doanh nghiệp cần hoàn thành việc di dời trước tháng 12-2025. Do vậy, công ty này có lập kế hoạch dự kiến chi tiết về việc di dời nhà máy Carton Biên Hòa và nhà máy Offset trước thời gian này với hai giai đoạn. Tổng giá trị dự kiến cho cả việc mở rộng nhà máy ở Bình Dương và việc di dời về huyện Long Thành lên tới 1.175 tỉ đồng. Ủy ban Chứng khoán Nhà nước vừa ban hành quyết định số 490 về việc xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán đối với Công ty cổ phần Đầu tư khai khoáng và Quản lý tài sản FLC. Doanh nghiệp phải nộp phạt 85 triệu đồng do không công bố đối với thông tin phải công bố theo quy định pháp luật. Công ty cổ phần Đầu tư khai khoáng và Quản lý tài sản FLC không công bố trên hệ thống công bố thông tin của Ủy ban Chứng khoán Nhà nước, trang thông tin điện tử của Sở Giao dịch chứng khoán Hà Nội và website của chính công ty đối với loạt tài liệu. Các tài liệu không được công bố bao gồm: báo cáo tài chính bán niên năm 2023 đã được soát xét, báo cáo tài chính năm 2023 đã được kiểm toán, báo cáo thường niên năm 2023, báo cáo tài chính bán niên năm 2024 đã được soát xét. Sở Giao thông vận tải TP.HCM thông báo điều chỉnh giao thông đi lại qua đường Lê Lợi, quận 1 phục vụ sự kiện \"Tinh hoa làng nghề và đặc sản vùng miền 2024\". Theo đó, cấm xe đi vào làn đường ô tô trên đường Lê Lợi (đoạn từ đường Pasteur đến đường Phan Bội Châu) từ ngày 5-12 đến hết ngày 19-12. Người dân chuyển hướng đi vào làn đường hỗn hợp trên đường Lê Lợi (theo hai hướng lưu thông). Đồng thời chấp hành theo hướng dẫn của lực lượng điều tiết giao thông, cảnh sát giao thông hoặc theo hướng dẫn của hệ thống biển báo giao thông trên đường. Đối với các loại xe của cá nhân, tổ chức trong khu vực bị ảnh hưởng có nhu cầu đi trong thời gian bị hạn chế, đề nghị trực tiếp liên hệ Sở Văn hóa và Thể thao để được hỗ trợ. Thanh tra Sở Y tế TP.HCM vừa xử phạt Công ty cổ phần Dược phẩm quận 10 số tiền 341 triệu đồng do có sai phạm tại địa điểm kinh doanh cửa hàng số 43 (địa chỉ: Lô A9 đến A16 số 134/1 Tô Hiến Thành, phường 15, quận 10), đồng thời đình chỉ hoạt động của cửa hàng này trong 7,5 tháng, buộc tiêu hủy toàn bộ số thuốc đối với hành vi vi phạm… Cạnh đó, phạt Công ty TNHH sản xuất và thương mại Vương Kim Long (267 Khuông Việt, phường Phú Trung, quận Tân Phú) 88,5 triệu đồng, buộc thu hồi và tiêu hủy toàn bộ sản phẩm mỹ phẩm kem thoa mặt IQ sai phạm do sản xuất mỹ phẩm có công thức không đúng như hồ sơ công bố.  Tương tự, Công ty TNHH một thành viên sản xuất và thương mại Mỹ phẩm Nhật Việt (19B, đường 42, khu phố 8, phường Hiệp Bình Chánh, TP Thủ Đức) bị phạt 80 triệu đồng vì sản xuất mỹ phẩm có công thức không đúng như hồ sơ công bố (kem dưỡng trắng mịn da Nairem Collagen, hộp lọ 8g, số lô 01, NSX: 14-6-2024)...", "author": "TUỔI TRẺ ONLINE", "date": "2024-11-28T06:05:05+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241127175640139.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/271120240342-z60744007738579a140d7e9ad713503d8b05497a7edcab-1732720173119457878226.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/3/4/khu-cong-nghiep-bien-h-1-sd-17095298281921732243240-197-0-960-1219-crop-17095366407721020539045.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/duong-le-loi-17327222044881797684467.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/20/my-pham-1721450648555625129095-0-41-366-627-crop-1721450655181688719524.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/doc-gi202411272206040000-17327202515841230960230.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/thoi-tiet202411271633450000-17327191894032109801503.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/goc-anh202411271816400000-17327191893991953572187.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/z6075403900986f087db9ff3cc5d28b9e868067d307534-1732715880260551865374.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "82e4f3d0-a073-458d-aa74-0062bc3703fd", "author": "Đại Di", "text": "Sao bây giờ làn đường dành riêng cho xe máy, xe đạp bị chuyển thành làn hỗn hợp hết vậy. Hèn chi xe ô tô họ chạy bất chấp, đâu có sợ CSGT.", "date": "2024-11-28T07:59:14.6080478", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}