{"postId": "20241120151030512", "title": "Iran có thể ngừng mở rộng kho dự trữ uranium để chế tạo vũ khí hạt nhân", "description": "Theo báo cáo từ Cơ quan Năng lượng Nguyên tử quốc tế (IAEA), Iran có khả năng ngừng mở rộng kho dự trữ uranium được làm giàu tới độ tinh khiết 60%, gần với mức cần để chế tạo vũ khí hạt nhân.", "content": "Thông tin do báo New York Times đăng tải ngày 19-11, trong đó trích dẫn nội dung báo cáo của IAEA được công bố ngày 14-11, và đang được chia sẻ trong nội bộ các quốc gia thành viên của IAEA. Báo cáo này cho biết trong các cuộc họp tại Tehran vào ngày 14-11, Iran đề cập đến khả năng dừng mở rộng kho uranium làm giàu ở mức 60%. Đến ngày 16-11, IAEA xác nhận rằng Iran đã bắt đầu thực hiện các bước chuẩn bị để ngừng tăng cường kho uranium tại hai cơ sở làm giàu chính. Theo các chuyên gia hạt nhân và báo cáo của IAEA, Iran cân nhắc phương án này nhằm tránh bị lên án chính thức vì nhiều năm cản trở hoạt động thanh tra của Liên Hiệp Quốc (LHQ) tại các cơ sở hạt nhân. Ông David Albright, chủ tịch Viện Khoa học và An ninh quốc tế tại Washington, nhận định rằng động thái này của Iran là một chiến thuật để đối phó với áp lực quốc tế. \"Iran đang đề nghị giới hạn sản xuất uranium để đổi lại việc IAEA không thông qua nghị quyết khiển trách Iran vì thiếu hợp tác\", ông Albright nói. Cuộc họp của Hội đồng thành viên IAEA từ ngày 20 đến 22-11 dự kiến bỏ phiếu về nghị quyết khiển trách Iran.  Nếu được thông qua, nghị quyết này có thể dẫn đến một báo cáo chi tiết, cuối cùng chuyển vấn đề lên Hội đồng Bảo an Liên Hiệp Quốc để xem xét các biện pháp phản ứng. Hiện chưa rõ liệu các nước châu Âu có trì hoãn việc khiển trách Iran vì đã cản trở các thanh tra tiếp cận những cơ sở hạt nhân quan trọng, cũng như tháo dỡ các thiết bị giám sát hay không. Một phần trong báo cáo mới cho thấy, các thanh tra của Liên Hiệp Quốc vẫn không thể tiếp cận nhiều cơ sở hạt nhân quan trọng, bao gồm những nơi bị cấm từ nhiều năm nay. IAEA cho biết kho dự trữ uranium làm giàu của Iran ước tính đã vượt quá 32 lần mức giới hạn, vốn được đặt ra trong thỏa thuận năm 2015 giữa Iran với các cường quốc thế giới nhằm hạn chế chương trình hạt nhân của nước này. Tổng kho dự trữ uranium đã được làm giàu của Iran ước tính lên tới 6.604,4kg tính đến ngày 26-10 vừa qua, tăng 852,6kg so với báo cáo quý gần nhất vào tháng 8. Iran được cho là đã bổ sung khoảng 10% tổng lượng sản xuất kể từ khi bắt đầu chiến dịch làm giàu uranium vào đầu năm 2021. Bên cạnh đó, báo cáo của IAEA không đưa ra bất kỳ bằng chứng nào cho thấy Iran nhận được hỗ trợ kỹ thuật từ Nga trong chương trình hạt nhân, mặc dù trước đó Ngoại trưởng Mỹ Antony Blinken từng ám chỉ về khả năng này khi phát biểu rằng Iran hỗ trợ Matxcơva trong cuộc chiến tại Ukraine.", "author": "MINH KHÔI", "date": "2024-11-20T15:28:07+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120151030512.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/iran-uranium-1732090133828635556367.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/30/masoud-pezeshkian-17249849756961100538198-0-0-1250-2000-crop-17249850194841133344207.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}