{"postId": "20241125221722221", "title": "Nga tuyên bố có quyền đưa tên lửa Oreshnik đến châu Á để đối phó Mỹ", "description": "Thứ trưởng Ngoại giao Nga Sergey Ryabkov cho biết Nga có thể triển khai tên lửa tầm ngắn và tầm trung tại khu vực châu Á - Thái Bình Dương trong phản ứng với các hành động của Mỹ.", "content": "Ngày 25-11, trả lời báo giới về tiềm năng Matxcơva triển khai khí tài đến các nước châu Á, Thứ trưởng Ngoại giao Nga Sergey Ryabkov nói đây là một lựa chọn có khả năng mà Nga đã nhiều lần cảnh báo. \"Các bước tiếp theo, bao gồm những gì liên quan đến phản ứng về mặt kỹ thuật quân sự của Nga, sẽ phụ thuộc vào việc triển khai các hệ thống tương ứng của Mỹ tại bất kỳ nơi nào trên thế giới\", Hãng tin Tass dẫn lời ông Ryabkov. Ông Ryabkov phát biểu trong bối cảnh tên lửa tầm xa của Mỹ và phương Tây đã được Ukraine triển khai để tấn công sâu vào lãnh thổ Nga. Bên cạnh đó, liên quan đến tên lửa đạn đạo siêu vượt âm tầm trung Oreshnik mà Nga vừa lần đầu tiên phóng vào Ukraine, ông Ryabkov khẳng định hiện không có các hạn chế quốc tế nào lên việc triển khai hệ thống tên lửa này. \"Tổng thống Nga Vladimir Putin đã nói rõ đây là một hệ thống tên lửa tầm trung mới. Vì vậy, không có hạn chế nào đối với việc triển khai các hệ thống như vậy, trong bối cảnh không có giới hạn nào liên quan\", ông Ryabkov nói, đề cập đến nước đi \"sai lầm\" của Mỹ khi Washington trong nhiệm kỳ trước của ông Donald Trump đã rút khỏi Hiệp ước INF. Hiệp ước Lực lượng hạt nhân tầm trung (INF) được ký kết năm 1987 bởi các nhà lãnh đạo đạo Mỹ và Liên Xô là Ronald Reagan và Mikhail Gorbachev.  Hiệp ước này cấm hai siêu cường phát triển và vận hành các tên lửa hạt nhân và tên lửa tầm phóng từ mặt đất có tầm bắn từ 500 - 5.500km.", "author": "NGHI VŨ", "date": "2024-11-25T22:30:14+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125221722221.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/sergey2511-17325471765861404919521.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/manh-vo-ten-lua-17325180552692124021498-45-0-720-1080-crop-1732518061750528977434.jpg"], "vote react list": {"stars": 0, "likes": 9, "loves": 14}, "comments": [{"commentId": "c52ade4e-72a2-442b-b6c2-60d1eef8c4de", "author": "Henry", "text": "Hạn chế về tài chính là không nhỏ.", "date": "2024-11-26T11:22:39.3880232", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}