{"postId": "20241128193116736", "title": "Vườn quốc gia Côn Đảo đón nhận thêm 24 cây di sản", "description": "Vườn quốc gia Côn Đảo đón nhận bằng công nhận ‘Cây di sản’ cho 24 cây rừng, nâng tổng số cây được công nhận là di sản tại Côn Đảo lên con số 105.", "content": "Chiều 28-11, nhân kỷ niệm \"Ngày Lâm nghiệp Việt Nam\" (28-11-1959), Vườn quốc gia Côn Đảo, Bà Rịa - Vũng Tàu tổ chức đón bằng công nhận di sản do Hội Bảo vệ thiên nhiên và môi trường Việt Nam trao cho 24 cây trong vườn. Trong 24 cây được công nhận di sản có một cây bàng 237 tuổi, chu vi 7m, cao 17m trên hòn Bảy Cạnh; một cây bàng 155 tuổi, chu vi 4,6m, cao 14m tại bãi Ông Đụng. Ngoài ra, có một cây sao đen 237 tuổi, chu vi 7,9m, cao 25m tại Bãi Dài. Đáng chú ý có quần thể 21 cây phong ba tại Hòn Cau 119 tuổi. Tính đến nay, toàn huyện Côn Đảo có 105 cây di sản, bao gồm bàng, bằng lăng, thị, nhội, cóc đỏ…  Cũng tại buổi lễ, Tổ chức Kỷ lục Việt Nam đã trao chứng nhận xác lập kỷ lục Hòn Trứng (Côn Đảo) là sân chim biển có mật độ sinh sản nhiều nhất Việt Nam.  Hòn Trứng rộng gần 2ha với hầu hết cỏ bụi và đá. Những năm gần đây Hòn Trứng trở thành nơi cư trú, sinh sản của nhiều loài chim quý hiếm. Điển hình là các loài chim nhàn, chim điên bụng trắng, yến hông trắng… Mật độ trứng khảo sát được trung bình 4,88 trứng/m2. Ông Nguyễn Khắc Pho - giám đốc Vườn quốc gia Côn Đảo - cho biết việc có thêm 24 cây rừng do vườn quản lý được công nhận cây di sản và kỷ lục sân chim biển Hòn Trứng đánh dấu những nỗ lực đội ngũ cán bộ, kiểm lâm, nhân viên bảo vệ rừng của vườn trong bảo tồn và phát huy giá trị di sản thiên nhiên.  Quan trọng hơn cả, sự kiện này có tác dụng thiết thực kêu gọi mọi người cùng chung tay bảo vệ môi trường bền vững. Đồng thời quảng bá đa dạng sinh học của huyện Côn Đảo cho phát triển du lịch xanh, sạch, bền vững, thân thiện với môi trường. \"Đến với Côn Đảo ngày nay, du khách không chỉ được tham quan và khám phá cảnh quan thiên nhiên tuyệt đẹp, mà còn có cơ hội tìm hiểu về các loài động thực vật đặc hữu, cũng như tham gia vào các hoạt động bảo vệ môi trường.  Đây chính là du lịch bền vững - một xu thế của những du khách văn minh, qua đó chính du khách cùng với cộng đồng địa phương chung tay bảo vệ sinh thái, thiên nhiên bền vững\", ông Pho nói. ", "author": "ĐÔNG HÀ", "date": "2024-11-28T19:50:58+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128193116736.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/gan-bia-cay-di-san-1732795984274742972201.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/cay-bang-di-san-17327960051121718155692.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/chim-bay-o-hon-trung-17327962139261851930928.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/du-khach-nhat-rac-bv-mt-o-con-dao-1732796450855394829839.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/21/du-lich-sinh-thai-17241963361751907685665-80-0-1280-1920-crop-17241963494201902710965.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}