{"postId": "20241119132514918", "title": "Phó bí thư thường trực Thành ủy TP.HCM thăm các nhà giáo tiêu biểu", "description": "Sáng 19-11, đoàn đại biểu Thành ủy, HĐND, UBND, Ủy ban MTTQ Việt Nam TP.HCM do Phó bí thư thường trực Thành ủy TP.HCM Nguyễn Hồ Hải dẫn đầu đã đến thăm và tri ân các nhà giáo tiêu biểu.", "content": "Đoàn đã đến thăm giáo sư Nguyễn Tấn Phát, nguyên ủy viên Trung ương Đảng, nguyên thứ trưởng Bộ Giáo dục và Đào tạo, nguyên giám đốc Đại học Quốc gia TP.HCM.  Ông Nguyễn Hồ Hải đã thăm hỏi, chúc mừng và bày tỏ sự trân trọng trước những đóng góp to lớn của giáo sư Nguyễn Tấn Phát cho ngành giáo dục và sự phát triển của đất nước.  Giáo sư Nguyễn Tấn Phát chia sẻ niềm vui khi nhận được sự quan tâm từ lãnh đạo TP và mong mỏi ngành giáo dục TP sẽ tiếp tục phát triển mạnh mẽ hơn nữa để đào tạo ra những thế hệ tương lai thực sự ưu tú.  Ông Phát cho biết tuy tuổi cao nhưng vẫn luôn tâm huyết và sẽ tiếp tục đóng góp kinh nghiệm của bản thân vào sự nghiệp giáo dục đào tạo. Đoàn cũng đến thăm nhà giáo nhân dân, phó giáo sư, tiến sĩ Lý Hòa, Anh hùng Lao động, nguyên hiệu trưởng Trường đại học Tổng hợp.  Ông Hải bày tỏ lòng biết ơn sâu sắc trước những đóng góp của nhà giáo Lý Hòa, đặc biệt là vai trò tiên phong trong đổi mới giáo dục. Nhân dịp này, đoàn chúc ông Lý Hòa sức khỏe, hạnh phúc và tiếp tục là người truyền cảm hứng cho thế hệ trẻ. Đoàn đại biểu cũng đã đến thăm gia đình nhà giáo nhân dân, phó giáo sư, tiến sĩ Huỳnh Văn Hoàng, nguyên hiệu trưởng Trường đại học Bách khoa.  Lãnh đạo Thành ủy đã thắp hương tưởng nhớ và ghi nhận những đóng góp của nhà giáo Huỳnh Văn Hoàng cho sự phát triển giáo dục và khoa học kỹ thuật của TP.HCM.  Ông cũng chúc gia đình luôn mạnh khỏe, hạnh phúc và tiếp tục phát huy truyền thống đáng tự hào của gia đình nhà giáo. Các hoạt động tri ân trong dịp này không chỉ thể hiện lòng biết ơn sâu sắc mà còn khẳng định vai trò to lớn của các nhà giáo trong sự nghiệp trồng người, góp phần xây dựng TP.HCM và đất nước ngày càng vững mạnh.  ", "author": "CẨM NƯƠNG", "date": "2024-11-19T13:57:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241119132514918.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/19-11-2024g87-1731997127095661435502.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/anh6-17319124480751554551894.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/nha-giao-3-1731939004508735545637-442-540-1142-1659-crop-17319452555211482659731.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/nha-giao-vi-cong-dong-17318903263491941518757.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/19-11-2024g96-17319971270861286231253.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/hinh-1-1731932434390252517249-0-78-1201-2000-crop-17319324438911207950477.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 4}, "comments": []}