{"postId": "20241128143823208", "title": "Hơn 242 tỉ đồng xóa nhà tạm, nhà dột nát ở Quảng Ngãi là nghĩa cử cao đẹp", "description": "Hơn 242 tỉ đồng được các tổ chức, cá nhân trong và ngoài tỉnh Quảng Ngãi hỗ trợ xóa nhà tạm, nhà dột nát tại tỉnh Quảng Ngãi. Đây là tinh thần 'lá lành đùm lá rách' tương thân, tương ái.", "content": "Sáng 28-11, Quảng Ngãi tổ chức lễ phát động vận động chương trình ủng hộ xóa nhà tạm, nhà dột nát trên địa bàn tỉnh. Các cơ quan, đơn vị, doanh nghiệp, nhà hảo tâm trong và ngoài tỉnh đã chung tay ủng hộ hơn 242 tỉ đồng. Buổi lễ phát động diễn ra trong không khí ấm cúng, những người đến dự đều mang chung niềm mong ước Quảng Ngãi sẽ không còn nhà tạm, nhà dột nát. Mọi người đều được sống trong những ngôi nhà kiên cố. Những cái bắt tay, những lời chào hỏi của những \"tấm lòng\" trước khi buổi lễ diễn ra càng khiến cho không khí thêm gần gũi. Một nhóm nhà hảo tâm là doanh nghiệp trong và ngoài tỉnh đến sớm hỏi về kết quả kinh doanh trong năm qua. Có đơn vị hoạt động tốt, có doanh nghiệp gặp khó khăn vì tình hình chung. Vậy nhưng ai cũng bảo \"đọc thư ngỏ phát động mọi người chung tay xóa nhà tạm, nhà dột nát của tỉnh Quảng Ngãi đã lập tức sắp xếp tài chính chung tay\". Giám đốc một doanh nghiệp nói: \"Năm qua tình hình khó khăn chung, chúng tôi cũng cố gắng duy trì hoạt động, không dư dả gì. Nhưng của ít lòng nhiều, không góp được chục căn như các đơn vị hoạt động tốt thì mình góp một, hai căn. Người lao động ở công ty tôi đóng góp và nhờ mang đến lễ phát động trao gửi cho bà con khó khăn\".  Đại diện Công ty cổ phần thép Hòa Phát Dung Quất chia sẻ rằng nhiều năm qua, bất kỳ hoạt động nghĩa tình nào tỉnh Quảng Ngãi phát động, đơn vị đều tham gia. Bởi hoạt động trên địa bàn, đơn vị luôn nhận thức công tác an sinh xã hội là việc nên làm. \"Việc chung tay xóa nhà tạm, nhà dột nát có ý nghĩa lớn với bà con có cuộc sống khó khăn. Công ty cổ phần thép Hòa Phát Dung Quất sẵn sàng chung sức cùng Quảng Ngãi. Tôi nghĩ mỗi người một tay, cuộc sống sẽ tốt đẹp hơn\", đại diện Công ty cổ phần thép Hòa Phát Dung Quất nói. Lễ phát động diễn ra, các tổ chức, cá nhân bước lên trao những số tiền thắm nghĩa tình, ai cũng nở nụ cười. Phía dưới, những tấm lòng vỗ tay không ngớt. Đó chính là tinh thần tương thân, tương ái vốn ăn sâu vào máu thịt của người Việt. Bà Bùi Thị Quỳnh Vân - bí thư Tỉnh ủy Quảng Ngãi - trưởng Ban Chỉ đạo triển khai xóa nhà tạm, nhà dột nát trên địa bàn tỉnh - cảm ơn các cơ quan, đơn vị, doanh nghiệp, nhà hảo tâm và người dân với tinh thần tương thân, tương ái, \"lá lành đùm lá rách\" đã ủng hộ chương trình. Chung tay góp sức cùng Quảng Ngãi xóa nhà tạm, nhà dột nát trên địa bàn, góp phần hoàn thành mục tiêu mà tỉnh đề ra là xóa hoàn toàn nhà tạm, nhà dột nát cho 3.952 hộ dân trong năm 2025. Bà Vân thay mặt ban chỉ đạo xóa nhà tạm, nhà dột nát kêu gọi các cơ quan, đơn vị, địa phương, cán bộ công chức, viên chức, chiến sĩ các lực lượng vũ trang, các doanh nghiệp, nhà hảo tâm… trong và ngoài tỉnh thể hiện tinh thần \"tình đồng bào, tình dân tộc, ai có gì giúp nấy, có công giúp công, có của giúp của, có ít giúp ít, có nhiều giúp nhiều\" chung sức sẽ tạo nên những giá trị cao cả. \"Với phương châm của Đảng, Nhà nước không để ai bị bỏ lại phía sau, tôi mong bà con nhân dân, tổ chức, cá nhân chung tay xóa nhà tạm, nhà dột nát. Nhất là hộ có công với cách mạng, hộ nghèo, hộ cận nghèo, hộ dân đang sinh sống trên địa bàn có điều kiện kinh tế đặc biệt khó khăn, vùng thường xuyên chịu sự tác động của thiên tai\", bà Vân nói. Quyết tâm xóa nhà tạm, nhà dột nát ở Quảng Ngãi trong năm 2025 thật sự lan tỏa ra cộng đồng. Người đứng đầu Tỉnh ủy Quảng Ngãi yêu cầu Mặt trận Tổ quốc, đoàn thể, cấp ủy, chính quyền các cấp, cơ quan, đơn vị và địa phương, nhất là người đứng đầu cấp ủy xem việc xóa nhà tạm, nhà dột nát là nhiệm vụ chính trị hàng đầu, là nhiệm vụ nhân văn sâu sắc cần tập trung lãnh đạo, chỉ đạo thực hiện ngay từ bây giờ cho đến cuối năm 2025. Với tinh thần \"cán bộ, đảng viên đi trước, làng nước theo sau\", Quảng Ngãi quyết tâm hoàn thành Chương trình xóa nhà tạm, nhà dột nát trên địa bàn tỉnh trong năm 2025, góp phần lập thành tích chào mừng Đại hội đại biểu Đảng bộ tỉnh Quảng Ngãi lần thứ 21, chào mừng kỷ niệm 80 năm ngày Khởi nghĩa Ba Tơ và kỷ niệm 50 năm Ngày giải phóng tỉnh Quảng Ngãi và các ngày lễ lớn trong năm 2025. Để tấm lòng cao đẹp đến đúng địa chỉ cần tiếp sức, giúp đỡ, bí thư Tỉnh ủy Quảng Ngãi yêu cầu các đơn vị, địa phương thực hiện công khai, minh bạch, đúng đối tượng, đúng quy định. Việc sửa chữa nhà tạm, nhà dột nát không được phép để xảy ra lãng phí, tiêu cực. \"Nếu địa phương nào để xảy ra tình trạng hỗ trợ không đúng đối tượng phải chịu trách nhiệm trước ban chỉ đạo của tỉnh\", bà Vân nhấn mạnh. Trước mắt, Quảng Ngãi sẽ tập trung cao điểm xóa 867 nhà tạm, nhà dột nát ở huyện miền núi Ba Tơ hoàn thành trước ngày 11-3-2025.", "author": "TRẦN MAI", "date": "2024-11-28T14:55:14+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128143823208.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/quang-ngai-xoa-nha-tam-nha-dot-nat-bui-thi-quynh-van-bi-thu-tinh-uy-2-1732778596435181194299.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/quang-ngai-xoa-nha-tam-nha-dot-nat-bui-thi-quynh-van-bi-thu-tinh-uy-7-1732778666142962877085.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/quang-ngai-xoa-nha-tam-nha-dot-nat-bui-thi-quynh-van-bi-thu-tinh-uy-4-17327787161921295937868.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/quang-ngai-xoa-nha-tam-nha-dot-nat-bui-thi-quynh-van-bi-thu-tinh-uy-5-1732778771566635359957.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/dsc0317-1732249620236222014008-248-382-1011-1603-crop-1732249899658641205474.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}