{"postId": "20241120140923155", "title": "Cho thuê nhà rồi đòi mãi không trả, vì sao chậm cưỡng chế trả nhà?", "description": "Liên quan vụ việc 'cho thuê nhà rồi đòi mãi không được, tòa buộc trả vẫn không trả', nhiều bạn đọc thắc mắc vì sao vụ việc kéo dài mà cơ quan chức năng không cưỡng chế, Cục Thi hành án dân sự TP Cần Thơ báo cáo gì?", "content": "Liên quan vụ việc Cho thuê nhà rồi đòi mãi không được, tòa buộc trả vẫn không trả, nhiều bạn đọc thắc mắc tại sao chuyện hy hữu này lại kéo dài. Vụ việc xảy ra tại phường Phú Thứ, quận Cái Răng. Ngày 2-8-2021, ông Lê Hoài Phong có hợp đồng cho ông Lê Văn Trinh thuê nhà tại khu vực Phú Khánh, phường Phú Thứ. Thời hạn cho thuê là sáu tháng, tính từ ngày 2-8-2021 với giá thuê 1 triệu đồng/tháng, thanh toán bằng tiền mặt vào ngày mùng 2 mỗi tháng. Tuy nhiên từ khi ký hợp đồng cho thuê đến ngày 7-3-2023 (ngày ông Phong viết đơn khởi kiện), ông Trinh không thanh toán khoản tiền thuê nhà nào cho ông Phong. Thậm chí khi tòa tuyên buộc ông Trinh phải trả nhà và tiền thuê nhà nhưng cả năm thi hành án vẫn không thi hành. Có ý kiến về vụ việc hy hữu này, bạn đọc Nguyen Dung đặt câu hỏi: Tại sao thi hành án không cưỡng chế dù thời hạn đã hết từ lâu? Độc giả ngoc****@gmail.com nghĩ sự tắc trách này cần phải được cơ quan thi hành án có câu trả lời thỏa đáng cho người dân. Theo bạn đọc Bùi Đức Thắng: \"Đừng để sự việc đi quá xa rồi rắc rối thêm. Cái nào trong thẩm quyền cần xử lý ngay, cái nào vượt thẩm quyền phải xin ý kiến cấp trên để giải quyết dứt điểm\". Luật sư Nguyễn Phong Phú (Đoàn luật sư TP.HCM) cho biết: Sau khi bản án hoặc quyết định của tòa có hiệu lực pháp luật, nếu người được và phải thi hành án không tự thỏa thuận hoặc người phải thi hành án không tự nguyện thi hành nghĩa vụ, thì người được thi hành án có quyền yêu cầu cơ quan ra quyết định để tổ chức thi hành án, theo quy định tại khoản 1 điều 36 Luật Thi hành án dân sự. Chấp hành viên được phân công có trách nhiệm lập hồ sơ để tổ chức thi hành án. Người phải thi hành án có thời gian 10 ngày kể từ ngày được thông báo hợp lệ để tự nguyện thi hành án. Nếu hết 10 ngày, có điều kiện thi hành án mà người phải thi hành án không tự nguyện thì bị cưỡng chế. Chấp hành viên có trách nhiệm tổ chức việc thi hành án, ban hành quyết định cưỡng chế. Do đó, sau 10 ngày mà người phải thi hành án không tự nguyện thi hành thì chấp hành viên có trách nhiệm ra quyết định và tổ chức thi hành quyết định cưỡng chế. Tuy nhiên luật không quy định cụ thể thời gian bao lâu sau 10 ngày thì chấp hành viên phải ra quyết định cưỡng chế. Bởi thực tế để tổ chức được việc cưỡng chế giao nhà, cần có sự phối hợp của nhiều cơ quan liên quan nhằm đảm bảo cho việc cưỡng chế được an toàn, đúng quy định pháp luật. Bên cạnh đó, pháp luật thi hành án dân sự cũng quy định các trường hợp hoãn thi hành án, tạm đình chỉ thi hành án, đình chỉ thi hành án được nêu cụ thể tại các điều 48, 49, 50 Luật Thi hành án dân sự. Ngoài các trường hợp này, chấp hành viên phải tổ chức cưỡng chế để thi hành xong quyết định thi hành án, đảm bảo hiệu lực của bản án trên thực tế. Để việc thi hành án được hiệu quả, pháp luật cho phép UBND cấp tỉnh, cấp huyện thành lập ban chỉ đạo thi hành án dân sự. Khi chấp hành viên, cơ quan thi hành án dân sự gặp khó khăn trong việc tổ chức thi hành án, nhận thấy việc thi hành án có thể ảnh hưởng đến an ninh, chính trị, trật tự an toàn xã hội tại địa phương, cần sự phối kết hợp nhiều cơ quan liên quan thì báo cáo ban chỉ đạo để tham mưu cho chủ tịch UBND chỉ đạo trong việc phối hợp cưỡng chế. Cục Thi hành án dân sự TP Cần Thơ vừa có báo cáo gửi Tổng cục Thi hành án dân sự về việc thi hành án liên quan đến ông Lê Hoài Phong. Theo báo cáo này, sau khi Tòa án nhân dân quận Cái Răng ban hành bản án số 96 ngày 20-7-2023, tuyên ông Lê Văn Trinh có nghĩa vụ thanh toán cho ông Lê Hoài Phong tổng số tiền thuê nhà tính đến ngày 1-7-2023 là 19 triệu đồng.  Ông Trinh có nghĩa vụ di dời toàn bộ vật dụng cùng tài sản cá nhân để trả lại nhà và đất có tổng diện tích 120,1m2 kể từ khi ông Lê Hoài Phong có đơn yêu cầu thi hành án.  Sau khi nhận được đơn yêu cầu thi hành án, ngày 3-10-2023, chi cục trưởng Chi cục Thi hành án dân sự quận Cái Răng đã ban hành quyết định thi hành án theo yêu cầu và phân công chấp hành viên tổ chức thi hành án.  Chấp hành viên đã tống đạt, xác minh, vận động, thuyết phục nhưng người phải thi hành án không tự nguyện thi hành.  Ngày 26-12-2023, chấp hành viên đã ban hành quyết định cưỡng chế trả nhà, giao nhà và thực hiện thông báo theo quy định.  Ngày 1-7-2024, Chi cục Thi hành án dân sự quận Cái Răng đã ban hành quyết định cưỡng chế lúc 8h ngày 26-7-2024. Tuy nhiên cơ quan có liên quan đề xuất làm rõ một số nội dung.  Ngày 9-10-2024, Chi cục Thi hành án dân sự quận Cái Răng có công văn báo cáo thường trực quận ủy và trưởng ban chỉ đạo thi hành án dân sự quận Cái Răng xin ý kiến chỉ đạo tiếp tục cưỡng chế thi hành án.  Ngày 8-11-2024, Chi cục Thi hành án dân sự quận ban hành kế hoạch cưỡng chế, dự kiến ngày 4-12-2024 sẽ thực hiện cưỡng chế.  Ngày 11-11-2024, Chi cục Thi hành án dân sự quận Cái Răng có công văn gửi Công an quận Cái Răng về đề nghị phối hợp cưỡng chế thi hành.  \"Ngày 12-11-2024, Cục Thi hành án dân sự TP Cần Thơ đã rà soát hồ sơ thi hành án và chỉ đạo Chi cục Thi hành án dân sự quận Cái Răng thực hiện việc cưỡng chế theo đúng kế hoạch.  Chấp hành viên Chi cục Thi hành án dân sự quận Cái Răng sẽ phối hợp với cơ quan có thẩm quyền tổ chức cưỡng chế thi hành theo quy định\", báo cáo do phó cục trưởng Cục Thi hành án dân sự TP Cần Thơ Nguyễn Hữu Hùng ký nêu rõ.", "author": "CHÍ QUỐC", "date": "2024-11-20T15:15:27+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120140923155.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/thi-hanh-an-1-chi-quoc-17309671314051380912762-1732084182731596778581.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/thi-hanh-an-1-chi-quoc-17309671314051380912762-566-0-1766-1920-crop-17312010481041252226488.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/anh-4-17312227532401308192687.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 10}, "comments": [{"commentId": "19c7f11b-18d0-4f39-81ac-25c15b7a4da5", "author": "Trung", "text": "Luật pháp như vậy thì không nghiêm minh.", "date": "2024-11-22T09:11:49.0651444", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a196cb4c-4d13-4ae3-b991-12d27e78b1a9", "author": "Hữu Tài", "text": "Có thể coi đây là hành vi chiếm đoạt tài sản, cần khởi tố chứ không đơn giản là án dân sự.", "date": "2024-11-22T09:10:17.4200272", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b0c2c74f-bd7d-4ef7-86f2-e2d8f451b60f", "author": "choa****@gmail.com", "text": "Cưỡng chế gì mất công.  Đem ổ khóa đến bập vào là xong.&nbsp;", "date": "2024-11-22T09:08:50.6050768", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4c095dc1-cdff-4241-baa9-930ff0437332", "author": "minh****@gmail.com", "text": "Không trả nhà sao không khởi tố thêm tội chiếm đoạt tài sản?&nbsp;", "date": "2024-11-21T19:19:50.7770227", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0761e798-b208-41a1-86e2-c649c0469e05", "author": "vokh****@gmail.com", "text": "Chỉ có chỗ này lạ thôi! Chứ cho thuê mà không đóng là chủ mời ra khỏi nhà chứ ở đó mà chây ì.&nbsp;", "date": "2024-11-21T18:46:32.9843689", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "91217f3e-a6dc-46e3-9358-766f230da4a9", "author": "charlienguyen", "text": "Thiệt hại của người cho thuê ai chịu.&nbsp;", "date": "2024-11-21T16:29:55.7193178", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c994da05-c177-40d0-8c61-d490b058127a", "author": "Đình Bảo ", "text": "Trường hợp của tôi ở TP.HCM cũng tương tự. Họ thuê ở, không trả tiền, còn có ý định chiếm luôn. Đòi lại thì họ kêu trả 1/2 căn nhà. Thi hành án thì im ru hơn chục năm.", "date": "2024-11-21T08:39:52.8737604", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "de8b36c4-c85f-4801-8d73-f4b2ef7c288c", "author": "vdtt", "text": "Khổ cho chủ nhà.&nbsp;", "date": "2024-11-20T17:06:54.465935", "vote react list": {"loves": 0, "hahas": 0, "sads": 3, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bb43bdf9-a25c-47dd-a37a-a3623129b599", "author": "minhanh", "text": "Năm 2025 rồi mà những chuyện thật như này...", "date": "2024-11-20T16:04:26.7921166", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 1, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "56fefd7f-ba2e-4009-93cd-153bb0187d23", "author": "Minh", "text": "Từ lúc chấp hành viên ban hành quyết định đến khi Chị cục thi hành án dân sự quận ban hành quyết định mất hơn nửa năm. Có trục trặc gì ở đây? Nội dung gì cần làm rõ mà mất nhiều thời gian quá như vậy ?", "date": "2024-11-20T16:04:26.792117", "vote react list": {"loves": 3, "hahas": 4, "sads": 3, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "203eaf2b-2a0f-4690-99e8-0cdeb37ef2e4", "author": "Hung ", "text": "Nếu đúng như dự kiến là đầu tháng 12-2024 cưỡng chế thì thời gian thực hiện gần một năm !", "date": "2024-11-20T16:04:26.7921173", "vote react list": {"loves": 3, "hahas": 2, "sads": 2, "wows": 1, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0c47a6ca-1faf-4b04-a51f-9133fd14b46a", "author": "Anh ba", "text": "Cần thực hiện ngay cưỡng chế những trường hợp cho thuê mà không chịu đóng tiền và không trả nhà cho chủ (tránh để những người khác học theo )", "date": "2024-11-20T16:04:26.792119", "vote react list": {"loves": 17, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "10fc5f24-6cc5-42f3-9b0d-f197480e706e", "author": "Green Field", "text": "Tháng 12 \"sẽ cưỡng chế\", vậy có thể cho biết chính xác ngày nào của tháng 12 không?", "date": "2024-11-20T15:41:38.9357689", "vote react list": {"loves": 3, "hahas": 3, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "78c3e4d6-17c9-4b06-a2a4-f99d9987164d", "author": "Sang Thu ", "text": "Việc này nó hoàn toàn khác với trả tiền điện tiền nước nên không thể báo chính xác cho bạn được nhé.", "date": "2024-11-20T17:08:08.7219506", "vote react list": {"loves": 0, "hahas": 4, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}