{"postId": "2024112410344937", "title": "Những điểm mới về chuyển tuyến, chi trả bảo hiểm y tế", "description": "Dự kiến tuần này Quốc hội sẽ xem xét dự luật Bảo hiểm y tế sửa đổi với rất nhiều điểm mới được mong đợi, ví dụ như khám chữa bệnh tại nhà được bảo hiểm chi trả, mức hưởng bảo hiểm được thiết kế trên cơ sở xóa 'địa giới hành chính'...", "content": "Bên cạnh đó, Bộ Y tế và Bảo hiểm xã hội Việt Nam gần đây cũng liên tục có nhiều quy định mới xung quanh việc chi trả tiền thuốc và vật tư cho người bệnh bảo hiểm y tế, hay bệnh viện tuyến dưới được sử dụng thuốc bảo hiểm y tế như tuyến trên, thay cho việc danh mục thuốc tùy theo tuyến bệnh viện như trước đây. Hiện có tới trên 92% người Việt có bảo hiểm y tế. Với những đổi mới này, người bệnh đang rất mong chờ để khám chữa bệnh bảo hiểm y tế thuận lợi hơn, người bệnh bảo hiểm giảm được phần chi trả từ tiền túi vốn gia tăng trong thời gian gần đây do nhiều bệnh viện thiếu thuốc và vật tư phục vụ khám chữa bệnh. Để người dân hiểu rõ hơn về những đổi mới về quy định bảo hiểm y tế, những gì có thể áp dụng được ngay, quy định về chuyển tuyến mới khi nào sẽ áp dụng và trường hợp nào được chuyển, loại thuốc nào do người dân tự mua sẽ được bảo hiểm thanh toán trực tiếp... báo Tuổi Trẻ phối hợp Bộ Y tế tổ chức cuộc giao lưu trực tuyến \"Những điểm mới về chi trả, chuyển tuyến, thuốc và vật tư cho người bệnh bảo hiểm y tế\". Chương trình diễn ra từ 9-11h sáng 25-11, với sự tham gia của các khách mời: - Bà Vũ Nữ Anh, phó vụ trưởng Vụ Bảo hiểm y tế, Bộ Y tế. - ThS BS CKII Trần Thái Sơn, phó trưởng phòng kế hoạch tổng hợp, Bệnh viện Bạch Mai (Hà Nội). MỜI BẠN ĐỌC THEO DÕI NỘI DUNG CHƯƠNG TRÌNH:", "author": "TUỔI TRẺ ONLINE", "date": "2024-11-25T08:19:00+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-2024112410344937.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/10/baohiemyte-1715340896200212829753.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-1732503170838414603823.jpeg"], "vote react list": {"stars": 0, "likes": 7, "loves": 6}, "comments": [{"commentId": "aace29ed-fb78-451a-ae2c-1479cf53a9d6", "author": "Vũ Mạc ", "text": "Tại sao năm nào cũng giấy chuyển tuyến, mặc dù là bệnh nhân đã điều trị 6 năm rồi...", "date": "2024-11-26T10:59:16.3563516", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7d02d3b3-903b-4c0a-9f6e-585ca7924387", "author": "nnam****@gmail.com", "text": "Chưa có gì mới.  Người bệnh vẫn khổ thôi. Tốt nhất  là người bệnh có bảo hiểm y  tế họ  đăng  kí  khám  ở  nơi  nào thuận lợi cho họ.   Phân tuyến   như  hiện nay là không công  bằng  .", "date": "2024-11-25T13:00:22.3072997", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0a344019-0543-40eb-8656-475319ce9f22", "author": "0907******25", "text": "Em đăng ký khám tại BV Bà Rịa (gần nhà), nhưng đi làm tại Vũng Tàu. Nhưng khám tại BV Vũng Tàu thì ko được xài bảo hiểm y tế phải không ạ?&nbsp;", "date": "2024-11-25T12:08:37.7006625", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}