{"postId": "20241108112535905", "title": "Vì sao nhiều trường đại học bỏ xét tuyển học bạ?", "description": "Hàng loạt trường đại học công bố sẽ không sử dụng phương thức xét tuyển học bạ THPT từ năm 2025. Bên cạnh đó nhiều trường cắt giảm mạnh chỉ tiêu cho phương thức này hoặc chỉ là điều kiện sơ tuyển.", "content": "Đến thời điểm này, có ít nhất 6 cơ sở giáo dục đại học trên cả nước đã công bố không sử dụng kết quả học bạ THPT để xét tuyển đại học trong năm 2025. Vì sao các trường quyết định như vậy? Trường đại học Sư phạm TP.HCM đã công bố từ năm 2025 nhà trường sẽ không sử dụng kết quả học tập THPT (học bạ) trong xét tuyển, chỉ giữ lại những điều kiện ngưỡng đảm bảo chất lượng đầu vào để đáp ứng các yêu cầu theo quy chế tuyển sinh của Bộ Giáo dục và Đào tạo. Ông Nguyễn Ngọc Trung, phó hiệu trưởng Trường đại học Sư phạm TP.HCM, cho biết: \"Những thay đổi trong tuyển sinh năm tới của nhà trường nhằm đáp ứng đối với đối tượng học sinh học theo chương trình giáo dục phổ thông 2018. Việc này được thực hiện trên quan điểm chung đảm bảo công bằng, minh bạch, tạo điều kiện thuận lợi đối với thí sinh và đảm bảo nâng cao chất lượng đầu vào, đáp ứng yêu cầu của thị trường lao động hiện đại\". Những năm trước, điểm học bạ THPT được trường này sử dụng để xét tuyển độc lập vào trường (10% chỉ tiêu) hoặc kết hợp với điểm thi đánh giá năng lực (30-40% chỉ tiêu). \"Với chương trình mới, mỗi học sinh sẽ lựa chọn và có điểm học bạ ở các tổ hợp khác nhau nên việc xét tuyển theo phương thức này không còn phù hợp.  Năm 2025, trong định hướng phương thức sử dụng kỳ thi đánh giá năng lực chuyên biệt trở thành phương thức chủ đạo, nhà trường sẽ tổ chức kỳ thi này là một kỳ thi độc lập\", ông Trung cho biết thêm. Năm 2025, Trường đại học Kinh tế quốc dân dự kiến giữ ổn định 3 phương thức tuyển sinh như năm 2024, gồm: xét tuyển thẳng (2%), xét tuyển kết hợp (83%) và xét tuyển theo kết quả thi tốt nghiệp THPT năm 2025 (15%). Từ năm 2024, trường này đã bỏ phương thức xét tuyển bằng học bạ THPT. Theo đại diện nhà trường, nhiều năm qua hầu hết học sinh giỏi ở các trường chuyên (nhóm đủ điều kiện xét tuyển bằng học bạ vào trường) đều đủ điều kiện xét tuyển bằng chứng chỉ quốc tế hoặc điểm thi riêng. Việc bỏ xét học bạ làm giảm tỉ lệ ảo do một thí sinh có thể dùng nhiều phương thức. Trước đó các trường đại học tốp đầu cả nước như: Đại học Bách khoa Hà Nội, Trường đại học Y Hà Nội, Trường đại học Y Dược TP.HCM cũng không xét tuyển bằng học bạ THPT. Các trường này chỉ xét tuyển chủ yếu dựa vào điểm thi tốt nghiệp THPT, hoặc kết hợp điểm thi với chứng chỉ ngoại ngữ quốc tế, xét điểm thi đánh giá tư duy, xét điểm SAT quốc tế… Đại học Quốc gia TP.HCM thống nhất chủ trương thực hiện 3 phương thức tuyển sinh đại học từ năm 2025, đồng thời khuyến khích các trường xây dựng phương thức xét tuyển kết hợp. Với quyết định này, các trường thuộc Đại học Quốc gia TP.HCM sẽ bỏ phương thức ưu tiên  xét tuyển học sinh các trường THPT (một hình thức xét tuyển học bạ đối tượng xét tuyển là học sinh tốt nghiệp THPT tại 149 trường THPT theo danh sách cập nhật hằng năm). Các trường cho rằng việc cắt giảm phương thức xét tuyển sẽ công bằng hơn và giúp thí sinh đỡ rối. Theo ông Trần Thiên Phúc - phó hiệu trưởng Trường đại học Bách khoa (Đại học Quốc gia TP.HCM), năm 2025 trường sẽ tiếp tục triển khai và tăng cường xét tuyển theo hướng tổng hợp nhiều tiêu chí đã áp dụng khá hiệu quả trong 3 năm qua (từ năm 2022 đến nay). Với xét tuyển tổng hợp, thí sinh được đánh giá kết hợp các thành tố và trọng số tương ứng dùng để xét tuyển. Tiêu chí học lực (90%) bao gồm ba thành phần là điểm học tập ở bậc THPT (sáu học kỳ ứng với tổ hợp đăng ký xét tuyển); điểm thi tốt nghiệp THPT (các môn trong tổ hợp xét tuyển); điểm thi đánh giá năng lực và hoạt động xã hội, văn thể mỹ.", "author": "TRẦN HUỲNH", "date": "2024-11-08T14:43:37+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/08/tuoitre-nu-1-20241108112535905.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/tvts-bk--1731039506519634034309.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/31/chon-nganh-2237012-2read-only-17215767621881056730337-81-0-1331-2000-crop-1730368535906966276937.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/12345-17309457466291004741673-0-0-675-1080-crop-17309457786161861882415.jpg"], "vote react list": {"stars": 0, "likes": 6, "loves": 6}, "comments": [{"commentId": "3aabf2a2-48e9-4559-9925-4174404d127b", "author": "NhuLoan", "text": "Bỏ xét tuyển học bạ là rất đúng. Vì để có được học bạ đẹp, học sinh chỉ có 1 cách duy nhất là làm sao để điểm thi/kiểm tra phải đẹp... lý thuyết thuộc làu làu nhưng kỹ năng vận dụng không có (vì thời gian học thuộc lòng bài học \"chạy sô\" học thêm đã chiếm hết rồi, không còn thời gian để tìm hiểu và vận dụng lý thuyết ra thực tế nữa)...<br/>Cụ thể môn tiếng Anh với học sinh khối THPT, các em đã học tiếng Anh từ Tiểu học, nhưng nếu không học thêm ở các trung tâm ngoại ngữ thì các em có tự tin giao tiếp bằng tiếng Anh với người nước ngoài không? Hay chỉ nói ngắc ngứ các câu giao tiếp đơn giản do không có thời gian thực hành kỹ năng nói ở trường... dù điểm học bạ của các em là học sinh giỏi/xuất sắc.&nbsp;", "date": "2024-11-21T08:28:24.0009154", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "77753606-214f-4c3f-9fc7-110d39f6d28d", "author": "bren****@gmail.com", "text": "Ờ, bỏ học bạ nhưng lại nhảy sang Ielts.", "date": "2024-11-12T07:43:41.2786234", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cd180e92-6d8d-4164-9bfd-d9519894e5bf", "author": "phih****@gmail.com", "text": "Cứ tuyển như ĐHQG HCM, học bạ chỉ chiếm tỷ trọng nhỏ kết quả vào ĐH", "date": "2024-11-10T20:41:51.1883162", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f1b5d215-54b0-4521-ac61-3ba8582422e5", "author": "Lê Nguyễn Nhất Nam ", "text": "Xét học bạ thì chất lượng không đảm bảo tính chính xác và thiếu công bằng cho học sinh sinh viên", "date": "2024-11-08T18:01:30.0525453", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8bbf56b2-ae6e-46dd-8099-d650c774b9e4", "author": "Ngô Thời Nhiệm", "text": "Các trường tư/dân lập học bạ đẹp như mơ - Còn trường công thì tuỳ thuộc có học thêm", "date": "2024-11-08T17:36:40.3556329", "vote react list": {"loves": 4, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9fbb9f6a-ca09-41fd-9b30-786c070862a6", "author": "Nguoi do thi", "text": "Hợp lý, ở thôn quê GV bộ môn đang ép học sinh bằng quyền lực học bạ này!", "date": "2024-11-08T17:12:26.8321495", "vote react list": {"loves": 3, "hahas": 1, "sads": 1, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "800a6d39-33ec-4d65-8e10-3408ede8c373", "author": "truong", "text": "Quan điểm của tôi bỏ là đúng, vì thành tích vì ưu ái do rất nhiều lý do nên một số trường Đại học không tin tưởng kết quả học bạ. Có buồn thì cũng chịu, nếu bản thân anh giỏi thì có thi anh cũng vào được thôi", "date": "2024-11-08T16:59:40.2380207", "vote react list": {"loves": 9, "hahas": 0, "sads": 0, "wows": 1, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}