{"postId": "20241118122756806", "title": "Cựu phó giám đốc Sở Kế hoạch và Đầu tư TP.HCM hưởng lợi 1 tỉ đồng, gây thiệt hại hơn 39 tỉ", "description": "Viện kiểm sát cáo buộc cựu phó giám đốc Sở Kế hoạch và Đầu tư TP.HCM Trần Thị Bình Minh vì động cơ vụ lợi ký phê duyệt 2 dự án không đúng quy định gây thiệt hại tài sản nhà nước 39,4 tỉ đồng, bà được hưởng lợi 1 tỉ đồng.", "content": "Cựu phó giám đốc sở Trần Thị Bình Minh vừa bị Viện kiểm sát nhân dân tối cao truy tố trong vụ án vi phạm quy định đấu thầu, lợi dụng chức vụ quyền hạn xảy ra tại Trung tâm Nghiên cứu triển khai Khu công nghệ cao TP.HCM, Công ty T.S.T, Sở Kế hoạch và Đầu tư TP.HCM cùng các đơn vị liên quan.  Cáo trạng được viện kiểm sát ban hành ngày 16-11. Bà Minh bị truy tố về tội lợi dụng chức vụ quyền hạn trong thi hành công vụ. Cùng tội danh này, cấp dưới của bà Minh là ông Phan Tất Thắng (cựu phó trưởng phòng kinh tế) cũng bị truy tố. Các ông Ngô Võ Kế Thành (cựu giám đốc Trung tâm R&D), Đinh Minh Hiệp (cựu trưởng Ban Quản lý Khu nông nghiệp công nghệ cao TP.HCM), Hoàng Minh Bá (giám đốc Công ty T.S.T) và 8 người khác bị truy tố về tội vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng. Theo cáo trạng, Trung tâm R&D là đơn vị sự nghiệp nghiên cứu khoa học và phát triển công nghệ cao, trực thuộc Ban Quản lý Khu công nghệ cao TPHCM, do ông Ngô Võ Kế Thành làm giám đốc.  Ban Quản lý Khu nông nghiệp công nghệ cao là đơn vị trực thuộc UBND TPHCM, do ông Đinh Minh Hiệp làm trưởng ban. Dự án Nấm và dự án Mems đều là dự án nhóm B, được UBND TP.HCM phân cấp cho Sở Kế hoạch và Đầu tư TP.HCM là đơn vị thẩm định, phê duyệt dự án, phê duyệt kế hoạch lựa chọn nhà thầu, phê duyệt dự toán. Bà Trần Thị Bình Minh với vai trò làm phó giám đốc sở được phân công nhiệm vụ phụ trách lĩnh vực đầu tư công nghệ cao, tham mưu trực tiếp là ông Phan Tất Thắng. Khoảng thời gian trước Tết Nguyên đán năm 2016, ông Hoàng Minh Bá nhận được thông tin từ Nguyễn Trần Long (giám đốc Công ty A.L.A) về việc cả 2 dự án Nấm và Mems đã được phòng kinh tế lập báo cáo thẩm định và đề xuất phê duyệt nhưng cựu phó giám đốc Sở Kế hoạch và Đầu tư không ký. Do có mối quan hệ quen biết từ trước, ông Bá đã đến phòng làm việc của ông Thắng trao đổi về việc đang theo 2 dự án này và nhờ cựu phó phòng hỗ trợ. Ông Bá sẽ tác động để tháo gỡ khó khăn, vướng mắc và hứa khi thực hiện xong thì sẽ \"cảm ơn\" ông Thắng sau, cáo trạng nêu. Sau đó nhân dịp Tết, ông Bá đã trực tiếp đến Sở Kế hoạch và Đầu tư đưa quà Tết cho bà Minh 200 triệu đồng và chúc Tết ông Thắng một chai rượu chivas, 5 triệu đồng để nhờ hỗ trợ. Sau nhận quà Tết 200 triệu đồng, bà Minh đã yêu cầu phòng kinh tế đẩy nhanh tiến độ thẩm định và trình phê duyệt 2 dự án và ký quyết định phê duyệt hai dự án trên. Kết quả điều tra xác định, do đã nhận lời giúp đỡ ông Bá nên cựu phó phòng Thắng tham mưu cho phó giám đốc sở ký quyết định phê duyệt kế hoạch lựa chọn nhà thầu hai dự án.  Tuy nhiên tại thời điểm này cả 2 chứng thư thẩm định của 2 dự án đều quá hạn, không được định giá lại theo giá thị trường để đảm bảo khách quan về giá. Do đã thỏa thuận giúp ông Bá nên cựu phó phòng không kiểm tra, phát hiện việc trên mà vẫn đề xuất bà Minh ký phê duyệt kế hoạch lựa chọn nhà thầu, cáo trạng nêu. Trước khi đấu thầu, do hai dự án được phê duyệt năm 2017 nhưng không được bố trí vốn ngay mà phải đến năm 2018 mới được phân bổ vốn, nên trước khi đấu thầu các dự án phải lập lại dự toán làm căn cứ xác định giá gói thầu. Sở Kế hoạch và Đầu tư đã yêu cầu các chủ đầu tư triển khai gói thầu tư vấn lập dự toán và tư vấn thẩm tra dự toán. Tuy nhiên kết quả tư vấn lập dự toán và tư vấn thẩm tra dự toán của dự án Mems được lập trên cơ sở các bảng chào giá không có ngày tháng, bị xác định là không hợp lệ. Bên cạnh đó kết quả tư vấn lập dự toán và tư vấn thẩm tra dự toán của dự án Nấm được các đơn vị tư vấn tự thực hiện không có thủ tục chỉ định thầu. Mặc dù vậy ông Thắng cùng bà Minh không kiểm tra, phát hiện mà vẫn ký các quyết định phê duyệt dự toán của 2 dự án để chủ đầu tư triển khai việc đấu thầu và không yêu cầu chủ đầu tư bổ sung, chỉnh sửa. Sau khi Công ty T.S.T trúng thầu, ông Bá nhiều lần đưa cho bà Minh tổng số tiền 600 triệu đồng và quà trị giá 200 triệu đồng, đưa ông Thắng 350 triệu đồng. Viện kiểm sát cáo buộc tổng số tiền cựu phó giám đốc Sở Kế hoạch và Đầu tư đã hưởng lợi là 1 tỉ đồng. Cáo trạng xác định, trang thiết bị của dự án Mems hơn 66,9 tỉ đồng, trong khi Công ty T.S.T trúng thầu với giá 73,11 tỉ đồng, chênh lệch số tiền thanh toán hơn 6,1 tỉ đồng. Trang thiết bị của dự án Nấm hơn 53,1 tỉ đồng, trong khi Công ty T.S.T trúng thầu với giá hơn 86,4 tỉ đồng, chênh lệch với số tiền thanh toán hơn 33,3 tỉ đồng. Cơ quan truy tố kết luận bà Minh đã \"vì động cơ vụ lợi\" ký các quyết định phê duyệt dự án, phê duyệt kế hoạch lựa chọn nhà thầu, phê duyệt dự toán hai dự án không đúng quy định pháp luật. Hành vi của bà Trần Thị Bình Minh cùng những người khác đã gây thiệt hại cho nhà nước hơn 39,4 tỉ đồng.", "author": "THÂN HOÀNG", "date": "2024-11-18T13:09:14+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118122756806.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/bi-cao-1731912730517911967629.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/22/screen-shot-2024-09-22-at-125514-17269845305481793053694.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/22/screen-shot-2024-09-22-at-125514-17269845305481793053694-82-0-1141-1694-crop-1726984580630663429676.png"], "vote react list": {"stars": 0, "likes": 5, "loves": 6}, "comments": [{"commentId": "39425945-d207-4c5b-bfe7-4f801babc405", "author": "Green Field", "text": "Chỉ vì 1 tỷ đồng, đánh đổi cả sự nghiệp và danh dự.", "date": "2024-11-18T14:45:50.8809241", "vote react list": {"loves": 0, "hahas": 1, "sads": 1, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}