{"postId": "20241118153825926", "title": "Khám sức khỏe học đường thần tốc: 30 giây/học sinh", "description": "Nhiều phụ huynh Trường THCS Nguyễn Chánh (Quảng Ngãi) cho rằng việc khám sức khỏe học đường cho học sinh tại trường là hình thức. 960 học sinh được khám trong 450 phút (chưa đến 30 giây/học sinh) là không thể.", "content": "Ngày 18-11, thêm nhiều phụ huynh phản ánh việc khám sức khỏe học đường cho học sinh Trường THCS Nguyễn Chánh (xã Tịnh Hà, huyện Sơn Tịnh, Quảng Ngãi) diễn ra thần tốc (chưa đến 30 giây/học sinh). Theo thông báo khám sức khỏe đầu năm học, tất cả 30 lớp (960 học sinh) Trường THCS Nguyễn Chánh sẽ khám trong ngày 13-10. Buổi sáng bắt đầu khám từ 7h30 và kết thúc lúc 11h30; buổi chiều bắt đầu khám lúc 13h30 và kết thúc lúc 17h. Tổng thời gian khám là 450 phút/960 học sinh. Các lớp đến Trạm Y tế xã Tịnh Hà (huyện Sơn Tịnh, Quảng Ngãi) theo khung giờ riêng biệt. Dù học sinh ít hay nhiều, mỗi lớp đều có 15 phút để khám. Một phụ huynh kể chiều 12-10 con chị nói mẹ dẫn đi khám sức khỏe đầu năm vào sáng hôm sau. Sáng 13-10 hai mẹ con không ăn uống để kết quả khám chính xác. \"Tôi cứ nghĩ khám để phát hiện bệnh tình của con nên chuẩn bị rất kỹ. Ai dè đi tốn công chứ có khám gì đâu\", phụ huynh này nói. Tương tự, một phụ huynh khác chở con đến khám khẳng định: \"Con tôi vào cân, đo chiều cao là xong. Các cháu khác cũng vậy, chỉ tốn khoảng 5 giây cân, đo rồi về. Không khám xương, tim, mắt, răng gì cả\". Sự việc trở nên ồn ào khi có người đăng lên mạng xã hội. Nhiều phụ huynh hỏi con về sự việc và xác nhận việc khám sức khỏe học đường đầu năm tại Trường THCS Nguyễn Chánh chỉ cân nặng, đo chiều cao. Có em được y bác sĩ hỏi thêm về thị lực và tim. Với việc khám 30 giây/học sinh, nhiều người dùng mạng xã hội bảo là \"thần y, thánh y\" mới khám kịp. Bởi việc đọc tên, đi đến bàn khám cũng tốn vài chục giây, chưa kể đo huyết áp, nhịp tim, kiểm tra mắt, răng hàm mặt… Việc khám sức khỏe học đường được triển khai theo thông tư liên tịch 13/2016 của Bộ Y tế và Bộ Giáo dục và Đào tạo, nhằm đánh giá tình trạng sức khỏe của học sinh ở nhiều lứa tuổi. Theo thông tư trên, học sinh Trường THCS Nguyễn Chánh nằm trong độ tuổi 6-18 bắt buộc phải đo chỉ số thể lực (chiều cao, cân nặng, chỉ số BMI); đo huyết áp, thị lực, khám răng hàm mặt, tai mũi họng, xương khớp... Đây là việc bắt buộc ở tất cả các trường học cả nước, để theo dõi thị lực, cong vẹo cột sống, bệnh răng miệng, rối loạn sức khỏe tâm thần… để phối hợp phụ huynh có cách xử trí phù hợp. Ngoài ra dựa theo kết quả khám, trường áp dụng chế độ học tập, rèn luyện phù hợp với tình trạng của từng học sinh. Ông Lữ Đình Bảo - hiệu trưởng Trường THCS Nguyễn Chánh - xác nhận phụ huynh phản ánh việc khám sức khỏe đầu năm quá nhanh là chính xác. Sắp tới trường sẽ trao đổi và mong phụ huynh thông cảm. Theo ông Bảo, đầu năm học cơ sở dữ liệu ngành bắt buộc phải nhập thông tin chiều cao, cân nặng, mắt… của học sinh. Vì thời gian gấp, các em học từ thứ hai đến thứ bảy, chỉ trống chủ nhật nên sắp xếp khám vào hôm 13-10 tại Trạm Y tế xã Tịnh Hà. Hôm đó trạm bố trí 7 cán bộ khám. Tuy nhiên, ông cho biết việc khám chỉ đo chiều cao, cân nặng, hỏi học sinh mắt ổn không, tim mệt không. Từ đó có thông tin cơ bản nhập dữ liệu. Còn khám chính xác, ra bệnh thì quá khó.  \"Sai thì chắc chắn là sai rồi, nhìn vào thời gian khám quá nhanh, phụ huynh nói tốn thời gian, qua loa cũng đúng. Đây cũng là bài học kinh nghiệm để trường sắp xếp thời gian, tổ chức khám tốt hơn trong thời gian tới\", ông Bảo nói.", "author": "TRẦN MAI", "date": "2024-11-18T16:17:30+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118153825926.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/base64-17319222323571164022148.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/7/mg0668-1728276367646883224943-28-0-1278-2000-crop-1728276602590395003973.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 5}, "comments": [{"commentId": "92f35fff-a6f0-4c43-aadb-aa2f13aeb96f", "author": "Liệu Hoa", "text": "Trường mình gần 1 ngàn học sinh, y tế phường cùng y tế trường cũng chỉ làm trong 1 ngày (chưa đủ 8 tiếng) cũng xong. Hỏi học sinh khám những gì thì các em nói chỉ đo chiều cao, cân nặng, xem răng có bị sâu không.", "date": "2024-11-20T11:52:47.1522095", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fc0c4973-a41b-4103-9114-f0d780c14e10", "author": "Hiếu", "text": "Tôi là giáo viên chủ nhiệm. Tôi thấy về ý nghĩa là tốt. Nhưng hiện nay người ta chỉ làm cho có lệ và phải đóng tiền vài chục nghìn đồng/em/lần khám.<br/>Nhà nước nên bỏ đi. Hoặc làm thì phải làm cho đàng hoàng nghiêm túc. Chứ tuổi nhỏ thấy người lớn làm chiếu lệ nó giảm niềm tin!", "date": "2024-11-20T11:51:22.3445708", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "07a882ad-acc2-4b68-8276-691ce784749e", "author": "TVT", "text": "Theo ông Bảo: \"...phụ huynh nói tốn thời gian, qua loa CŨNG đúng.\"- Trong câu nói này, thầy Hiệu trưởng dùng từ CŨNG là hoàn toàn không ổn, bởi phu huynh nói vậy là rất chính xác, rất chuẩn.", "date": "2024-11-20T11:51:22.3445726", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "74a24cd2-181d-45e3-bac4-4a86ce87f510", "author": "dodu****@gmail.com", "text": "Có là còn hên, không khám luôn mới ghê.", "date": "2024-11-19T09:50:25.3056504", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c9726de3-041d-42cb-a40d-834f444c4ba8", "author": "Vinh", "text": "Nhiều nơi khám sức khoẻ đi làm, thi cấp bằng lái xe hay đi học cũng chỉ bổ sung tờ giấy nên các BV, TTYT khám qua loa, sơ sài để xong cho nhanh. Người cần tờ giấy thì sợ bị phát hiện bệnh, còn BV thì mong muốn khám dịch vụ nhanh gọn, cấp giấy cho khách hàng nhanh. Hàng năm hàng chục triệu lượt khám sức khỏe dịch vụ nhưng bao nhiêu % phát hiện bệnh?&nbsp;", "date": "2024-11-19T08:28:44.4008756", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c8522078-336f-4a92-a2f7-e1a23b1e4e5e", "author": "Hoàng Nguyễn", "text": "Theo tôi chỉ cần cho các em cháu tiêm phòng đầy đủ là tốt rồi.&nbsp;", "date": "2024-11-19T08:28:44.4008759", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "41a789fb-7527-40c1-958d-34be4c3e7cae", "author": "binh", "text": "Khám vậy thì để phụ huynh tự khai luôn đi!", "date": "2024-11-19T08:26:38.98348", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "46c3e348-3e57-4295-82fc-5626baf6e3a2", "author": "A Toàn ", "text": "Đồng ý là khám sức khỏe bây giờ chỉ qua loa thôi, nhưng khi tổ chức khám sức khỏe tập thể thì không thể nào chỉ có 1 bác sĩ hay người có chuyên môn phụ trách.&nbsp;", "date": "2024-11-18T20:55:15.907358", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "68a77547-0c02-479e-a296-f137f149c226", "author": "nguy****@gmail.com", "text": "Thực ra tôi thấy kiểu cho có là chính thôi.", "date": "2024-11-18T19:52:04.9944385", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "679c595e-e997-4968-a5c2-18ce7f064f44", "author": "Nguyenduc", "text": "Con tôi học cấp 3 ở 1 trường quận Tân Bình cũng vậy. Đóng 50 ngàn  khám cái gì chỉ số sao phụ huynh hoàn  toàn không biết  . Lý do là trường ko đưa phiếu  cho học sinh mà... cất luôn.&nbsp;", "date": "2024-11-18T19:39:47.31605", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3fb061d9-39f6-4b40-b434-7893e20da1fb", "author": "Coc", "text": "Làm theo thông tư liên tịch mà hiệu trưởng giải thích nghe sao mà dễ quá, thông cảm là thế nào?", "date": "2024-11-18T19:39:47.3160509", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "07687892-30a4-424c-bdc9-3e6080d873fb", "author": "Bên hàng giậu", "text": "Hết chỗ nói.", "date": "2024-11-18T18:45:25.8042508", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "dfb4b014-318b-4f9f-b47a-3ce5faec4c9e", "author": "Dương Văn Tuấn", "text": "Học sinh Trường THCS Nguyễn Chánh nằm trong độ tuổi 6-18 bắt buộc phải đo chỉ số thể lực (chiều cao, cân nặng, chỉ số BMI); đo huyết áp, thị lực, khám răng hàm mặt, tai mũi họng, xương khớp. Khám siêu tốc thì khám gì ? Khám mắt nếu khám kỷ, khám đúng thì mất ít nhất cũng 5 phút.&nbsp;", "date": "2024-11-18T18:12:21.9118254", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "388f0933-effc-430c-aef0-aa195f9a79dc", "author": "Kenny", "text": "Vậy khám chi cho mất công?", "date": "2024-11-18T17:42:30.3201896", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "fa4a34a9-667e-4844-a840-50664a3cf952", "author": "Sáu Xích-lô", "text": "Không khám thì mất việc.", "date": "2024-11-22T10:52:33.0858773", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "d118a51f-a9cd-4f34-89d7-b348a36946aa", "author": "tam***@gmail.com", "text": "Nhưng tiền khám học sinh trả sòng phẳng.", "date": "2024-11-18T17:42:27.3534611", "vote react list": {"loves": 1, "hahas": 2, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f64b04c9-307e-4154-a1fb-17adcb44070a", "author": "Mỹ Toàn", "text": "Khám sức khỏe học đường nhiều nơi chỉ làm qua loa, hình thức cho có, vừa mất tiền vừa mất thời gian.&nbsp;", "date": "2024-11-18T16:49:57.7061593", "vote react list": {"loves": 2, "hahas": 1, "sads": 2, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}