{"postId": "20241116092719471", "title": "Suốt ngày ngồi máy lạnh, dễ mắc bệnh gì?", "description": "Với học sinh không vận động trong hàng giờ đồng hồ trong điều kiện máy lạnh phả vào người sẽ dễ bị bệnh. Làm gì để phòng tránh?", "content": "Gửi thắc mắc của mình đến Tuổi Trẻ Online, bạn đọc Võ Anh Tuấn cho rằng hiện thời tiết nắng nóng, máy lạnh rất có tác dụng đối với mọi người nhằm điều hòa nhiệt độ. Tuy nhiên mặt trái của máy lạnh trong lớp học là làm cho học sinh sốt, viêm mũi, viêm họng. Sử dụng máy lạnh làm sao hợp lý, sau đây là ý kiến của bạn đọc Võ Anh Tuấn và lời khuyên của bác sĩ Nguyễn Huy Hoàng, Trung tâm Oxy cao áp Việt - Nga, Bộ Quốc phòng. Tôi có anh bạn là phụ huynh của một học sinh lớp 9 ở TP.HCM. Gần đây, anh thường than phiền về việc máy lạnh ở lớp con anh lạnh quá khiến cháu cứ sốt hoài.  Hôm nào sốt cao thì anh đưa đi bệnh viện khám, sốt nhẹ thì đi học. Khám lần nào cũng thấy kết luận là viêm mũi, viêm họng.  Anh cho biết không chỉ mình con anh mà các cháu khác trong lớp của con anh cũng bị vậy. Hơn mười ngày nay, lớp của cháu cứ 2-3 bạn nghỉ học một buổi. Có hôm 4-5 bạn nghỉ học. Cuối tháng 10-2024, lớp của cháu có tổng cộng 91 lượt học sinh nghỉ học, chủ yếu dồn về cuối tháng.  Anh và một số phụ huynh khác đã trao đổi với thầy chủ nhiệm, đề nghị tăng nhiệt độ máy lạnh lên. Thầy giáo tiếp nhận đề nghị nhưng tình trạng vẫn không thay đổi.  Cách đây vài hôm, anh than phiền rằng có ý kiến một phụ huynh nói khác là thấy đâu có lạnh đâu mà phụ huynh than phiền và muốn tăng nhiệt độ lên.  Anh rất không hài lòng với nhận xét đó. Vì anh cho rằng phụ huynh chỉ ở trong lớp 1-2 tiết khi họp lớp. Với thầy cô khi ở trong lớp thì có hoạt động đi lại, nói năng giảng bài… nên không thấy lạnh, còn học sinh ngồi yên một chỗ.  Không vận động trong hàng giờ đồng hồ trong điều kiện máy lạnh phả vào người thì không bệnh sao được.  Anh bạn tôi giải thích như vậy là hợp lý.  Trao đổi về vấn đề này, bác sĩ Nguyễn Huy Hoàng, Trung tâm Oxy cao áp Việt - Nga, Bộ Quốc phòng, cho biết việc ngồi điều hòa quá lâu, sử dụng điều hòa không đúng cách có nguy cơ gây ảnh hưởng đến sức khỏe của trẻ. Bác sĩ Hoàng cho rằng nhiệt độ ở trong phòng điều hòa chỉ nên đặt 25 độ C đến 28 độ C, nếu đặt nhiệt độ quá thấp cũng không tốt cho trẻ. Bên cạnh đó, việc đặt chế độ gió điều hòa, quạt bổ sung để không hợp lý cũng có thể dẫn đến việc trẻ nhiễm hơi lạnh. Đối với những trẻ có đề kháng không tốt sẽ ảnh hưởng đến đường hô hấp gây viêm mũi, viêm họng. Việc ngồi trong phòng máy lạnh quá lâu, ngồi cả ngày không ra khỏi phòng hoặc điều hòa bật liên tục cũng không tốt. Nên có những quãng nghỉ, để đưa \"không khí tươi\" vào phòng. Ngoài ra, việc trẻ mắc các đường hô hấp, viêm mũi, viêm họng không chỉ do điều hòa mà còn do nhiều yếu tố khác như vận động, ăn uống, thời tiết giao mùa...  Theo bác sĩ Hoàng, nếu trong lớp học quá chật, quá đông học sinh, không ăn uống dinh dưỡng hợp lý, ít vận động… cũng dẫn đến nguy cơ mắc các bệnh đường hô hấp của học sinh cao hơn. Bác sĩ Hoàng khuyến cáo, để hạn chế ảnh hưởng đến sức khỏe khi ngồi điều hòa, đầu tiên không nên để điều hòa ở nhiệt độ quá thấp và không nên ngồi trong phòng điều hòa quá lâu.  Thông thường chỉ nên ngồi khoảng 3-4 tiếng, sau đó có khoảng nghỉ để thay đổi không khí tươi trong phòng. Trong một số trường hợp bắt buộc phải dùng điều hòa quá lâu thì nên có biện pháp cấp ẩm như hệ thống phun sương để tránh không khí bị quá khô. Với những bạn đã có vấn đề về đường hô hấp thì nên nhỏ nước muối sinh lý vào mắt, mũi, việc này cũng giúp phòng các bệnh hô hấp. Cuối cùng là cần tăng cường sức đề kháng bằng cách cung cấp đầy đủ chất dinh dưỡng, đa dạng bữa ăn, kết hợp vận động thường xuyên, nghỉ ngơi điều độ.", "author": "VÕ ANH TUẤN;DƯƠNG LIỄU", "date": "2024-11-16T15:25:00+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/16/tuoitre-nu-1-20241116092719471.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/screenshot-2024-11-16-111601-17317305784371830504195.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/27/anh-chinh-ff51-4e75-9b8a-6239b873dd30-read-only-1727451152958198486977-38-0-838-1280-crop-1727451176865433443944.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": [{"commentId": "275f73cf-e405-4f45-975f-8aaaedd2a59c", "author": "Thinh", "text": "Ngồi máy lạnh suốt cả ngày dễ mắc bệnh nghèo. Đùa vui thôi...&nbsp;", "date": "2024-11-18T08:05:46.2926003", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "166d6561-9fe6-45f8-b980-f03803cb7912", "author": "Tri", "text": "Rất nhiều người vẫn nghĩ rằng máy lạnh hút khí bên ngoài, làm mát rồi thổi vô trong nhà, rồi suốt ngày đóng kín cửa, bịt mọi lỗ thông gió. Ở như vậy lâu thiếu oxy sẽ rất mệt mỏi, nguy cơ gây bệnh. Máy lạnh thực chất hút khí trong nhà, làm lạnh rồi thổi ra lại mà thôi. Cần thông tin rộng rãi để mọi người biết.", "date": "2024-11-16T21:22:15.990494", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3ddfadde-4545-4646-ad7a-6490cb0d2a2e", "author": "Long ", "text": "Tôi thì bị xoang vì suốt ngày ngồi máy lạnh, tối về cũng ngủ máy lạnh.", "date": "2024-11-16T19:00:27.0752693", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "25b52ef8-0faa-444a-a480-f0357ff83113", "author": "Binh", "text": "Ngồi máy lạnh ra ngoài nóng, nhiệt độ chênh lệch dễ bị bệnh.", "date": "2024-11-16T19:00:27.0752679", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "26eb7f5f-2d89-4abe-9adb-6e1d15ffb39a", "author": "thie****@gmail.com", "text": "Tôi khi đang đi làm, không xài máy lạnh. Tôi cho tháo máy lạnh lắp vào phòng bảo vệ. Ở Sài Gòn,  phòng ngủ của tôi ở nhà, có máy lạnh lắp từ lúc xây, hơn 30 năm nay, chỉ hoạt động một lần 2 giờ, để nghiệm thu. Còn lại nằm im. Các con cháu tôi vào phòng riêng, hạ nhiệt độ máy lạnh xuống thấp nhất. Mua đệm dày 20 cm, mền chăn như xứ hàn đới để ngủ. Đi làm cũng ngồi phòng máy lạnh suốt, đi học cũng ngồi phòng lạnh. Cứ vài bữa lại viêm họng, cảm sốt cả con lẫn cháu. Hết giờ làm chờ tắt nắng mới về, sợ nắng nóng. Phân tích lợi hại ngồi, ngủ phòng lạnh hoài. Vẫn không thay đổi. Vì, môi trường làm việc, học tập thế cả. Biết sao được.", "date": "2024-11-16T16:31:06.5983164", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e3c51b9b-8851-4336-ad73-255e011ac7be", "author": "Trà Hoa", "text": "Không nên ngồi máy lạnh quá 4 tiếng, nhưng khó đảm bảo lắm. Từ học sinh đến người lớn, đi làm hay đi học, gắn với máy lạnh cả ngày. Dù biết không tốt nhưng không làm gì được.", "date": "2024-11-16T16:01:41.3611599", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "64ca032a-b151-42f0-a9da-3295cf9315f4", "author": "Bin", "text": "Không chỉ con nít, người lớn mà cả ngày ngồi phòng lạnh cũng mệt đừ. Nhưng, cũng như gà công nghiệp, trẻ em mà ở phòng lạnh, sau này không có máy lạnh ngủ không được, đó là thực tế!", "date": "2024-11-16T15:43:47.655743", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}