{"postId": "20241112214020201", "title": "Hám lợi rồi sa chân vào những chuyến 'hàng cấm', khóc cũng muộn rồi", "description": "TAND cấp cao tại Đà Nẵng vừa xét xử vụ một thanh niên người dân tộc thiểu số vì nghe theo lời rủ rê của bạn mà chở 'hàng cấm' với mức án nghiêm khắc.", "content": "Và đây không phải là trường hợp hiếm hoi khi thời gian qua đã có rất nhiều người lãnh những mức án rất nặng, thậm chí là tử hình chỉ vì sự thiếu hiểu biết hay hám lợi. Hồ Văn Mái là người dân tộc thiểu số ở Quảng Trị, từ nhỏ ở với cha mẹ, học đến lớp 11 thì nghỉ học, không có nghề nghiệp ổn định cho đến ngày phạm tội. Vào một đêm đầu tháng 10-2023, Hồ Văn Nhiên đang ở nhà cùng với bị cáo Hồ Văn Mái, Hồ Văn Doãn và một người tên \"Năm Ngân\" thì một người tên Cường liên lạc qua Facebook nói Nhiên liên hệ với một người không rõ lai lịch ở Lào để lấy ma túy giao, tiền công là 3 triệu đồng. Do nước sông dâng cao nên Nhiên không đi qua Lào được, và nói hai người trong nhóm đi lấy \"hàng\" mang về nhà mình. Sau đó, Nhiên rủ Mái cùng đi giao ma túy và hứa sẽ cho 200.000 đồng thì người này đồng ý. Nhiên đi xe máy chở Mái đi giao ma túy và liên lạc với Cường để trao đổi về việc giao và quay về để lấy tiền công. Bấy giờ Cường không đồng ý và yêu cầu Nhiên đi theo những người khác vận chuyển ma túy vào tỉnh Thừa Thiên Huế để giao lại cho một người khác nếu không sẽ không được trả tiền. Nhiên tiếp tục lái xe chở Mái cùng đi theo hai người khác vào tỉnh Thừa Thiên Huế để giao ma túy. Rạng sáng 3-10-2023, khi cả nhóm dừng xe trước một nhà nghỉ để đợi người đến nhận \"hàng\" thì bị cơ quan công an phát hiện bắt giữ. Bản án hình sự sơ thẩm của TAND tỉnh Thừa Thiên Huế đã tuyên phạt Hồ Văn Mái 15 năm tù về tội vận chuyển trái phép chất ma túy. Ngoài ra, bản án còn tuyên về tội danh, hình phạt cho các bị cáo khác. Sau đó Mái đã có đơn kháng cáo xin giảm nhẹ hình phạt. Tòa phúc thẩm TAND cấp cao tại Đà Nẵng nhận định có đủ cơ sở để kết luận Nhiên rủ Hồ Văn Mái và hai người khác vận chuyển cho Cường 14.185 viên ma túy, loại Methamphetamine có tổng khối lượng 1.436,49 gam từ Quảng Trị vào Thừa Thiên Huế để giao cho một người không rõ lai lịch. Sau khi giao được ma túy thì tiền công mà Cường trả cho Nhiên là 3 triệu đồng, Nhiên trả cho Mái 200.000 đồng (nhưng chưa nhận)... Với hành vi nêu trên, tòa sơ thẩm xét xử bị cáo Hồ Văn Mái về tội vận chuyển trái phép chất ma túy là có căn cứ, đúng pháp luật. Trong vụ án này có đồng phạm nhưng đồng phạm đơn giản không có sự phân công nhiệm vụ. Trong đó Nhiên và hai người khác là người được thuê để vận chuyển trái phép chất ma túy nên phải chịu trách nhiệm chính, Mái là người được Nhiên rủ rê tham gia nên chịu trách nhiệm với vai trò đồng phạm thực hành. Xét thấy trong vụ án này bị cáo Hồ Văn Mái phạm tội là do người khác rủ rê, nhận thức pháp luật còn hạn chế; khi phạm tội là người chưa thành niên, bị cáo Nhiên có hứa hẹn trả cho Mái 200.000 đồng nhưng chưa nhận được; gia đình bị cáo là hộ nghèo... Do đó hội đồng xét xử phúc thẩm chấp nhận kháng cáo của bị cáo, sửa bản án sơ thẩm, tuyên Hồ Văn Mái 14 năm tù. Những trường hợp như Mái không phải là hiếm nhưng nhiều người vẫn bất chấp vì hám lợi để rồi phải lãnh những bản án tù nghiêm khắc. Trần Văn Nha (48 tuổi, trú tỉnh Quảng Nam) là tài xế lái xe chuyên dịch vụ chở khách. Trong số những khách hàng thì Phúc (không rõ lai lịch) thường xuyên đi xe của Nha. Khi mối quan hệ trở nên thân thiết, Nha bắt đầu sa chân vào con đường phạm pháp. Vào một tối, Phúc gọi điện thoại nói Nha lái ô tô biển số 92A… chở Phúc từ Hội An (Quảng Nam) ra vũ trường New Phương Đông (Đà Nẵng). Phúc vào sàn chơi còn Nha đứng đợi. Trong thời gian này, Phúc gọi và nói Nha chạy xe về Quảng Nam để lấy ma túy đưa cho bạn của Phúc. Tiền công mà Phúc hứa trả cho Nha là 1,5 triệu đồng (trong đó có 400.000 đồng tiền cước xe, tiền vẫn chưa chuyển). Rạng sáng, Nha lái xe đến \"tọa độ\" đã được chỉ để lấy thuốc lắc và ketamine. Tiếp đó là theo lời của Phúc, mở gói kiểm tra \"hàng\" và mang đi giao tại các địa điểm ở Đà Nẵng đã được chỉ định. Chuyến chở ma túy này của Nha đã sớm kết thúc khi tài xế này lái xe đến điểm hẹn trên đường Ngũ Hành Sơn (Đà Nẵng) thì phải tra tay vào còng cùng số tang vật. Đây không phải là chuyến hàng đầu tiên của Nha. Trước đó tài xế này đã có hai lần giúp khách hàng là Phúc giao ma túy thành công và được trả công 2,6 triệu đồng. Nha bị truy tố về tội vận chuyển trái phép chất ma túy nhưng sau đó cơ quan tố tụng xét thấy hành vi của lái xe này cấu thành tội mua bán trái phép chất ma túy. Hôm tòa xét xử, Nha ân hận và khai rằng vì cuộc sống khó khăn nên đã đồng ý vận chuyển ma túy cho Phúc. Nha bị tòa tuyên phạt 17 năm tù. Một lái xe khác là Lê Văn La (trú tỉnh Quảng Nam) chỉ vì tiền công 2 triệu đồng cho chuyến chở gần 3kg \"hàng cấm\" mà người này đã bị tòa tuyên án tử hình. Ngày ra tòa, khi biết mình đối diện với khung hình phạt cao nhất, La đã khóc nức nở, liên tục cúi đầu nhận lỗi, xin tòa giảm nhẹ hình phạt...", "author": "ĐOÀN CƯỜNG", "date": "2024-11-13T06:10:00+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/13/tuoitre-nu-1-20241112214020201.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/13-11-nuoc-mat-muon-mang-sau-nhung-chuyen-hang-cam-2-read-only-17314218504731545388053.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/23/z5959765377875a09269af16af5fdb61e52bf0e6ccae0b-1729676014635702771995-572-0-1772-1920-crop-17296760272211223538608.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/4/21/edit-xe-tong-csgt-tu-vong-16820819617441225914943-80-0-678-956-crop-16820823437451350455486.png"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": [{"commentId": "904de429-e74d-4133-b5ed-2296379070c7", "author": "thie****@gmail.com", "text": "Tôi không cho rằng, những người phạm tội về ma túy nói chung chỉ hám lợi và thiếu hiểu biết về pháp luật. Ngược lại, họ rất tinh quái, biết tận dụng xuất thân lạc hậu, nghèo khó của mình để phạm tội. Thậm chí có người bố mẹ rất giàu, có hiểu biết nhưng con vẫn buôn ma túy rồi nghiện ma túy đến chết, có người chết trong tù. Tôi có hai người bạn vong niên, làm nghề giáo viên giỏi, đều có con học đại học, lại buôn ma túy và chết trong tù. Một anh bạn khác, làm ngành tổ chức, cũng có con buôn ma túy, rồi nghiện hút. Hết hạn tù về, bố xích, nhốt trên lầu. Nghiện quá, bố mua ma túy cho con chích và chết và bố bị đi tù. Người hàng xóm của tôi cực giàu, rất khôn lanh nhưng, có hai con trai buôn bán ma túy, thằng anh được ra tù còn thằng em hơn chục năm nay chưa thấy mặt đâu. Tệ nạn ma túy là khủng khiếp.", "date": "2024-11-13T08:15:37.8017532", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}