{"postId": "20241126130537301", "title": "Từ ngày 1-1-2025, Quảng Ngãi có xã Thắng Lợi và An Phú", "description": "Ủy ban Thường vụ Quốc hội vừa ban hành nghị quyết số 1279 về việc sắp xếp đơn vị hành chính cấp xã của tỉnh Quảng Ngãi giai đoạn 2023-2025.", "content": "Sau khi thực hiện sắp xếp đơn vị hành chính, tỉnh Quảng Ngãi giảm 3 đơn vị hành chính cấp xã, còn lại 170 đơn vị hành chính cấp xã, gồm: 145 xã, 17 phường và 8 thị trấn. Một số xã có tên mới như Thắng Lợi, An phú. Theo đó TP Quảng Ngãi thành lập xã An Phú trên cơ sở nhập toàn bộ diện tích 3,34 km2, quy mô dân số 22.566 người của xã Nghĩa An và toàn bộ diện tích 4,35km2, với 8.740 người của xã Nghĩa Phú. Sau khi thành lập, xã An Phú có diện tích 7,69km2 và quy mô dân số 31.306 người. Như vậy sau khi sắp xếp, TP Quảng Ngãi có 22 đơn vị hành chính cấp xã, gồm 9 phường và 13 xã. Tại huyện Mộ Đức, cũng sáp nhập xã Đức Lợi có diện tích 4,66km2, với 8.949 dân số cùng toàn xã Đức Thắng có diện tích 11,72km2, quy mô dân số 8.016 người. Sau khi nhập hai xã này sẽ thành lập xã mới có tên Thắng Lợi có diện tích 16,38km2 và quy mô dân số 16.965 người. Sau khi sắp xếp đơn vị hành chính, huyện Mộ Đức còn 12 đơn vị hành chính cấp xã, gồm 11 xã và 1 thị trấn. Đối với huyện Tư Nghĩa, điều chỉnh một phần diện tích 2,99km2 quy mô dân số 4.916 người của xã Nghĩa Mỹ và một phần diện tích 0,78km2, quy mô dân số 1.745 người của xã Nghĩa Phương để nhập vào thị trấn Sông Vệ. Sau khi điều chỉnh, thị trấn Sông Vệ có diện tích 6,42km2 và quy mô dân số 15.044 người. Phần diện tích còn lại của xã Nghĩa Mỹ rộng 1,47km2, với 1.632 người dân cũng được điều chỉnh nhập vào xã Nghĩa Phương. Sau khi sáp nhập, xã Nghĩa Phương có diện tích 7,31km2 và quy mô dân số 10.127 người. Sau khi sắp xếp, huyện Tư Nghĩa không còn xã Nghĩa Mỹ, đơn vị hành chính cấp xã cũng tinh gọn. Còn 13 đơn vị hành chính cấp xã, gồm 11 xã và 2 thị trấn. Đối với huyện Sơn Tịnh, thành lập thị trấn Tịnh Hà trên cơ sở nhập toàn bộ diện tích 19,81km2, quy mô dân số 18.234 người của xã Tịnh Hà và một phần diện tích 0,37km2, quy mô dân số 647 người của xã Tịnh Sơn. Sau khi thành lập, thị trấn Tịnh Hà có diện tích 20,18km2 và quy mô dân số 18.881 người. Sau khi điều chỉnh, xã Tịnh Sơn có diện tích 14,36km2 và quy mô dân số 9.689 người. Sau khi sắp xếp, huyện Sơn Tịnh có 11 đơn vị hành chính cấp xã, gồm: 10 xã và 1 thị trấn. Như vậy từ ngày 1-1-2025, tỉnh Quảng Ngãi có 13 đơn vị hành chính cấp huyện, 170 đơn vị hành chính cấp xã. ", "author": "TRẦN MAI", "date": "2024-11-26T14:23:48+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126130537301.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/sap-nhap-don-vi-hanh-chinh-cap-xa-quang-ngai-xa-thang-loi-xa-an-phu-1-1732600263951410717582.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/sap-nhap-don-vi-hanh-chinh-quang-ngai-173260051457337024445.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/17/sap-nhap-quang-ngai-sap-co-ten-xa-la-lam-an-phu-thang-loi-17186127405631908105215-0-0-1205-1928-crop-1718613009701164150512.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}