{"postId": "20241112144551289", "title": "Báo Tuổi Trẻ chuyển tặng hơn 1.000 quyển sách cho học sinh ở Hà Tĩnh", "description": "Ngày 12-11, ông Trần Đề - hiệu trưởng Trường TH & THCS Thuận Lộc, thị xã Hồng Lĩnh, tỉnh Hà Tĩnh - cho biết nhà trường đã nhận thêm 580 quyển sách quý do báo Tuổi Trẻ chuyển đến từ TP.HCM giúp xây thư viện cho các em học sinh.", "content": "Thầy Trần Đề - hiệu trưởng Trường TH & THCS Thuận Lộc - cho biết chương trình \"Sách cho em - cho bà con\" đã tiếp tục lan tỏa với hơn 1.000 quyển sách, giúp thư viện nhà trường có nguồn sách phong phú, tươm tất hơn. Đây là món quà đặc biệt có ý nghĩa trong tháng tri ân nghề giáo, món quà đến đúng thời điểm nhà trường tập trung xây dựng mô hình \"Thư viện xanh\", giúp các em học sinh có tài liệu học tập, tham khảo. \"Chương trình \"Sách cho em - cho bà con\" cùng món quà tri ân của các cựu học sinh khẳng định một nền giáo dục nhân văn, luôn nhắc nhở chúng ta, đặc biệt là các thế hệ học sinh đang ngồi trên ghế nhà trường phải luôn nhớ về cội nguồn, quê hương, đất nước, nhớ chữ đạo làm trò và nhắc nhớ câu Nhất tự vi sư, bán tự vi sư\", thầy Đề nói. Trước đó, trong hai ngày 7 và 8-11, nhà báo Hoàng Trí Dũng - trưởng văn phòng đại diện báo Tuổi Trẻ vùng Tây Nam Bộ - đã trao 500 quyển sách tặng thư viện Trường TH & THCS Thuận Lộc và 100 quyển sách cho tủ sách Ngôi nhà trí tuệ xã Thuận Lộc. Chương trình \"Sách cho em - cho bà con\" do nhà báo Hoàng Trí Dũng cùng các cựu học sinh trường khởi xướng tổ chức, gồm: tri ân thầy cô giáo nhân 20-11, tặng sách cho thư viện, tặng quà cho các em học sinh.  Đặc biệt chương trình có sự đồng hành của Đường sách thành phố Cao Lãnh (Đồng Tháp); Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn Lê Minh Hoan chuyển tặng 100 quyển sách cho Ngôi nhà trí tuệ thôn Hồng Nguyệt, xã Thuận Lộc. Đây là bộ sách quý do đích thân ông đọc và chọn lọc nhằm lan tỏa tinh thần \"Đọc sách cùng Xích Lô\" trong nông dân và doanh nghiệp nông nghiệp do chính ông khởi xướng. Những đầu sách tặng thư viện trường dành cho lứa tuổi thiếu nhi, gồm các thể loại như: truyện dân gian, truyện thiếu nhi, kỹ năng sống, rèn luyện đạo đức, rèn luyện sức khỏe. Đặc biệt có bộ sách 53 cuốn lịch sử Việt Nam qua tranh, giúp học sinh học các kiến thức lịch sử thú vị, hấp dẫn hơn. Thầy giáo Lê Bá Hoàng - phó trưởng Phòng Giáo dục và Đào tạo thị xã Hồng Lĩnh, tỉnh Hà Tĩnh - bày tỏ sự xúc động và biết ơn báo Tuổi Trẻ làm cầu nối và các cựu học sinh đã chuyển tặng nhiều đầu sách, đồ dùng học tập và tài liệu tham khảo vô cùng giá trị. \"Những món quà này không chỉ là nguồn tài liệu bổ ích giúp các em học sinh mở rộng kiến thức, mà còn là sự cổ vũ tinh thần, khích lệ các em trên con đường học tập và phát triển. Đây sẽ là động lực to lớn để các em học sinh Thuận Lộc phấn đấu và tiến xa hơn trong hành trình học tập.  Tôi đề nghị nhà trường có giải pháp để sử dụng làm sao sách là \"sách sống\", thực sự ý nghĩa trong việc nâng cao nhận thức của học sinh\", ông Hoàng nói. ", "author": "ĐẶNG TUYẾT", "date": "2024-11-12T15:34:36+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/12/tuoitre-nu-1-20241112144551289.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/base64-1731397360912803167454.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/base64-17313973609591289806059.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/base64-1731397360999675064390.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/hhen-niethu-vien-thu-10-tai-truong-tieu-hoc-a-o-lam82-17300699591601660711703-21-197-1093-1912-crop-1730070770030236454135-51-316-924-1712-crop-1730073246893726927749.jpg"], "vote react list": {"stars": 0, "likes": 11, "loves": 10}, "comments": [{"commentId": "79614153-828f-456c-ae83-155f268b0c8c", "author": "Võ Thị Khánh Duyên ", "text": "Một việc làm ý nghĩa đến với thầy và trò trường TH THCS Thuận Lộc! Rất cảm ơn và trân trọng ạ", "date": "2024-11-13T13:52:46.3190994", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a89182c2-9cbc-4132-8bca-fe16ad1e56da", "author": "Trần Đề", "text": "Rất đặc biệt! Trân trọng cảm ơn Báo Tuổi Trẻ với việc làm ý nghĩa nhân văn sâu sắc, góp phần phát triển nguồn tri thức cho các em và cho nhân dân…!!!", "date": "2024-11-13T09:53:24.8135658", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d9ff9b9d-3327-433a-9405-db30f923289b", "author": "Mai Thủy ", "text": "Thật tuyệt vời và ý nghĩa!", "date": "2024-11-12T16:18:56.2150589", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}