{"postId": "20241121130134386", "title": "Cảnh sát Nhật Bản sẽ đeo camera ghi hình khi làm nhiệm vụ", "description": "Các sĩ quan cảnh sát thuộc đơn vị giao thông và giữ gìn trật tự tại một số tỉnh ở Nhật Bản sẽ đeo camera ghi hình khi làm nhiệm vụ từ năm 2025.", "content": "Cơ quan cảnh sát quốc gia của Nhật Bản cho biết đây là một phần trong chương trình thí điểm. Theo đó, việc thẩm vấn và giám sát các trường hợp vi phạm giao thông hoặc gây rối nơi công cộng sẽ được ghi hình ngay tại chỗ. Sau đó, sở cảnh sát địa phương sẽ lưu trữ tạm thời các đoạn video này trong thời gian 3 tháng, theo báo Asahi. Cơ quan chức năng cho biết một trong những mục đích của chương trình thí điểm là giúp lưu trữ hồ sơ minh bạch và khách quan về các cuộc trao đổi giữa người thi hành công vụ và người dân, nhằm xác định xem cảnh sát có thực hiện nhiệm vụ một cách đúng mực hay không trong trường hợp phát sinh khiếu nại. Trong chương trình thí điểm, 57 camera sẽ được gửi đến các đồn cảnh sát và đơn vị tuần tra thuộc phạm vi quản lý của 3 sở cảnh sát tỉnh lớn.  Ngoài ra, 19 camera khác sẽ được triển khai tại 9 sở cảnh sát cấp tỉnh để phục vụ công tác kiểm soát đám đông, đặc biệt tại các sự kiện có nhiều người dân lui tới. Cảnh sát phải bật camera ngay khi rời sở cảnh sát để ra ngoài làm nhiệm vụ, và duy trì camera bật cho đến khi kết thúc ca làm việc. Những chiếc camera này chỉ bằng một tấm danh thiếp, được thiết kế nhỏ gọn để các sĩ quan có thể đeo trên ngực. Nhằm đảm bảo tính riêng tư, camera sẽ tạm dừng ghi hình trong một số trường hợp cụ thể như khi người dân cần lời khuyên, hoặc khi cảnh sát khám xét nhà ở. Ngoài ra cảnh sát giao thông phải dừng ghi hình khi lập biên bản phạt. Sau thời gian thí điểm, cảnh sát Nhật Bản sẽ xem xét kỹ lưỡng kết quả của chương trình trên, đồng thời khắc phục những khuyết điểm, để hướng tới mục tiêu triển khai những sáng kiến tương tự trên phạm vi toàn quốc.", "author": "KHÁNH QUỲNH", "date": "2024-11-21T14:16:54+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121130134386.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/police-17321686372552141356342.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/13/thai-lan-17288053799571076286555-0-0-1250-2000-crop-1728805438283788956272.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 4}, "comments": []}