{"postId": "20241120120607482", "title": "Bộ trưởng Nguyễn Kim Sơn: Đang chủ trương không cấm dạy thêm", "description": "Bộ trưởng Nguyễn Kim Sơn nêu rõ đang chủ trương không cấm việc dạy thêm, mà cấm những hành vi dạy thêm vi phạm đạo đức hoặc trái nguyên tắc chuyên môn của nhà giáo.", "content": "Sáng 20-11, Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn đã có giải trình một số vấn đề tại phiên thảo luận về dự Luật Nhà giáo. Bộ trưởng Nguyễn Kim Sơn chia sẻ ngày 20-11 năm nay có sự đặc biệt, niềm hạnh phúc của nhà giáo được nhân lên rất nhiều, bởi đúng thời điểm này Quốc hội thảo luận Luật Nhà giáo.  \"Chưa nói nội dung, chỉ riêng việc Chính phủ, Quốc hội đồng ý xây dựng luật đã là một sự ghi nhận, động viên to lớn với các nhà giáo\", ông Sơn nêu rõ. Bộ trưởng cảm ơn Ủy ban Thường vụ Quốc hội đã sắp xếp ngày 20-11 để Quốc hội thảo luận về luật này.  Theo chia sẻ của Bộ trưởng Nguyễn Kim Sơn, trước ngày hôm nay, có một vài thầy cô nhắn tin bày tỏ băn khoăn đề nghị bộ trưởng kiến nghị Chủ tịch Quốc hội chuyển thảo luận sang ngày khác.  Lý do được các thầy cô đưa ra là \"hôm nay cả triệu người chúng em ngồi theo dõi, nhỡ ra có ai nói gì đó đụng chạm, chúng em chắc không chịu nổi\".  Bộ trưởng nhấn mạnh: \"Không sao, đây là một tinh thần bày tỏ, quan tâm rất lớn của Quốc hội dành cho nhà giáo. Mở đầu phiên thảo luận Phó chủ tịch Quốc hội đã phát biểu chúc mừng 20-11 và chúng tôi rất cảm động.  Có lẽ nhiều người hạnh phúc nhưng hôm nay tôi là người hạnh phúc nhất trên thế gian này\", ông Sơn phát biểu. Bộ trưởng Sơn nêu rõ với luật này cũng phải chấp nhận một vài điểm quy định sẽ khác các luật khác, nếu như các quy định của các luật khác không thuận lợi cho phát triển đội ngũ nhà giáo.  Ông dẫn ví dụ quy định về tuổi nghỉ hưu sẽ khác với Bộ Luật Lao động hay giáo viên dạy liên trường, thuyên chuyển - một giáo viên làm việc cho hơn một cơ sở sẽ khác với quy định của Luật Viên chức. \"Ở đây các đại biểu thấy một số điểm khác nhưng nếu phục vụ cho mục tiêu để phát triển đội ngũ nhà giáo, cũng mong như đã sửa một số luật là nội dung nào cản trở sự phát triển, dẫu là khác nhưng khác đó đem lại điều tốt lành thì sẵn sàng chấp nhận sự khác biệt\", ông Sơn nói. Liên quan nội dung đảm bảo lương nhà giáo được xếp cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp, Bộ trưởng Sơn nêu khi xây dựng các văn bản luật và theo chỉ đạo của Tổng Bí thư cũng phải nhìn cùng các ngành khác. \"Chúng tôi cũng không muốn ngành của mình có gì đặc quyền, đặc lợi hay một gì đó ưu ái bất thường. Nhà giáo vốn dĩ là những con người cũng sống trách nhiệm, bao dung, vị tha.  Không thể nào mình sống sung sướng mà bên cạnh mình, người khác nghèo hơn mình. Nhà giáo không chấp nhận điều đó đâu. Ở đây, chỉ vì một phần rất lớn trong số 1,6 triệu nhà giáo vẫn còn ở mức chưa đủ sống. Chưa đủ sống thì không thể toàn tâm, toàn ý cho dạy học được\", ông Sơn nêu rõ. Thêm vào đó, ông chỉ rõ đối với một đất nước vừa mới thoát nghèo, chưa phải nước giàu và khi cần phải ưu tiên thì chắc chắn không thể \"dàn hàng ngang ưu tiên cho tất cả mọi điều được\".  Do đó, ông cho rằng khi xét là đột phá chiến lược, quốc sách hàng đầu dứt khoát phải có sự ưu tiên. Việc xác định cụ thể lương thế nào để đảm bảo cuộc sống ở mức tối thiểu của nhà giáo, Bộ trưởng Sơn cho hay trong dự luật nêu ra một số nguyên tắc còn Chính phủ sẽ quy định cụ thể. Đối với việc dạy thêm của nhà giáo được nhiều đại biểu nêu ra, Bộ trưởng Sơn nêu rõ bộ đang chủ trương không cấm việc dạy thêm, nhưng cấm những hành vi dạy thêm vi phạm đạo đức của nhà giáo, vi phạm những nguyên tắc chuyên môn. Tức cấm một số hành vi ép của nhà giáo trong vấn đề này. Bộ trưởng Nguyễn Kim Sơn cũng nêu quá trình thảo luận một số đại biểu cho rằng vì nhà giáo khó khăn nên phải làm luật này.  Tuy nhiên, ông giải thích khó khăn của nhà giáo chỉ là một phần của lý do. Còn lý do chính yếu để làm luật này nhằm phát triển đội ngũ nhà giáo. ", "author": "THÀNH CHUNG", "date": "2024-11-20T12:27:33+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120120607482.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/nguyen-kim-son-1732078753232144348711.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/dohuykhanh-17320698712331604833774-16-0-504-780-crop-1732069919471574530206.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/nguyen-kim-son-1731116407569353212299-20-90-663-1120-crop-17320604913821396455375.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "4854aa93-c4f8-4dc3-8dc5-62051f927e51", "author": "nguy****@gmail.com", "text": "Con kiến leo cành đa. Leo phải cành cụt leo ra leo vào. Con kiến leo cành đào. Leo phải cành cụt leo vào leo ra", "date": "2024-11-25T15:14:27.525068", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2a108d73-49f6-45f2-bed0-04a149cfbe12", "author": "cai.****@gmail.com", "text": "Cần cấm dạy thêm !", "date": "2024-11-24T09:38:14.5495103", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "50771370-0170-42d5-a5b5-42bc4a52bb5c", "author": "Luannv", "text": "Chỉ nên cho dạy thêm đối với học sinh phổ thông trung học,  và phải kê khai để nộp thuế đối với các giáo viên dạy thêm. Một cô giáo dạy toán hoặc tiếng Anh, nếu dạy thêm ngày 2 ca, mỗi ca 20 em mà học phí mỗi em 500 ngàn thì thu nhập 1 tháng cũng không phải là ít.", "date": "2024-11-23T19:03:11.5310757", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3e0c646a-9de0-41ab-88da-b4781fa5e4ae", "author": "Phạm Thanh Nhật", "text": "Chuyện dạy thêm, học thêm chỉ làm khổ cha/mẹ học sinh thôi!&nbsp;", "date": "2024-11-22T09:14:11.7298932", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d745719a-510c-4e80-9c84-ae92bc8423eb", "author": "dung huynh", "text": "Các ngành nghề khác cho phép làm thêm để tăng thu nhập đó là nhu cầu của mọi người thế nhưng quan trọng ở đây là GD làm sao để em nào có nhu cầu thì học thêm ở ngoài để tăng thêm trình độ càng tốt, không cấm cản nhưng những GV cũng nên không để mang những kiến thức về nhà dạy, trên trường thì chỉ dạy cho có, ưu ái cho các em học thêm ở nhà. GV nên đăng ký dạy thêm rõ ràng, đóng thuế rõ ràng như các ngành nghề khác. Nhiều GV có thu nhập khủng nhưng họ tìm cách luồn lách trách nhiệm thuế bằng cách yêu cầu học sinh đóng học phí bằng tiền mặt hoặc chuyển cho người nào khác chứ không vào TK của họ chẳng hạn ... Cải cách GD làm sao mang lại hiệu quả về kiến thức các em có được chứ không phải nhồi một lượng kiến thức mà ở đó các em chỉ biết học và học và quên nhanh, kiến thức rỗng tênh, GV dạy giỏi thì làm theo kiểu đơn đặt hàng ... thấy chán quá về chất lượng GD khi cải cách. Sách viết 1 nơi, học sinh không biết đường nào học, GV bắt HS làm bài trình bày bằng máy tính để GV ngồi nghe vậy có phải là dạy hay không? Áp lực HS và GV bây giờ rất lớn từ khi đi vào cải cách.", "date": "2024-11-20T15:41:50.486933", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "500bd4c7-2417-4f6f-9049-aea50475efbd", "author": "Trần Hiền", "text": "Tôi thấy bây giờ càng cải cách giáo dục thì càng rối. Tôi đã 60 tuổi từng học 2 chế độ, có cần học thêm gì vẫn đậu vào đại học Y (hồi thời 1983 rất khó) vẫn làm tốt chuyên môn.&nbsp;", "date": "2024-11-25T13:00:22.3073006", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "6f5bebcc-9000-4e28-8356-471d4940ec3f", "author": "Ben", "text": "Trước đây học 1 buổi/ngày, tối về làm vài bài tập. Bây giờ học ngày 2 buổi, tối về làm thêm 2,3 tờ bài tập in thêm, rồi học hè, học thêm, ... tính lại 1 chương trình có em học đến 3 lần.", "date": "2024-11-20T15:41:38.9357679", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "174013b7-b002-4086-aee8-da0eec0fa14b", "author": "Bich", "text": "Hoàn toàn ủng hộ dạy thêm nếu miễn phí không thu tiền!!! <br/>Có vài điểm cần lưu ý với việc dạy thêm vì ít được quan tâm: 1) Dạy thêm là lao động thêm giờ vì vậy phải tuân thủ theo Luật lao động và quy định tổng số giờ dạy thêm tối đa của mỗi giáo viên (bao gồm cả thời gian dạy các lớp bồi dưỡng như STEM, lớp học thêm tại nhà giáo viên..) của các trường công lập và tư thục (để đảm bảo giáo viên đã đủ thời gian tái tạo sức lao động và tiếp tục công việc giảng dạy với chất lượng đạt yêu cầu); 2) Xem xét quy định mức giá trần cho dịch vụ dạy thêm (ví dụ tối đa x2 lần lương tối thiểu) để giáo viên không quá ham vật chất mà tổ chức quá nhiều lớp học thêm vô tội vạ; 3) Không áp dụng hạn chế về giá dạy thêm với giáo viên tự do (đảm bảo trình độ nhưng không thuộc cơ sở giáo dục công lập hoặc tư thục nào); 4) Trước khi tổ chức lớp dạy thêm có thu tiền, giáo viên cần báo cáo lãnh đạo trường về tình hình giảng dạy và học tập của lớp do mình quản lý trong đó có bằng chứng đã giảng dạy đầy đủ về nội dung và thời lượng các kiến thức theo chương trình và tình hình học tập của từng học sinh; 5) Giáo viên tổ chức dạy thêm phải cam kết đảm bảo an ninh cho học sinh theo học tại các cơ sở do mình hướng dẫn.", "date": "2024-11-20T15:41:38.9357714", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f41381ad-4619-4bb9-8953-dfe15f68e90f", "author": "My Ha", "text": "Việc dạy thêm bản chất không xấu và đó là nhu cầu xã hội. Vấn đề ở chỗ là giáo viên trong giờ đứng lớp chính khóa đã thật tâm truyền đạt kiến thức cho học sinh chưa hay để dành dạy thêm?? Học thêm cũng có mục đích tốt là bồi dưỡng học sinh giỏi, kèm cặp thêm cho học sinh yếu; mục đích xấu khi GV cố tình chỉ dạy kỹ những kiến thức, câu hỏi dùng để thi tuyển đánh giá trong các kỳ thi bắt buộc tại lớp học thêm của mình và chỉ đề cập qua loa các nội dung này ở trên lớp (để mà báo cáo với quản lý các cấp là đã dạy nội dung đó rồi, còn chất lượng thì ơ kìa và chẳng ai quản lý). Vậy thì quan trọng là phải cấm hành vi chỉ dạy qua loa trên lớp chính khóa và phải đảm bảo chất lượng dạy học chính khóa thông qua kiểm soát chất lượng dạy (đảm bảo ít nhất trên 90% học sinh hiểu rõ bài học nhờ giảng dạy trên lớp chính khóa), báo cáo Hiệu trưởng về tình hi. Việc không cho phép giáo viên tự đứng ra tổ chức lớp học thêm chỉ là hình thức và sẽ làm tăng chi phí do phải qua tầng lớp trung gian, tuy nhiên cần một số yêu cầu: phải đăng ký tham gia hoạt động dạy thêm ngoài giờ, phải cam kết đạt yêu cầu chất lượng dạy trên lớp để trên 90% học sinh hiểu bài mới được tổ chức và/hoặc tham gia hoạt động dạy thêm, cam kết không có mọi hình thức tác động (dù trực tiếp hay gián tiếp) và yêu cầu phụ huynh lớp mình giảng dạy chính khóa phải cho con tham gia học thêm, có hình thức xử phạt khi cố tình không tuân thủ, bắt buộc tách lớp dạy thêm bồi dưỡng học sinh giỏi (&lt;80%) và lớp kèm cặp học sinh yếu (&lt;20%)", "date": "2024-11-20T15:07:04.0947774", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "af5892fe-9aa2-4cbd-8c25-2b7895cb20d4", "author": "Minh họa ", "text": "Ngày xưa trường cho học thêm tại trường, ko học ngoài như bây giờ trường quản lý được cả giáo viên và học sinh. Phụ huynh cũng ít tốn kém hơn bây giờ", "date": "2024-11-25T09:15:53.5301738", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "9ad39263-37b6-4e4f-87f5-5831e7370b96", "author": "Võ Quốc Trung (Trung Pi)", "text": "Giáo viên trường công lập là viên chức nhà nước nước, việc dạy thêm phải tuân theo quy định của luật viên chức. Giáo viên trường ngoài công lập thì tuân theo quy định hợp đồng lao động (nếu có). Như vậy việc dạy thêm của giáo viên trường công lập phải được sự đồng ý của cơ quan quản lý (Sở Giáo dục, Sở Nội vụ, UBND các cấp có thẩm quyền,...). Quyền quyết định có được phép dạy thêm hay không không chỉ dựa vào Bộ Giáo dục mà cần sự đồng thuận của các bộ ban ngành khác.<br/>Việc dạy thêm hiện tại đã trở thành một xu thế nên cần có sự quản lý sát sao hơn. Cần xây dựng khung pháp lý cho hoạt động dạy thêm này. Một học sinh thành phố lớn chi tiêu mỗi môn học ít nhất 500.000đ/tháng, cao hơn nhiều so với khung học phí hiện hành. Nhà nước cần tổ chức lớp dạy thêm cho học sinh yếu, bồi dưỡng cho học sinh giỏi và lớp cho các học sinh có nhu cầu ngay tại trường với mức học phí phù hợp. Giáo viên công lập không được dạy thêm có thu phí ngoài trường học, mà có thể dạy tại trường mình đang công tác hoặc đơn vị công lập khác. Như vậy, giảm nhẹ áp lực kinh tế cho phụ huynh, tạo niềm tin để giới trẻ sinh con. Các cơ sở dạy thêm tư nhân có thể tuyển các giáo viên ngành sư phạm không công tác tại đơn vị giáo dục nào, học sinh có thể đến học theo nhu cầu cá nhân.", "date": "2024-11-20T15:06:52.1023878", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "4caa783a-1b2d-4754-9324-8f9114e77282", "author": "Đại", "text": "Tôi tán thành ý kiến của anh Trung. Học thêm là nhu cầu có thật và nhà nước cần xây dựng khung pháp lý cho hoạt động này. <br/>Hiện tại nếu học sinh học còn yếu hay cần học nâng cao thì phải tự đến nhà thầy cô hoặc các trung tâm dạy thêm để học. Như vậy nhà trường đã để học sinh tự giải quyết vấn đề của bản thân. Theo tôi, nhà trường nên mở các buổi phụ đạo ngoài giờ để nâng cao chất lượng dạy học (giảm số học sinh yếu, bồi dưỡng thêm nhiều học sinh giỏi) với mức học phí niêm yết hợp lý với dân lao động, và qua đó thể hiện tính nhân văn trong hoạt động trồng người.", "date": "2024-11-20T17:06:37.4067679", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "d77ab569-91c8-440c-abbe-c74466528842", "author": "Loan", "text": "Ý kiến rất hay!", "date": "2024-11-20T15:41:38.9357684", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "4a904431-6192-46da-a936-a980b33b502f", "author": "Phan Khang", "text": "Cấm dạy thêm là điều nên làm. 1, bớt tiêu cực trong dạy học; 2, bớt tiêu cực và thực chất hơn trong tuyển sinh ĐH; 3, con trẻ có thời gian hồi phục năng lượng và sức khỏe; 4, dẹp bệnh thành tích từ gốc đến ngọn, từ TW đến địa phương.&nbsp;", "date": "2024-11-20T15:06:16.6687567", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "d04b2b77-3575-4ac1-bff4-693c2cd6a2b1", "author": "DA", "text": "@hoang giang:&nbsp;Đúng là Thầy/Cô không yêu cầu học sinh phải đi học khi Thầy/Cô mở lớp, nhưng nếu không đi phụ huynh có an tâm được không bạn? Việc các Thầy/Cô trong giờ dạy trên lớp đã truyền tải đủ kiến thức và tận tâm hay chưa? Tâm tư lắm bạn ạ.&nbsp;", "date": "2024-11-21T10:54:29.9965065", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "6e17f043-1080-4b09-bcd5-8ffd3406a211", "author": "hoang giang", "text": "Không ai yêu cầu con bạn đi học thêm.", "date": "2024-11-20T16:04:33.2483056", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 3, "stars": 0, "starts": 0}}]}, {"commentId": "16c41a46-817b-4643-b448-a9f0e0915f24", "author": "Trần Vũ ", "text": "Lương cao thì mới thu hút được thầy giỏi, đạo đức, tận hiến là đúng rồi. Bên cạnh đó cũng phải tập trung giảm biên chế, kiểm soát chất lượng giáo viên và phải phân biệt rõ ràng những ai là giáo viên, ai là cán bộ quản lý, là nhân viên để bảo đảm công bằng.", "date": "2024-11-20T15:06:16.6687599", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "70bd60e8-86a8-4b38-8af6-65f4f0d1634b", "author": "TOẢN", "text": "Phải có qui định mức phí học thêm bao nhiêu 1 tiết hoặc 5.000đ/học sinh thôi chứ cao quá chết phụ huynh hết Bác Sơn ạ", "date": "2024-11-20T14:37:12.5508673", "vote react list": {"loves": 1, "hahas": 4, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "92c30d90-e880-44a2-9446-8e1ef7114243", "author": "Biển", "text": "Ý kiến về trần học phí rất hay. Bộ nên nghiên cứu luôn về vấn đề này", "date": "2024-11-20T17:56:20.7520244", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "ec2202e0-b543-4462-8cfb-4487bb97f72b", "author": "hung****@gmail.com", "text": "Xin hỏi Bộ Giáo dục đào tạo trên thế giới có quốc gia nào đứng đầu về giáo dục mà bắt học học sinh phải \"tăng 3 ca, 4 kíp\", \"học ngày học đêm\" như đất nước ta không? Nếu cứ như vậy chúng ta vẫn đi theo vết xe đổ, đoạt rất nhiều huy chương vàng bạc nhưng yếu kém về kiến thức thực tế đời sống hay tình trạng dạy chữ chứ chưa dạy làm người, hay thể chất và sức khỏe học sinh càng yếu và mắc nhiều bệnh tật.&nbsp;", "date": "2024-11-20T14:10:56.1600352", "vote react list": {"loves": 12, "hahas": 5, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d2f1dfb3-a10d-4a4a-955a-2363d61e9766", "author": "Lan Le", "text": "Chuyện dạy thêm ở nước ngoài rất bình thường, tuy nhiên phải là những cơ sở đã đăng ký với Bộ hay Sở Giáo Dục nơi mở cơ sở và đóng thuế thu nhập mỗi tam cá nguyệt cho Sở thuế, thế thôi.&nbsp;", "date": "2024-11-20T14:10:27.7238268", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a294834a-3bde-484a-8112-903cbdcdfc87", "author": "Biển", "text": "Con tôi môn chính học ở ngoài hết, môn phụ sắp đến kiểm tra thì tôi kèm học (điểm 7 trở lên, kiểm tra xong quên cũng được). Nếu con bệnh, cần nghỉ học thì cho nghỉ trong trường, lớp học thêm thì nếu đi được thì ưu tiên đi. Trường học chỉ là nơi hợp thức hóa tất cả các điểm số và hồ sơ học bạ. Kiến thức thật là học bên ngoài. Nên thầy cô trong trường có dạy thiếu, dạy đủ, cho ai biết trước đề hay không không còn quan trọng nữa. Chỉ là chi phí khá tốn kém ạ.", "date": "2024-11-20T14:10:27.7238241", "vote react list": {"loves": 3, "hahas": 1, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e7798841-8307-40fe-af63-e7861dd7a741", "author": "Lộc", "text": "Cho dạy thêm thì sẽ tiêu cực gấp bội lần cấm dạy thêm.", "date": "2024-11-20T14:09:32.808919", "vote react list": {"loves": 5, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0422d45e-33f8-44ff-8e97-51d41aced3a0", "author": "dan", "text": "Bây giờ, cha mẹ nuôi con đi học như đóng tiền thuê nhà hàng tháng vậy (tiền trường, tiền học thêm, chi phí linh tinh quanh việc học, đi lại ...), chứ không như ngày trước là 1 năm đóng 1 lần.", "date": "2024-11-20T14:09:32.8089212", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b574fef5-f09f-4acf-9005-e3561fee096f", "author": "ktt***@gmail.com", "text": "Nên cần có kênh để nhà trường có thể tiếp nhận thông tin một cách khách quan từ học sinh, phụ huynh. Cần có người quản lý đủ tầm nhìn để đánh giá nhiều khía cạnh để tránh việc giáo viên bị áp lực và bị coi thường cũng như không để tình trạng giáo viên lạm quyền phân biệt đối xử học sinh. Một việc rất quan trọng là nhà giáo phải có tâm đủ lớn để trồng người.", "date": "2024-11-20T14:08:09.2807951", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6780f295-a87f-4899-abe2-34955c9e988b", "author": "2lua", "text": "Vậy thì Bộ giáo dục cần liệt kê cụ thể những hành vi nào gọi là \"những hành vi dạy thêm vi phạm đạo đức hoặc trái nguyên tắc chuyên môn của nhà giáo\" để người có con đi học biết mà xem giáo viên có vướng hành vi nào không?", "date": "2024-11-20T14:07:15.4534704", "vote react list": {"loves": 8, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "30d5773e-79f8-40a5-9f6f-5300fe37d57e", "author": "Jimmy", "text": "Tôi hoàn toàn ủng hộ. Vì sao bác sỹ được mở phòng mạch làm thêm mà thầy cô giáo lại không được?", "date": "2024-11-20T14:07:15.4534675", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 5, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "f7cfcf35-02e7-495c-8839-f3bb47e47eb1", "author": "vanc****@gmail.com", "text": "Bạn so sánh không đúng chuẩn mực của ngành rồi. Dạy thêm có 1001 cái tai hại cho học sinh cũng như phụ huynh. Còn bác sĩ mở phòng mạch riêng là để giúp trị bệnh stress cho học sinh và phụ huynh vì vấn nạn dạy thêm học thêm đó. Mình nói vậy chắc bạn hiểu chứ?", "date": "2024-11-22T22:09:06.549845", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "47516c99-f5e7-4116-8e54-e4d851b2615d", "author": "DA", "text": "Đối tượng khách hàng của bác sỹ là người có bệnh. Còn đối tượng khách hàng của giáo viên là học sinh của cô, cô giáo mở lớp dạy thêm mà phụ huynh không cho con mình theo học thì tâm tư lắm, không an tâm bạn ạ.", "date": "2024-11-21T10:29:41.9558506", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "8036663e-04a4-4d79-8595-2a601e62fbaf", "author": "Tèo nhà quê", "text": "Thầy cô giáo dạy thêm thì có đóng thuế thu nhập như bác sỹ mở phòng mạch làm thêm không?  Và có phải tuân thủ qui định an toàn về âm thanh, ánh sáng, phòng cháy chữa cháy ở các điểm dạy thêm không?", "date": "2024-11-20T15:06:16.668758", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "692e24bb-8fbe-46e5-bc17-247ce8797cd5", "author": "thie****@gmail.com", "text": "Thôi, tháo khoán đi. Đừng không quản được thì cấm. Cứ để thuận theo tự nhiên, có cung tạo ra cầu trong dạy học.", "date": "2024-11-20T14:06:24.7907037", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 4, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "62f39c7a-299e-4138-b036-d3072289fc7f", "author": "Nguyễn Xuân Xa", "text": "Tăng lương cho giáo viên, và lại chủ trương cho dạy thêm, e rằng thầy cô lao vào kiếm tiền. Và dạy chính thành dạy phụ, dạy thêm thành dạy chính.", "date": "2024-11-20T14:06:24.790705", "vote react list": {"loves": 8, "hahas": 5, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}