{"postId": "20241121180711621", "title": "Patriot của Mỹ khó đánh chặn tên lửa liên lục địa Nga bắn vào Ukraine", "description": "Nếu được Nga triển khai nhiều hơn, tên lửa đạn đạo xuyên lục địa RS-26 Rubezh sẽ là thách thức mới cho Ukraine, khi ngay cả hệ thống phòng không Patriot tiên tiến của Mỹ hiện nay cũng khó đánh chặn loại này.", "content": "Lực lượng không quân Ukraine cho biết Nga sáng 21-11 đã tấn công vào lãnh thổ Ukraine bằng một loạt tên lửa, trong đó có một tên lửa đạn đạo xuyên lục địa được phóng từ vùng Astrakhan (Nga). Tuy nhiên, lực lượng Ukraine không nêu tên loại tên lửa được Nga sử dụng. Một ngày trước, truyền thông địa phương Nga đưa tin Matxcơva đã sẵn sàng phóng tên lửa đạn đạo liên lục địa RS-26 vào khu vực thủ đô Ukraine. Báo Moskovky Komsomolets của Nga đưa tin các tên lửa RS-26 này sẽ được phóng từ vùng Astrakhan - khu vực mà Kiev cho rằng Nga đã bắn tên lửa đạn đạo đi trong cuộc tấn công vào Ukraine sáng 21-11. Cùng lúc đó, dẫn nguồn tin ẩn danh, Hãng tin Ukrainska Pravda của Ukraine xác nhận tên lửa đạn đạo xuyên lục địa mà Nga nã vào thành phố Dnipro vào sáng 21-11 là RS-26. Được Nga phát triển từ đầu những năm 2010, RS-26 Rubezh được thiết kế để hoạt động như một tên lửa đạn đạo tầm trung đến tầm xa có khả năng vượt qua các hệ thống phòng thủ tên lửa tiên tiến.  Báo Telegraph dẫn các chuyên gia tên lửa phương Tây cho biết RS-26 chưa từng được Nga sử dụng trong chiến đấu trước đây. Theo Hiệp hội Kiểm soát vũ khí, RS-26 có tầm bắn đến 5.800km. Loại này được cho là có tốc độ nhanh gấp 5 lần tốc độ âm thanh, khiến nó khó bị đánh chặn bởi các hệ thống phòng không tiên tiến, bao gồm cả hệ thống Patriot mà Mỹ viện trợ cho Ukraine. Được phóng từ bệ phóng trên mặt đất, tên lửa RS-26 được thiết kế để mang đầu đạn nặng đến 1.200kg - mức tải trọng bằng 3 tên lửa Iskander cộng lại. RS-26 có thể được trang bị đầu đạn hạt nhân hoặc đầu đạn thông thường. Trong khi đó, Kiev trong chiến sự với Nga thường phải đối phó với tên lửa Iskander, loại tên lửa chậm hơn và nhỏ hơn so với RS-26. \"Việc bố trí RS-26 ở khu vực này (vùng Astrakhan) cho phép Nga phóng tên lửa đến Ukraine từ hướng đông, vượt qua hầu hết hệ thống phòng thủ tên lửa được triển khai gần biên giới phía bắc hơn. Điều này cũng giảm được nguy cơ tên lửa bị đánh chặn ở giai đoạn mới phóng\", trang RBC-Ukraine dẫn nhận định từ các nhà phân tích tình báo nguồn mở (OSINT). Việc Nga lần đầu tiên phóng một loại tên lửa tầm xa và mạnh như RS-26 vào Ukraine được cho là động thái nhằm đáp trả việc Kiev nã nhiều tên lửa của Anh và Mỹ vào đất Nga. Với các tình tiết leo thang của chiến sự, câu hỏi đặt ra là liệu Nga có sắp đưa vào sử dụng tên lửa RS-26 và mối đe dọa của nó đối với Ukraine. Đáng lo ngại là Ukraine hiện thiếu các hệ thống phòng không hiệu quả để đối phó với RS-26 Rubezh. Bên cạnh đó, RS-26 được cho là có khả năng mang theo vũ khí bội siêu thanh Avangard. \"Bảo bối\" Avangard của Nga được tin tưởng có thể xuyên thủng hệ thống phòng không của Mỹ. Khi tiếp cận mục tiêu, Avangard sẽ tách ra khỏi tên lửa. Phương tiện này có thể lượn và thay đổi quỹ đạo liên tục ở tốc độ gấp 27 lần tốc độ âm thanh (khoảng 34.000km/h). Hiện tại, hệ thống PAC-3 của Ukraine được tối ưu hóa để đánh chặn tên lửa đạn đạo tầm ngắn như Iskander. Tuy nhiên RS-26 được xếp loại là tên lửa tầm trung, khiến nó vượt quá khả năng đánh chặn của Patriot. Trước thách thức tên lửa mới, Ukraine cần phải có hệ thống phòng thủ tên lửa tiên tiến hơn. Theo đó, Hệ thống phòng thủ tên lửa tầm cao giai đoạn cuối (THAAD) của Mỹ sẽ là giải pháp lý tưởng, khi THAAD được thiết kế đặc biệt để đánh chặn tên lửa đạn đạo tầm trung. Tuy nhiên, Washington chỉ có 7 hệ thống THAAD, và một trong số đó đã được triển khai để phòng thủ cho Israel. Một giải pháp thay thế dễ tiếp cận hơn có thể là hệ thống tên lửa đất đối không SM-6 cũng của Mỹ. Loại này có thể đánh chặn tên lửa đạn đạo tầm trung và các mối đe dọa trên không ở khoảng cách lên tới 240km.  Tuy vậy, ngoài các thách thức về hậu cần, mỗi quả đạn SM-6 cũng có giá lên đến 4,3 triệu USD - đây sẽ là một khoản rất lớn mà Ukraine khó có khả năng tự chi trả.", "author": "NGHI VŨ", "date": "2024-11-21T18:42:22+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121180711621.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/tenluatass-17321870200131200250020.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/rs-26-1732176596496383707266-0-0-793-1269-crop-17321766751421538739858.png"], "vote react list": {"stars": 0, "likes": 5, "loves": 17}, "comments": [{"commentId": "5c0bb442-7e89-4732-9265-a43e6cea31f8", "author": "Ba Dao", "text": "Cũng chỉ là Nga nói thôi.", "date": "2024-11-22T09:24:10.7398391", "vote react list": {"loves": 2, "hahas": 4, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}