{"postId": "20241121142211176", "title": "Dân Mỹ 'săn' thị thực vàng sau khi ông Trump thắng cử", "description": "Nhiều người Mỹ có xu hướng quan tâm đến thị thực vàng kể từ cuộc bầu cử đầu tháng 11, đặc biệt là sau chiến thắng của ông Donald Trump.", "content": "Thị thực vàng là chương trình cho phép một người mua quyền công dân hoặc thường trú tại quốc gia khác, thông qua các khoản đầu tư có giá trị lớn như bất động sản, trái phiếu chính phủ hoặc những dự án khởi nghiệp, theo Đài CNN. Công ty tư vấn di trú Arton Capital cho biết họ đã nhận được 100 yêu cầu tư vấn sau thời điểm ông Trump ăn mừng chiến thắng một ngày. Con số này cao gấp 5 lần so với mức bình thường. “Một tỉ lệ rất nhỏ trong số những người này thật sự sẽ rời đi, nhưng hầu hết những người yêu cầu tư vấn xem việc di cư là kế hoạch dự phòng. Chúng tôi sẽ khá bận rộn với thị trường Mỹ trong 6 tháng tới”, ông Armand Arton - giám đốc điều hành Arton Capital - nói với CNN. Một công ty tư vấn có tiếng khác là Henley & Partners cũng ước tính lượng người Mỹ yêu cầu tư vấn thông qua trang web của công ty tăng gần 400% vào tuần bầu cử, so với các tuần trước đó. Tuy nhiên ông Dominic Volek, giám đốc bộ phận khách hàng của Henley & Partners, cho rằng nhiều người trong số đó thật sự không có kế hoạch chuyển hẳn tới một quốc gia khác. Mục tiêu chính của họ là tìm thêm một sự lựa chọn, giống như “hợp đồng bảo hiểm”. Theo thống kê của Henley & Partners, số lượng người Mỹ quan tâm đến các chương trình thị thực vàng đã tăng 33% trong năm nay so với cùng kỳ năm 2023. Trong đó, các chương trình thị thực vàng ở châu Âu được săn đón nhiều nhất, phổ biến nhất là Bồ Đào Nha, Hy Lạp, Tây Ban Nha hoặc Ý. Trong khi đó, nhà phân tích David Lesperance từ Công ty tư vấn thuế và di trú Lesperance & Associates ngày 20-11 cho biết những người Mỹ tìm đến văn phòng của ông đều “nghiêm túc” về kế hoạch di cư của gia đình họ. “Trong 2 tuần qua, trung bình mỗi ngày tôi tiếp từ 3 - 4 khách hàng Mỹ, những người chi tiền cho các buổi tư vấn có trả phí. Trong 34 năm hành nghề kể từ khi tôi giúp người Mỹ đầu tiên di cư, đây là điều chưa từng có”, ông Lesperance nói thêm.", "author": "KHÁNH QUỲNH", "date": "2024-11-21T14:58:43+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121142211176.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/bdn-17321746981161601363353.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/10/hungary-17259501673621384316310-0-0-720-1152-crop-1725950262365251656910.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 4}, "comments": []}