{"postId": "2024111421015169", "title": "Indonesia dạy AI và mã hóa cho học sinh tiểu học", "description": "Hiện tại mô hình giảng dạy AI và mã hóa đã được thử nghiệm tại một số trường học ở thủ đô Jakarta, Indonesia.", "content": "Ngày 14-11, Bộ trưởng Giáo dục tiểu học và trung học Indonesia Abdul Mu'ti cho biết nước này đang xem xét đưa trí tuệ nhân tạo (AI) và mã hóa vào giảng dạy như các môn học tự chọn trong trường học, nhằm hỗ trợ học sinh tiếp cận các vấn đề phát triển xã hội và nâng cao kỹ năng công nghệ. Theo ông Abdul Mu'ti, bộ vẫn đang xem xét triển khai các môn học về AI và mã hóa từ lớp 4. Tuy nhiên, việc giảng dạy sẽ bắt đầu ở những trường học có đủ cơ sở vật chất và điều kiện cần thiết.  Ông cho biết mặc dù mô hình giảng dạy AI và mã hóa đã được thử nghiệm tại một số trường học ở thủ đô Jakarta, nhưng chưa được áp dụng rộng rãi trên cả nước.  \"Khi thế giới ngày càng thay đổi và đòi hỏi năng lực ứng phó với những thách thức trong tương lai, việc trang bị kỹ năng công nghệ phải được thực hiện từ khi còn nhỏ\", ông nhấn mạnh. Ông Abdul Mu'ti cũng bày tỏ hy vọng việc thử nghiệm giảng dạy AI và mã hóa có thể được triển khai trong năm học mới. Trước đó Phó tổng thống Indonesia, ông Gibran Rakabuming Raka, đã kêu gọi Bộ Giáo dục tiểu học và trung học tiếp tục giới thiệu các môn học về AI và mã hóa ở các trường tiểu học và trung học cơ sở. Đây là một phần trong chiến lược đào tạo nguồn nhân lực hiện đại, nhằm chuẩn bị cho thế hệ vàng 2045 của Indonesia với những chuyên gia về lĩnh vực AI, mã hóa và tự động hóa.  Việc đưa AI và mã hóa vào chương trình giảng dạy trong trường học không chỉ là một sáng kiến quan trọng để giúp Indonesia bắt kịp xu hướng phát triển của thế giới, mà còn tạo cơ hội cho học sinh có thể phát triển các kỹ năng cần thiết cho tương lai.", "author": "TTXVN", "date": "2024-11-14T21:09:48+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-2024111421015169.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/hoc-sinh-indonesia-afp-17315928324611090043939.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/7/photo-1723019009747-17230190103121570274625-18-0-912-1430-crop-1723019411001818852825.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 1}, "comments": [{"commentId": "7eae995d-1ab1-4a7e-97ba-1966a3c7538b", "author": "Lê Văn Vinh", "text": "Đừng để bỏ ra một khoản tiền lớn nhưng kết quả lại là số 0. Giống như máy chiếu, bảng thông minh, bảng tương tác, v.v...Chỉ có người thầy đứng lớp mới biết được dùng gì và dạy những gì. Nên nhớ rằng các công ty công nghệ có nhiều cách để kiếm tiền.", "date": "2024-11-15T22:02:03.0167232", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}