{"postId": "20241118152700369", "title": "Luật sư đề nghị không tử hình bà Trương Mỹ Lan, nói có người cho vay 400 triệu USD để trả nợ", "description": "Sáng 18-11, phiên xử vụ án Vạn Thịnh Phát tiếp tục tranh luận. Tại tòa, bà Trương Mỹ Lan xin giảm nhẹ ở tội tham ô. Luật sư xin xem xét không tử hình bị cáo Lan và cho biết có một nhóm người ở nước ngoài đồng ý cho bà vay 400 triệu đô la để trả nợ.", "content": "Tại tòa, bà Trương Mỹ Lan (chủ tịch HĐQT Tập đoàn Vạn Thịnh Phát) cho rằng trong số tiền bà đang bị cáo buộc chiếm đoạt của SCB bao gồm cả khoản nợ gốc 125.000 tỉ đồng của nhiều khách hàng để lại trước khi tham gia tái cơ cấu.  Trong đó có nhiều khoản nợ của Ngân hàng Đệ Nhất để lại như dự án Chợ Vải lên đến 100.000 tỉ đồng.  Bà Lan nói trước khi bị bắt bà có cho SCB mượn 3 tòa nhà ở Ba Son và tòa nhà 87 Cống Quỳnh trị giá 67.000 tỉ đồng để cơ cấu cho khoản nợ 65.000 tỉ đồng. Thực tế SCB không giải ngân cho Vạn Thịnh Phát. Bà đề nghị tòa cho đối chất với SCB làm rõ số liệu này tại tòa. Ngoài ra, bà Lan cho rằng các khoản vay của Công ty Thành Hiếu thuộc nhóm Phương Trang là khách hàng cũ của SCB từ gần 20 năm trước, đến nay khoản nợ lên đến 54.000 tỉ đồng cũng bắt bà phải chịu trách nhiệm. Bà Lan cũng cho rằng theo báo cáo của SCB, từ ngày 18-10-2022 đến 1-4-2024, SCB đã thu nợ, bán nợ trả chậm... được hơn 21.595 tỉ đồng trong đó hơn 19.000 tỉ đồng nợ gốc.  Nhưng số tiền này không được cấn trừ đi khoản tiền bà bị cáo buộc chiếm đoạt. Nếu xác định thiệt hại của vụ án thì phải thanh lý, bán hết tài sản thế chấp nhưng SCB chưa thanh lý, chưa bán tài sản mà cáo buộc bị cáo chiếm đoạt số tiền này. \"Bị cáo mong những tình tiết giảm nhẹ mà viện kiểm sát ghi nhận trong phần luận tội được áp dụng cho bị cáo cũng như các bị cáo khác ở tội tham ô tài sản. Bị cáo có cố gắng thế nào đi nữa mà chỉ được giảm nhẹ vào tội vi phạm quy định về cho vay thì cũng không có ý nghĩa gì\" - bà Lan nói. Cũng tại tòa, luật sư Nguyễn Thị Huyền Trang (bào chữa cho bị cáo Lan) đề nghị hội đồng xét xử áp dụng cơ chế đặc biệt đối với bà Trương Mỹ Lan. Đồng thời, luật sư cho biết hiện có một nhóm người ở nước ngoài đồng ý cho bị cáo Lan vay 400 triệu USD để trả nợ, giải chấp tòa nhà 29 Liễu Giai (Hà Nội).  Hiện các bên đã thỏa thuận xong, đang làm đơn xin Ngân hàng Nhà nước đồng ý để chuyển tiền từ nước ngoài vào Việt Nam. Luật sư đề nghị xem xét không tử hình bị cáo Trương Mỹ Lan, vì nếu bà Lan bị tuyên tử hình thì rất khó để các nhà đầu tư nước ngoài tiếp cận những dự án, trả lại tiền cho Nhà nước.", "author": "TUYẾT MAI", "date": "2024-11-18T15:48:17+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118152700369.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/nhh00310-17309733893832010925207.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/truong-my-lan-pt-17316374714561178164437-0-0-1250-2000-crop-1731637778789625695092.jpg"], "vote react list": {"stars": 0, "likes": 11, "loves": 11}, "comments": []}