{"postId": "20241126142619145", "title": "Có thiếu chỗ gửi xe và có được mang xe đạp lên tàu metro?", "description": "Theo thiết kế, có 10 bãi giữ xe phía dưới các nhà ga trên cao và 5 bãi nối các cầu đi bộ giúp người dân có nhiều nơi gửi xe để đi metro số 1.", "content": "Liên quan đến việc metro số 1 (Bến Thành - Suối Tiên) ở TP.HCM sắp \"lăn bánh\" chạy thương mại, dư luận đã đặt ra câu hỏi liệu có lo thiếu chỗ gửi xe khi đi tàu và có thể mang xe đạp lên tàu hay không? Trao đổi với Tuổi Trẻ Online về vấn đề này, đại diện Trung tâm Quản lý giao thông công cộng (thuộc Sở Giao thông vận tải TP.HCM) cho biết thành phố đã và đang hoàn thiện  dự án tăng khả năng tiếp cận và tổ chức kết nối các tuyến xe buýt với nhà ga thuộc tuyến metro số 1. Trong đó có 7 bãi xe (2 bãi đậu xe buýt, còn lại để xe cá nhân). Cụ thể, ga Văn Thánh xây dựng bãi đậu xe buýt, diện tích khoảng 1.596m2 dưới gầm cầu đường sắt. Xây dựng 1 bãi đậu xe cá nhân khoảng 770m2 dưới gầm cầu vượt bên cạnh khu vực đón trả khách dành cho xe buýt, taxi. Ga Thảo Điền xây dựng 1 bãi để xe cá nhân với diện tích khoảng 1.000m2 trên dải đất ven đường Võ Nguyên Giáp và lối đi kết nối đến chân cầu đi bộ. Tương tự, ga Rạch Chiếc xây dựng bãi để xe cá nhân với diện tích khoảng 1.500m2. Ga Phước Long có bãi để xe cá nhân với diện tích 1.000m2. Ga Bình Thái bãi xe buýt khoảng 3.000m2, bãi xe cá nhân với diện tích 1.000m2 và xây dựng lối đi đến chân cầu đi bộ. Đồng thời xây dựng mới các hạng mục công trình liên quan như: 67 nhà chờ xe buýt, 196 trụ dừng xe buýt, đường bộ hành, vỉa hè,... tại 11 vị trí gần các nhà ga trên cao.  Và dọc 2 bên các đường thuộc mạng lưới xe buýt kết nối nhà ga để phục vụ người dân thuận tiện đi tàu metro số 1. Ngoài ra, theo thiết kế có 10 bãi giữ xe (sức chứa khoảng 500 chiếc xe máy) phía dưới các nhà ga trên cao phục vụ cho hành khách. Riêng khu vực ga Suối Tiên (trước bến xe Miền Đông mới) có thể tận dụng thêm bãi giữ xe của bến xe này. Ở 3 ga ngầm khu vực trung tâm TP.HCM không có bãi gửi xe, nhưng người dân có thể tận dụng gửi ở các trung tâm thương mại, tòa nhà cao tầng, công viên…  Đặc biệt, khu vực này có nhiều tuyến xe buýt cùng các trạm xe đạp công cộng lân cận cho người dân thêm nhiều sự lựa chọn đi lại. Hiện nay các bãi xe và công trình kết nối đang vào giai đoạn \"nước rút\", và đa số đã cơ bản hoàn thiện. Dự kiến xong trước ngày 30-11.  Sau khi vận hành chính thức một thời gian, Sở Giao thông vận tải TP.HCM cùng các đơn vị liên quan sẽ tính toán linh hoạt, có kế hoạch phát triển nơi giữ xe dựa theo nhu cầu thực tế của người dân đi tàu metro số 1. Đồng thời mới đây Sở Xây dựng TP.HCM đã tổng hợp đề xuất của các đơn vị về 10 vị trí đất công tại TP.HCM để cấp phép xây dựng có thời hạn làm bãi xe. Một số bãi ở trung tâm TP có sức chứa từ vài chục đến vài trăm chiếc ô tô. Về việc mang xe đạp lên tàu hiện nay, đơn vị vận hành đang xây dựng các quy định về hành lý mang theo khi đi metro số 1 để đảm bảo an toàn, trật tự và văn hóa giao thông công cộng cho hành khách.  Đối với xe đạp, đơn vị này xác định sẽ ưu tiên những mẫu xe có thể gấp gọn, xách tay để không ảnh hưởng đến không gian và việc đi lại của người dân.", "author": "CHÂU TUẤN;THU DUNG ", "date": "2024-11-26T15:57:14+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126142619145.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-1732606066585956946975.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/46256180112772802469169221756798684240512192n-17326064582011487705899.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/depometro-17324094316051203721729-0-16-1220-1968-crop-1732410088122677023866.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-1732606079792625871254.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-17326060798221562948862.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/raytrencao-2-read-only-1731976982207707153277-131-476-983-1838-crop-17319798164362015627765.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 3}, "comments": [{"commentId": "52ac9592-e189-4cde-9c5a-1fc9a0ebdd92", "author": "Nguyễn Kim Lăng ", "text": "Ở Tokyo, tại các ga trên cao, bên dưới gầm cầu cạn cạnh ga được ngăn lại làm bãi giữ xe cho khách đi tàu. Các khoang còn lại được ngăn lại cho thuê kiôt làm family market, quán cafe điểm tâm v.v… tạo thuận lợi cho hành khách đi làm. Nhìn bên ngoài là dãy kiôt đẹp đẽ, không ai nghĩ bên trên là metro.", "date": "2024-11-28T16:24:38.1104935", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fc091f1d-bffe-4e89-a316-89c7836c4605", "author": "HoaCat", "text": "Dùng xe trượt Scooter điện người lớn và trẻ em lớn cao cấp có vẻ sẽ thuận tiện, nó rất gọn mà còn đi được đến những nơi gần khi vừa xuống tàu Metro 1", "date": "2024-11-28T10:30:30.8618618", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "945578b8-418d-4168-95ad-b689e74e22c9", "author": "viet****@gmail.com", "text": "“3 ga ngầm khu vực trung tâm TP.HCM không có bãi gửi xe, nhưng người dân có thể tận dụng gửi ở các trung tâm thương mại, tòa nhà cao tầng, công viên”. Ga Bến Thành sát công viên mà không bố trí được bãi giữ xe máy thì quá dở rồi. Gửi xe tầng hầm khu Công viên 23/9 thì quá mắc: 3000đ 3 tiếng đầu, 1000đ/h. Nếu sinh viên gửi xe đi học 7g sáng đến 6g chiều mất hết 16,000đ.", "date": "2024-11-27T14:14:35.8420995", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e733c920-ffd7-4ce1-b751-4defd2ae43b2", "author": "Ngọc Suong", "text": "Giao thông khu vực quanh nhà ga Phước Long rất phức tạp: xe container, xe bồn vẫn lưu thông liên tục; các khu dân cư phía bên phường Phước Long A thì bị dòng xe né trạm thu phí lấn át, không có vỉa hè cho người đi bộ…Giao thông hỗn loạn khiến dân cư rất khó tiếp cận nhà ga Phước Long.", "date": "2024-11-27T11:01:37.6170412", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7f3791a4-09b7-41c5-927a-bbf409fa49ce", "author": "Minh Dương", "text": "Tàu của ta hiện nay chưa kết nối nhiều. Khách không biết phải đi bằng gì ra ga tàu, vì đi bộ thì xa quá, mà đi xe đạp thì không mang lên được, không có chỗ gửi. Thậm chí ở các ga tàu có tổ chức cho thuê xe đạp (rất đẹp), nhưng dùng thế nào? Đã tới ga rồi thì ai cần thuê nữa? Hồi tàu Cát Linh Hà Đông mới chạy, tôi còn thấy có những chiếc xe đạp gấp trên tàu, nay không thấy nữa, chắc không được mang lên nữa.&nbsp;", "date": "2024-11-27T10:50:55.5524639", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1b4189e9-8081-4b81-bf88-fd462f97c9f1", "author": "Thiện Nhân", "text": "Thấy chỗ gửi xe không có mái che, để xe phơi nắng, phơi mưa thời gian chắc không ai muốn gửi nữa :)", "date": "2024-11-27T08:38:23.7110112", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bbba37a1-7cb6-4032-94c0-b7dcbbabcb74", "author": "Phong Vu", "text": "Một số nơi trên thế giới tàu điện kéo theo một vài toa ở đuôi đoàn tàu, với thiết kế bên trong toa tạo điều kiện dễ dàng cho người dân dắt xe đạp lên tàu.", "date": "2024-11-26T22:00:09.6536562", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "e6089576-a7d8-4137-8fd9-b7ef847179d0", "author": "Minh Thắng", "text": "Là nơi nào thế bạn? Metro chứ đâu phải tàu lửa?", "date": "2024-11-28T09:22:04.6106652", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "93b31a5a-facb-45d2-8de3-85f8d79421e3", "author": "HP", "text": "Các thành phố đông như Paris đều cấm xe đạp rồi, kể cả xe đạp gấp.", "date": "2024-11-26T21:06:52.0981008", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "53f8fb49-3f14-4f7d-ba65-1915320d1823", "author": "Thông Nguyen", "text": "Theo tôi với diện tích gởi xe như vậy trước mắt ổn về hiện tại, tương lai khi nhu cầu phát triển có thể xây kết cấu thép theo chiều cao thành các building giữ xe như các nước phát triển vẫn làm. Ta có thể thấy rõ ở sân bay, các trung tâm các toà nhà chính phủ hay tư nhân khu trung tâm của họ. Vấn đề là phải giải quyết triệt để nhu cầu phát sinh ra kẹt xe và đậu xe ở các nơi có mật độ cao chứ không phải nhìn và kéo ra ngoài ngoại ô chờ phát triển. Nếu các khu đô thị mật độ giao thông cao như Hà Nội, TP. HCM,... mà chính phủ khuyến khích, và bắt buộc mỗi block đường theo chiều dài phân bố phải xây toà nhà đậu xe cho khu vực kinh doanh đó với chính sách ưu đãi thì người dân sẽ kinh doanh ngành dịch vụ này thay vì cho mướn nhà, và nạn kẹt xe cũng sẽ giảm. Tương tự như vậy cho trường học hay các công ty có mật độ xe cao phải có kế hoạch điều phối xe (hướng vào ra trong giờ cao điểm) để vận hành hay trước khi xây dựng như các nước phát triển khác thì các đô thị sẽ trơn tru hơn trong giờ cao điểm. Nếu chương trình này vận hành tốt thì các cơ quan/cá nhân đó sẽ được giảm trừ thuế hàng năm trong thời gian vận hành. Và luật lệ cũng phải sửa và phạt thật nặng và nghiêm khắc cho những xe không đậu đúng chỗ, đậu chiếm lòng đường, trước cửa chắn lối ra vào nhà dân, gây bức xúc, tranh chấp, và rối loạn trật tự xã hội. Cảm ơn báo đã chia sẻ.", "date": "2024-11-26T21:06:52.0980934", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ed8dac10-3b31-41c3-a7db-dcb75618985d", "author": "Tư Sài Gòn", "text": "Sing cho phép mang xe đạp gấp lên metro, nhưng phải tuân theo qui định nghiêm ngặt ngoài kích thước còn phải che kín bánh xe nếu nó dơ, những chỗ chìa ra có thể gây thương tích hoặc cản trở người khác thì phải bọc lại hoặc gấp gọn lại. Người mang xe đạp được khuyến cáo nên dùng toa đầu hoặc toa cuối là 2 toa tương đối ít hành khách. Nếu vi phạm qui định sẽ bị chế tài, bị phạt tới 500$ Sing (khoảng gần 10tr).", "date": "2024-11-26T19:44:31.6232742", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3d2c7981-ff03-4850-8fb4-785891dd2fbc", "author": "Nguyễn Nhật Đãng", "text": "Xe đạp khác với vali, nếu không cẩn thận sẽ gây nguy hiểm cho người đi tàu", "date": "2024-11-26T19:44:15.3609833", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bcf6035f-7b7b-49e7-9266-a0b3d6794d57", "author": "quyen", "text": "Tàu không có chỗ cho người, còn đòi mang xe đạp.", "date": "2024-11-26T19:03:24.8149758", "vote react list": {"loves": 1, "hahas": 3, "sads": 0, "wows": 1, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "b55ee5d5-b1f8-4d84-9767-0902dc68ad47", "author": "Cuong", "text": "Xe đạp là cách để khuyến khích người ta đi tàu điện đó bạn :)", "date": "2024-11-27T14:08:43.943024", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "95016d9f-2caf-4178-b8a5-dd1befd2f994", "author": "Dương Văn Tuấn", "text": "Quan trọng là \"Nội quy đi tàu\". Nếu không cấm thì mang lên vậy thôi. Chẳng có ai có thể trả lời được hay không được.", "date": "2024-11-26T19:03:24.8149752", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a563a42d-172b-470e-90a6-b8b697ba13b0", "author": "DucNguyen", "text": "Nếu cho mang xe đạp, tôi sẽ mang một chiếc xe đạp gấp. Đến nơi cần đi thì lấy ra chạy.", "date": "2024-11-26T17:29:30.5423769", "vote react list": {"loves": 0, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2ac8086b-7ba8-4983-abf2-a548cc5543ac", "author": "Bùi an Tuấn ", "text": "Để khuyến khích người dân xử dụng xe công cộng , xe xanh thì nên cho phép họ mang xe đạp lên metro vì đây la xe chạy trong đô thị, cửa và khoang rộng rãi, xe phục vụ theo số đông. Các nước họ vẫn cho xe đạp vào toa và rất an toàn.", "date": "2024-11-26T17:06:37.8467215", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "51eda51c-0d8d-4289-91e6-830d64a1b8db", "author": "t", "text": "@Đoàn HoàĐề nghị bạn hỏi ChatGPT trước khi hỏi những câu \"bất hủ\" như vậy nhé", "date": "2024-11-26T21:06:52.0980986", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "034c5368-d0f4-4ac6-8135-bce4481bd90b", "author": "t", "text": "@Đoàn HoàĐề nghị bạn đọc kỹ bài và nhìn hình trên bài. Mệt mỏi mấy người như bạn quá.", "date": "2024-11-26T21:06:52.0980994", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "c654e7d0-c72f-4c12-ac30-606fe6cb3c39", "author": "Đoàn Hoà", "text": "“Các nước” nào cho mang xe đạp lên tàu điện?", "date": "2024-11-26T18:32:53.6788604", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}}]}]}