{"postId": "202411270744213", "title": "Cây cỏ hôi chữa nhiều bệnh nhưng cần dùng cho đúng để đảm bảo an toàn", "description": "Các thành phần hóa học của cây cỏ hôi (cứt lợn) có ý nghĩa quan trọng trong việc bào chế dược liệu, dân gian dùng để điều trị nhiều bệnh lý. Nhưng loài dược liệu này có thể tích lũy độc tố nên phải biết cách sử dụng để đảm bảo an toàn.", "content": "Bác sĩ Quách Tuấn Vinh, ủy viên Ban chấp hành Hội Đông y Hà Nội, cho biết cây cỏ hôi (cây cứt lợn - Ageratum conyzoides), hay còn gọi là ngũ sắc, mọc hoang dại ở nhiều nơi, là loại thảo dược được sử dụng rộng rãi trong dân gian để điều trị nhiều bệnh lý nhờ vào các tác dụng chống viêm, giảm đau, kháng khuẩn, kháng nấm.  Nghiên cứu hiện đại cho thấy các thành phần hóa học của cây cứt lợn có ý nghĩa quan trọng trong việc bào chế dược liệu: tinh dầu; saponin; caryophllen; ancoloid; demetoxygeratocromen; cadinne; acid fumaric; phenol; quercetin; cumarins; resins; tanins; kaempferol; charomones; acid cafeic... Cây cỏ hôi có công dụng chữa bệnh cả trong y học cổ truyền và y học hiện đại. Theo y học cổ truyền, cỏ hôi tính mát, vị cay, đắng nhẹ, tác dụng giải nhiệt, giải độc, chống chảy máu, sưng nề, được dùng trong điều trị các chứng bệnh mụn nhọt; viêm họng; rong kinh; băng huyết sau sinh; sỏi tiết niệu; viêm mũi xoang; đau nhức xương khớp; phong thấp. Cách dùng như sau: - Chữa viêm xoang và viêm mũi dị ứng: Cỏ hôi được sử dụng rộng rãi trong dân gian để điều trị các bệnh viêm đường hô hấp trên như viêm xoang và viêm mũi dị ứng.  Các hợp chất chống viêm và chống dị ứng trong cây giúp làm giảm sưng, đau và thông thoáng đường mũi.  Cách sử dụng: Dùng tươi bằng rửa sạch lá cây, giã nhỏ vắt lấy nước cốt. Nhỏ 1-2 giọt vào mỗi bên mũi giúp giảm nghẹt mũi và đau nhức xoang; Xông mũi: Dùng cây tươi nấu với nước và dùng hơi nước xông vào vùng mũi giúp thông mũi, giảm phù nề và đẩy chất nhầy ra ngoài. - Điều trị các bệnh ngoài da, nấm da, viêm da: Cỏ hôi có khả năng kháng khuẩn và kháng nấm tốt, đặc biệt với bệnh ngoài da do nhiễm khuẩn hoặc nhiễm nấm như viêm da, nấm móng, nấm da chân.  Các nghiên cứu cho thấy chiết xuất từ cỏ hôi có khả năng kháng nhiều loại vi khuẩn và nấm gây bệnh, đặc biệt là các chủng Staphylococcus aureus (tụ cầu) và Candida albicans (nấm). Cách sử dụng: Đắp ngoài bằng cách rửa sạch lá cây, giã nhỏ và đắp lên vùng da bị nhiễm khuẩn hoặc nhiễm nấm. Giữ trong khoảng 15-20 phút, sau đó rửa lại bằng nước sạch. Có thể thực hiện 2-3 lần/ngày cho đến khi triệu chứng thuyên giảm.  Sắc uống hỗ trợ: Để tăng hiệu quả điều trị và ngăn ngừa tái nhiễm, có thể kết hợp sử dụng nước sắc cây cứt lợn với liều lượng thấp. - Giảm đau và chống viêm: Cỏ hôi chứa các hợp chất có tác dụng giảm đau và chống viêm, có lợi trong việc điều trị các bệnh lý đau nhức, viêm khớp và đau cơ. Các hợp chất này hoạt động bằng cách ức chế các enzyme gây viêm, từ đó giảm sưng và giảm đau.  Nghiên cứu tại Brazil cho thấy chiết xuất từ cây cứt lợn có hiệu quả trong việc giảm đau và chống viêm trên các mô hình động vật bị viêm khớp.  Cách sử dụng: Có thể sắc nước uống theo cách dùng 10-15g cây khô, sắc với nước uống 1-2 lần mỗi ngày. Cách này giúp giảm đau nhức, giảm sưng viêm trong các bệnh lý về khớp và đau cơ. Hoặc dùng đắp ngoài bằng lá cây tươi giã nhuyễn, đắp lên vùng khớp bị viêm hoặc vùng cơ bị đau nhức để giảm sưng đau. - Hỗ trợ điều trị các bệnh lý tiêu hóa: Cỏ hôi còn được sử dụng để hỗ trợ điều trị các bệnh lý về tiêu hóa, bao gồm đầy bụng, khó tiêu và các bệnh nhiễm trùng đường ruột.  Sử dụng bằng sắc uống: Dùng 10g cây khô hoặc khoảng 20g cây tươi, sắc lấy nước uống, dùng 2-3 lần/ngày để giảm các triệu chứng rối loạn tiêu hóa. - Giảm các bệnh lý mạn tính: Các hợp chất flavonoid và polyphenol trong cây cứt lợn có khả năng chống oxy hóa mạnh, giúp bảo vệ tế bào khỏi sự tấn công của các gốc tự do, giảm nguy cơ mắc các bệnh mạn tính như ung thư, tiểu đường và bệnh tim mạch.  Các nghiên cứu cho thấy chiết xuất từ cây cứt lợn có thể làm giảm quá trình oxy hóa trong cơ thể, bảo vệ tế bào khỏi tổn thương và giảm nguy cơ các bệnh mạn tính. Có thể sử dụng bằng uống nước sắc từ cây để tăng cường khả năng chống oxy hóa, giúp bảo vệ sức khỏe. - Viêm tai giữa: Dùng dược liệu này giã nát lấy nước cốt này nhỏ vào tai 1-2  giọt, 4 lần/ngày. - Thấp khớp, bong gân: Lấy cỏ hôi tươi rửa sạch, cho gạo, muối rang lên rồi nghiền nát mịn. Lấy bột này để thoa vào vùng khớp đang bị sưng tấy, dùng vải băng bó tại giữ nguyên từ 1-2 giờ rồi tháo băng. Dùng ngày 2-3 lần để có thể đạt hiệu quả. - Đau họng: Dùng lá của cây rửa sạch và nghiền nát. Lấy nước cốt thêm chút đường cho dễ uống. Ngày dùng 3 lần để đạt hiệu quả chữa đau họng.  - Chăm sóc tóc: Lấy cành lá cỏ hôi tươi nghiền nát rồi lấy phần hỗn hợp này để gội đầu, dùng một miếng vải ủ khoảng 2-3 giờ rồi gội lại bằng nước sạch. Dùng cách làm này thường xuyên có thể có được mái tóc thơm, mượt, sạch gàu. - Chữa sốt: Dùng rễ cỏ hôi sắc lấy nước uống ngày 2-3 lần để hạ sốt. Bác sĩ Quách Tuấn Vinh khuyến cáo mặc dù cây cỏ hôi có nhiều tác dụng chữa bệnh, cần lưu ý một số điểm để đảm bảo an toàn và hiệu quả khi sử dụng: - Sử dụng trong thời gian ngắn: Cây cỏ hôi có thể gây tích lũy một số chất độc nếu dùng kéo dài. Chỉ nên dùng trong khoảng 1-2 tuần cho đến khi triệu chứng giảm và không sử dụng liên tục trong thời gian dài. - Không dùng cho phụ nữ mang thai và cho con bú: Chưa có đủ nghiên cứu về độ an toàn của cây này với phụ nữ mang thai và cho con bú, do đó tốt nhất nên tránh sử dụng để đảm bảo an toàn. - Thận trọng khi dùng cho trẻ em: Trẻ em có cơ địa nhạy cảm, do đó nên hỏi ý kiến chuyên gia trước khi sử dụng cây cỏ hôi cho trẻ, đặc biệt là đối với trẻ nhỏ dưới 5 tuổi. - Tương tác với thuốc tây: Nếu đang dùng thuốc, đặc biệt là thuốc chống viêm và giảm đau, hãy thận trọng khi sử dụng cây cỏ hôi vì có thể xảy ra tương tác thuốc, làm tăng hoặc giảm hiệu quả của thuốc tây. - Phản ứng dị ứng: Một số người có thể bị dị ứng với cây cỏ hôi, gây ngứa ngáy, nổi mẩn hoặc khó thở. Nếu có dấu hiệu dị ứng, ngưng sử dụng ngay và tham khảo ý kiến bác sĩ.", "author": "HÀ LINH", "date": "2024-11-27T10:28:11+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-202411270744213.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/hoa-cut-lon-1732667828338309267134.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/viem-xoang-cay-cut-lon-1732668081615387959881.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/25/462552972-1071870301180808-1829628087906178695-n-17298348218391958009982-116-185-775-1240-crop-1729834847568209225660.png"], "vote react list": {"stars": 0, "likes": 4, "loves": 2}, "comments": []}