{"postId": "20241128162532377", "title": "Bộ Nội vụ đề nghị Bộ Công an xử lý tin đồn không đúng sự thật về sáp nhập tỉnh, thành", "description": "Bộ Nội vụ đề nghị Bộ Công an chỉ đạo cơ quan an ninh mạng rà soát, xử lý việc đưa thông tin không đúng sự thật về sáp nhập tỉnh, thành gây hoang mang dư luận.", "content": "Ngày 28-11, trao đổi với Tuổi Trẻ Online, Chánh văn phòng, người phát ngôn Bộ Nội vụ Vũ Đăng Minh cho biết đã có văn bản gửi Bộ Công an đề nghị phối hợp chỉ đạo cơ quan an ninh mạng rà soát, xử lý việc đưa các thông tin không đúng sự thật về việc sáp nhập các tỉnh, TP trực thuộc trung ương. Theo đó, những ngày qua, trên mạng xã hội chia sẻ nhiều thông tin về việc sáp nhập 63 tỉnh, thành phố trực thuộc trung ương thành 31 đơn vị hành chính cấp tỉnh.  Trong văn bản gửi Bộ Công an, Bộ Nội vụ khẳng định \"đến thời điểm này bộ chưa đề nghị Chính phủ và các cấp có thẩm quyền sáp nhập bất cứ một đơn vị hành chính cấp tỉnh nào.  Vì đây là một vấn đề quan trọng, cần được nghiên cứu thấu đáo, cẩn thận và phải căn cứ vào chủ trương của Đảng\". Việc sáp nhập các đơn vị hành chính cấp tỉnh không chỉ đơn thuần căn cứ vào tiêu chí là diện tích tự nhiên và quy mô dân số, mà còn phải căn cứ vào các tiêu chí khác như an ninh quốc phòng, bảo vệ chủ quyền, vị trí địa chính trị, quy hoạch vùng, quốc gia, văn hóa của cộng đồng dân cư.  Đặc biệt là nhằm đảm bảo sự ổn định để phát triển kinh tế - xã hội. Vì vậy, Bộ Nội vụ đề nghị Bộ Công an chỉ đạo cơ quan an ninh mạng rà soát, xử lý việc đưa các thông tin không đúng sự thật gây hoang mang dư luận và ảnh hưởng đến sự ổn định của xã hội. Trước đó, trao đổi với Tuổi Trẻ Online, Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà khẳng định các thông tin, hình ảnh đang lan truyền trên mạng xã hội về việc nhiều tỉnh, thành tiến hành sắp xếp, sáp nhập, đổi tên là không đúng. Bộ trưởng khẳng định hiện chưa có chủ trương sáp nhập tỉnh, thành ngay.", "author": "THÀNH CHUNG", "date": "2024-11-28T16:30:25+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128162532377.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/vu-dang-minh-17327856899011861003839.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/vu-dang-minh-1694262393832178175548-60-218-501-923-crop-17326993289961237933316.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/vu-dang-minh-1694262393832178175548-60-218-501-923-crop-17326993289961237933316.jpeg"], "vote react list": {"stars": 0, "likes": 0, "loves": 3}, "comments": []}