{"postId": "20241123185616617", "title": "Hội đồng trường Đại học Khoa học tự nhiên TP.HCM miễn nhiệm ông Nguyễn Anh Thi", "description": "Hội đồng trường Trường đại học Khoa học tự nhiên (Đại học Quốc gia TP.HCM) vừa công bố kết quả phiên họp đột xuất với nhiều nội dung, trong đó có việc miễn nhiệm chức danh thành viên hội đồng trường đối với ông Nguyễn Anh Thi.", "content": "Hội đồng trường Trường đại học Khoa học tự nhiên (Đại học Quốc gia TP.HCM) vừa tổ chức phiên họp đột xuất xem xét miễn nhiệm tư cách thành viên hội đồng trường đối với ông Nguyễn Anh Thi - nguyên bí thư Đảng ủy, trưởng Ban quản lý Khu công nghệ cao TP.HCM. Trước đó, PGS.TS Nguyễn Anh Thi hiện có tên trong danh sách hội đồng trường Trường đại học Khoa học tự nhiên (Đại học Quốc gia TP.HCM) với vai trò thành viên hội đồng; nhà giáo dục, nhà khoa học, đơn vị sử dụng lao động.  Tuy nhiên, hiện nay trên website của trường này không còn thấy tên ông Nguyễn Anh Thi trong danh sách thành viên hội đồng trường. Tại phiên họp đột xuất khóa 1, nhiệm kỳ 2020-2025, diễn ra ngày 20-11, hội đồng trường đã thảo luận và biểu quyết miễn nhiệm chức danh thành viên hội đồng trường Trường đại học Khoa học tự nhiên (Đại học Quốc gia TP.HCM) đối với PGS.TS Nguyễn Anh Thi, được thực hiện theo đúng quy định hiện hành. Như vậy, căn cứ theo kết quả biểu quyết của thành viên hội đồng trường tại phiên họp trên, hội đồng trường ban hành nghị quyết miễn nhiệm và trình Hội đồng đại học Đại học Quốc gia TP.HCM xem xét miễn nhiệm theo thẩm quyền. Theo Văn phòng Hội đồng trường, lý do xem xét miễn nhiệm tư cách thành viên hội đồng trường đối với ông Nguyễn Anh Thi do ông này vi phạm pháp luật. Ủy ban Kiểm tra Thành ủy TP.HCM cho biết Ban Thường vụ Thành ủy thi hành kỷ luật bằng hình thức cách tất cả các chức vụ trong Đảng đối với ông Nguyễn Anh Thi, bí thư Đảng ủy, trưởng Ban Quản lý Khu công nghệ cao TP.HCM. Ông Nguyễn Anh Thi đã vi phạm: quy định về những điều đảng viên không được làm; quy định trách nhiệm nêu gương của cán bộ, đảng viên, nhất là cán bộ lãnh đạo chủ chốt các cấp; Luật Hôn nhân và Gia đình. Ngày 2-10, chủ tịch UBND TP.HCM đã có ý kiến thống nhất chủ trương điều động ông Nguyễn Anh Thi đến công tác tại Viện Nghiên cứu phát triển TP.HCM. Cũng tại phiên họp hội đồng trường nêu trên, Trường đại học Khoa học tự nhiên cho biết đã hoàn tất quy trình 5 bước theo chỉ đạo của Đại học Quốc gia TP.HCM để giới thiệu nhân sự bổ nhiệm phó hiệu trưởng. Theo đó, nhà trường đề xuất bổ sung hai vị trí phó hiệu trưởng theo nhiệm vụ công tác là công tác sinh viên, chăm sóc người học và công tác đào tạo. Đồng thời, hội đồng trường cũng đã phê duyệt sửa chữa và lắp đặt máy lạnh tại cơ sở 2 (khu đô thị Đại học Quốc gia TP.HCM). Hiện nhà D, E, G và tòa điều hành của trường tại cơ sở 2 đã và đang được hoàn thiện cơ sở vật chất, đảm bảo 87 phòng học trang bị máy lạnh đầy đủ trước mùa nóng năm 2025, phục vụ điều kiện học tập tối ưu cho hơn 8.000 sinh viên mỗi buổi học.", "author": "TRẦN HUỲNH", "date": "2024-11-23T19:46:50+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123185616617.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/hoi-dong-truong-dhkhtn-17323626511601850501905.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/4/859356cb-0767-4db5-ba87-64bd6d728ae5-17280240659061104815282-32-0-795-1221-crop-1728024146700121182082.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/10/dai-hoc-172852473503827837419-238-0-1039-1282-crop-17285270666511602628405.jpg"], "vote react list": {"stars": 0, "likes": 18, "loves": 19}, "comments": []}