{"postId": "20241120103339355", "title": "Con trai riêng của thái tử phi Na Uy bị bắt vì bị cáo buộc hiếp dâm", "description": "Con trai riêng của thái tử phi Na Uy bị bắt giữ tối 18-11 vì có 'hành vi tình dục không giao hợp' với người phụ nữ 20 tuổi được cho là không thể chống cự.", "content": "Theo Đài CNN, ngày 19-11, con trai riêng của thái tử phi Na Uy Mette-Marit đã bị bắt giữ với cáo buộc cưỡng hiếp. Phía cảnh sát Na Uy cho biết Marius Borg Høiby (27 tuổi) bị bắt giữ vì vi phạm điều luật liên quan đến hành vi \"hành vi tình dục với người bất tỉnh hoặc không thể chống cự vì lý do khác\". Theo đó, Høiby bị cáo buộc đã có thực hiện \"hành vi tình dục không giao hợp\" với nạn nhân \"được cho là không thể chống cự lại\". Chia sẻ với Đài CNN, ông Hege Salomon, luật sư của nạn nhân, cho biết nạn nhân là một phụ nữ khoảng 20 tuổi và không quen biết Høiby trước khi gặp anh ta vào ngày xảy ra sự việc.  \"Cô ấy cũng không trong bất kỳ mối quan hệ tình cảm nào với Høiby\", ông nói. Høiby bị bắt vào tối 18-11 và hiện ở trong trung tâm giam giữ. Luật sư của anh, Øyvind Bratlien, nói với Đài truyền hình công cộng Na Uy NRK rằng thân chủ của ông phủ nhận cáo buộc này. NRK đưa tin Høiby hiện bị buộc tội với nhiều hành vi phạm pháp liên quan đến 5 người khác nhau - gồm 4 phụ nữ và 1 người đàn ông. Ba trong số các phụ nữ này từng có mối quan hệ tình cảm với Høiby. NRK cho biết anh bị cáo buộc lạm dụng trong mối quan hệ gần gũi với cả ba người này. Vào tháng 8, cảnh sát đã buộc tội Høiby hành hung và phá hoại tài sản sau một vụ bạo lực tại một căn hộ ở Oslo (Na Uy), được cho là có liên quan đến một trong ba phụ nữ trên.  Truyền thông Na Uy đưa tin tại thời điểm đó, cảnh sát đã phát hiện một con dao bị cắm vào tường phòng ngủ của người phụ nữ này. Người phụ nữ này cũng có mặt trong xe cùng Høiby khi anh bị bắt vào ngày 18-11. Høiby cũng bị buộc tội đe dọa giết một người đàn ông khoảng 20 tuổi, NRK đưa tin.", "author": "HÀ ĐÀO", "date": "2024-11-20T11:11:44+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120103339355.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/gettyimages-2165187213-17320726420671203499066.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/6/2024-10-05t132331z1032006235rc2deaa72klertrmadp3france-justice-1728196613081336737864-67-0-1317-2000-crop-17281969167321995233012.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 4}, "comments": []}