{"postId": "20241115103228532", "title": "Phó thủ tướng chỉ đạo xem xét công bố sớm phương án thi lớp 10", "description": "Trước lo lắng của phụ huynh về kỳ thi lớp 10 có môn thi thứ 3 'bí mật' được công bố sát kỳ thi, Phó thủ tướng Chính phủ Lê Thành Long chỉ đạo Bộ Giáo dục và Đào tạo rà soát kỹ, xem xét quy định thời gian công bố đối với phương án thi lớp 10 sớm.", "content": "Văn phòng Chính phủ đã có văn bản số 8347 truyền đạt ý kiến của Phó thủ tướng Chính phủ Lê Thành Long xử lý thông tin báo chí phản ánh liên quan đến dự thảo quy chế tuyển sinh trung học cơ sở và trung học phổ thông. Thời gian qua báo chí đã có thông tin phản ánh liên quan dự thảo quy chế tuyển sinh trung học cơ sở và trung học phổ thông. Theo đó, dự thảo quy chế tuyển sinh trung học cơ sở và trung học phổ thông đề xuất quy định thi lớp 10 thực hiện 3 môn thi gồm toán, ngữ văn và một môn thứ 3 hoặc bài thi tổ hợp do Sở Giáo dục và Đào tạo, cơ sở giáo dục đại học có trường trung học phổ thông lựa chọn và được công bố trước ngày 31-3 hằng năm. Trên các diễn đàn, nhiều phụ huynh đồng tình với phương án thi 3 môn vào lớp 10 trung học phổ thông.  Tuy nhiên, phụ huynh băn khoăn, lo lắng về môn thi thứ 3 \"bí mật\" được công bố sát kỳ thi là rất gấp gáp.  Phụ huynh cho rằng Bộ Giáo dục và Đào tạo nên điều chỉnh thời gian công bố môn thi sớm hơn để học sinh ôn tập. Trước thông tin phản ánh nêu trên, Phó thủ tướng Chính phủ Lê Thành Long chỉ đạo Bộ Giáo dục và Đào tạo rà soát kỹ, nghiên cứu, tiếp thu ý kiến góp ý của nhân dân.  Từ đó để hoàn thiện, ban hành quy chế tuyển sinh trung học cơ sở và trung học phổ thông theo thẩm quyền.  Trong đó xem xét quy định thời gian công bố đối với phương án thi lớp 10 sớm để tạo điều kiện thuận lợi cho các nhà trường, các em học sinh, nhất là trong việc chủ động có kế hoạch dạy và học, ôn tập phù hợp, hiệu quả.", "author": "DANH TRỌNG", "date": "2024-11-15T10:51:12+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115103228532.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/base64-1731641547125506418167.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/z5509708556991f5f62da26fb69da571286495f72be186-17297762096331068655716-167-100-1355-2000-crop-17297762170491910921407.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": [{"commentId": "0b77b4fb-ccde-4ccd-94fa-87760f38ea3f", "author": "dhoa****@gmail.com", "text": "Thi 3 môn Toán Văn Anh là đủ. Nên công bố sớm để giảm áp lực cho con trẻ.&nbsp;", "date": "2024-11-18T08:10:16.3811737", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "47c50b89-5503-4e63-8133-d834c098a42e", "author": "Huỳnh Minh Khương (Mr.)", "text": "Toán và Văn là 2 môn cơ bản phải có. Ngoại ngữ là môn hội nhập không thể bỏ qua! Ngoài ra nên nghiên cứu cộng thêm điểm học bạ 4 năm THCS vì mình phải đánh giá cả một quá trình học chứ không chỉ một bài thi là đủ.", "date": "2024-11-16T11:37:13.33619", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "e62c2cf2-caf0-449b-ada3-0674063f5546", "author": "Lan", "text": "Cộng điểm học bạ chỉ tạo điều kiện cho giáo viên&nbsp;", "date": "2024-11-17T10:55:59.2111051", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "0ab7d2cf-006b-4901-ae72-89eed9ae3d83", "author": "Anh Le", "text": "Theo tôi thì nên cố định 3 môn Toán, Văn, Anh. Còn để tránh tình trạng học tủ, học lệch có thể áp dụng việc cộng điểm vào tổng điểm xét tuyển dựa trên xếp loại học bạ của năm học lớp 9 (loại xuất sắc được cộng 2.0 điểm, loại giỏi được cộng 1.5 điểm, loại khá được cộng 1.0 điểm) . Hoặc bổ sung việc sơ tuyển bằng hình thức xét học bạ để đánh giá năng lực và sự nỗ lực của các em học sinh trong suốt 4 năm THCS theo tiêu chí của từng trường.", "date": "2024-11-15T14:53:01.7031598", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "07c1ae5b-de24-48a5-90d1-816b221718c5", "author": "Lê Văn Vinh", "text": "Vì sao chương trình GDPT 2018 không dạy cho học sinh phép biến đổi tương đương. Mãi đến năm 11 mới đưa vào ở phương trình lượng giác. Vậy ở cấp THCS các em sẽ trình bày thế nào khi gặp bài toán phức tạp?", "date": "2024-11-15T14:26:34.6120278", "vote react list": {"loves": 6, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2b5e332b-bc6f-4ab9-b773-c462ff827dc0", "author": "Quang", "text": "Tôi cũng có đang là học sinh nên theo dõi rất kỹ vấn đề tuyển sinh lớp 10. Hầu như tất cả các diễn đàn, trên 80% phụ huynh đều mong muốn kỳ thi tuyển sinh lớp 10 sẽ cố định 3 môn học quan trọng nhất cho các con trong tương lai là Toán, Văn, Anh Văn.", "date": "2024-11-15T14:22:33.8067762", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}