{"postId": "20241121162741689", "title": "Việt Nam tiếp nhận 5 máy bay huấn luyện T-6C từ Mỹ", "description": "Việc Việt Nam tiếp nhận 5 máy bay huấn luyện T-6C do Mỹ sản xuất nằm trong khuôn khổ quan hệ Đối tác chiến lược toàn diện Việt - Mỹ đang phát triển tốt đẹp, đóng góp tích cực vào hòa bình, ổn định, hợp tác, phát triển của khu vực và trên thế giới.", "content": "Theo thông tin từ Đại sứ quán Mỹ tại Hà nội, hôm 20-11 tại Phan Thiết, Đại sứ Mỹ tại Việt Nam Marc Knapper và Tư lệnh Lực lượng Không quân Thái Bình Dương Mỹ, Đại tướng Kevin B. Schneider đã cùng Trung tướng Nguyễn Văn Hiền - tư lệnh Quân chủng Phòng không Không quân Việt Nam tham gia lễ bàn giao máy bay huấn luyện T-6C. Đại sứ quán Mỹ nhấn mạnh đây là đợt chuyển giao máy bay huấn luyện T-6C đầu tiên bao gồm 5 trong số 12 chiếc, \"là một dấu mốc quan trọng trong mối quan hệ quốc phòng song phương\". \"Việc chuyển giao này là một bước tiến quan trọng trong mối quan hệ hợp tác ngày càng phát triển giữa Mỹ và Việt Nam. Máy bay huấn luyện T-6C sẽ hỗ trợ đắc lực cho chương trình đào tạo phi công của Việt Nam, qua đó phản ánh tầm nhìn chung của chúng ta về một nước Việt Nam vững mạnh, thịnh vượng, độc lập và kiên cường, góp phần cho ổn định và an ninh khu vực\", Đại sứ Knapper chia sẻ. Trả lời đề nghị bình luận của báo chí về việc chuyển giao nêu trên, tại họp báo thường kỳ chiều 21-11, người phát ngôn Bộ Ngoại giao Phạm Thu Hằng cho biết: \"Trên cơ sở thỏa thuận hợp tác quốc phòng giữa Việt Nam và Mỹ, như Biên bản ghi nhớ thúc đẩy hợp tác quốc phòng 2011, Tuyên bố tầm nhìn chung về hợp tác quốc phòng năm 2024, ngày 20-11 vừa qua, Việt Nam đã tiếp nhận 5 máy bay huấn luyện T-6C thế hệ mới do Mỹ sản xuất\". Người phát ngôn nhấn mạnh hoạt động hợp tác này nằm trong khuôn khổ quan hệ hợp tác Đối tác chiến lược toàn diện vì hòa bình, hợp tác và phát triển bền vững đang phát triển tốt đẹp giữa Việt Nam và Mỹ, đóng góp tích cực vào hòa bình, ổn định, hợp tác, phát triển của khu vực và trên thế giới.", "author": "THANH HIỀN", "date": "2024-11-21T16:47:03+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121162741689.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/541527051431f9587d6f9b-1732180483007405340635.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/6/dai-su-my-1-1730870775178739597259-83-0-1333-2000-crop-1730871648582871649135.jpg"], "vote react list": {"stars": 0, "likes": 8, "loves": 17}, "comments": []}