{"postId": "20241126055537649", "title": "Tin tức thế giới 26-11: Mỹ lần đầu xác nhận cho Ukraine dùng tên lửa ATACMS bắn sâu vào Nga", "description": "Mỹ lần đầu xác nhận cho phép Ukraine dùng tên lửa ATACMS tấn công lãnh thổ Nga; Ông Biden và ông Macron chuẩn bị công bố thỏa thuận ngừng bắn giữa Israel - Hezbollah... là một số tin tức thế giới đáng chú ý sáng 26-11.", "content": "Ngày 25-11, Nhà Trắng lần đầu tiên xác nhận nới lỏng các hạn chế đối với việc Ukraine sử dụng tên lửa tầm xa do Mỹ cung cấp, theo đó cho phép Ukraine sử dụng các tên lửa này để tấn công các mục tiêu sâu trong lãnh thổ Nga, theo Hãng tin Anadolu. Người phát ngôn Hội đồng An ninh quốc gia John Kirby cho biết Washington \"đã thay đổi hướng dẫn\" đối với Hệ thống tên lửa chiến thuật lục quân (ATACMS) và \"chúng tôi đã hướng dẫn họ rằng họ có thể sử dụng chúng để tấn công các loại mục tiêu cụ thể này\". \"Hiện giờ họ có thể sử dụng tên lửa ATACMS để tự vệ khi cần thiết. Điều đó đang diễn ra trong và xung quanh vùng Kursk của Nga\" - ông Kirby xác nhận với báo giới. Ukraine đã tấn công vùng Bryansk của Nga bằng 6 tên lửa đạn đạo chiến thuật ATACMS do Mỹ sản xuất vào hôm thứ ba (19-11). Ngày hôm sau họ đã sử dụng các hệ thống Storm Shadow (Anh) và HIMARS (Mỹ) để tấn công các mục tiêu ở vùng Kursk. Tại cuộc họp báo ngày 25-11, phó thư ký báo chí Lầu Năm Góc Sabrina Singh nói Bộ Quốc phòng Mỹ hiện không thấy dấu hiệu nào cho thấy lính Triều Tiên đang hiện diện trên các phần lãnh thổ Ukraine do Nga kiểm soát hoặc đang tiến về hướng đó, theo báo Ukrainska Pravda. \"Hiện không có bất kỳ dấu hiệu nào cho thấy có lính Triều Tiên ở Ukraine. Chúng tôi đang thấy họ được bố trí xung quanh vùng Kursk. Hiện tại họ chưa tiến vào Ukraine\" - bà nói. Tổng thống Mỹ Joe Biden và Tổng thống Pháp Emmanuel Macron dự kiến sẽ sớm công bố thỏa thuận ngừng bắn tại Lebanon giữa nhóm vũ trang Hezbollah - Israel. Thông tin này được Hãng Reuters dẫn lại từ 4 nguồn tin Lebanon trong ngày 25-11. Tại Washington, người phát ngôn Hội đồng An ninh quốc gia John Kirby cho biết: \"Chúng tôi đã gần đạt được, nhưng vẫn chưa xong cho đến khi mọi thứ được hoàn tất\". Phía tổng thống Pháp nói các cuộc thảo luận về thỏa thuận ngừng bắn đã đạt được tiến triển đáng kể. Tại Israel, một quan chức cấp cao Israel thông tin nội các nước này sẽ họp vào thứ ba (26-11) để phê duyệt thỏa thuận ngừng bắn với Hezbollah. Văn phòng Thủ tướng Benjamin Netanyahu từ chối bình luận về thông tin Israel và Lebanon đã nhất trí về nội dung thỏa thuận. Nhưng quan chức cấp cao Israel tiết lộ cuộc họp nội các này có mục đích là để phê duyệt văn bản. Các dấu hiệu về đột phá ngoại giao xuất hiện trong lúc Israel tiếp tục tiến hành các cuộc không kích dữ dội vào vùng ngoại ô phía nam thủ đô Beirut (Lebanon) do Hezbollah kiểm soát.  Tối 25-11 (giờ địa phương), thống đốc tỉnh Biển Đỏ của Ai Cập, thiếu tướng Amr Hanafi, cho biết các đội cứu hộ đã giải cứu được 28 người sau khi một tàu du lịch bị chìm ở ngoài khơi Biển Đỏ, thuộc phía nam thành phố du lịch Marsa Alam. Theo phóng viên TTXVN tại Bắc Phi, ông Hanafi nhấn mạnh các nỗ lực tìm kiếm vẫn đang được tiến hành để xác định vị trí của 17 người vẫn còn mất tích. Tàu du lịch Sea Story khởi hành từ bến du thuyền Porto Ghalib Marina tại thành phố du lịch Marsa Alam ngày 24-11, đưa du khách tham gia chuyến lặn biển kéo dài nhiều ngày và dự kiến trở lại bến du thuyền Hurghada Marina vào ngày 29-11. Tuy nhiên tàu đã gửi tín hiệu cấp cứu vào lúc 5h30 sáng 25-11 (giờ địa phương). Tại thời điểm gặp nạn, trên tàu có 45 người, gồm 31 khách du lịch thuộc nhiều quốc tịch khác nhau và 14 thủy thủ. Vị trí tàu chìm gần thành phố ven biển Marsa Alam. Ngày 25-11, Liên minh châu Âu (EU) chính thức khiếu nại lên Tổ chức Thương mại thế giới (WTO), phản đối động thái của Trung Quốc áp thuế chống bán phá giá đối với rượu mạnh nhập khẩu từ khối 27 nước thành viên này. Trong một tuyên bố, Ủy ban châu Âu (EC) nêu rõ bước đi này phản ánh quan điểm kiên định của EU rằng các biện pháp tạm thời của Trung Quốc đối với rượu mạnh nhập từ EU không phù hợp với các quy tắc của WTO. Trước đó, Trung Quốc đã nhắm mục tiêu vào các loại rượu mạnh của châu Âu nhằm đáp trả việc các nước EU \"bật đèn xanh\" cho chính sách áp thuế bổ sung lên tới 35,3% đối với ô tô điện sản xuất tại Trung Quốc. Bắc Kinh cũng đã đệ đơn khiếu nại lên WTO về quyết định đánh thuế xe điện này. Ngày 25-11, cơ quan di cư của Liên Hiệp Quốc thông tin hơn 40.000 người đã rời bỏ nhà cửa của họ ở Port-au-Prince chỉ trong 10 ngày của tháng 11 khi thủ đô của Haiti chứng kiến bạo lực băng đảng gia tăng, theo Hãng tin AFP. Tổ chức Di cư quốc tế mô tả đây là làn sóng di dời tồi tệ nhất trong hai năm qua, với tổng cộng 40.965 người ở Port-au-Prince di dời từ ngày 11 đến ngày 20-11. Một số người di dời lần thứ hai hoặc thứ ba. ", "author": "BÌNH AN", "date": "2024-11-26T06:50:47+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126055537649.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/john-kirby-17325772716231527027657.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/ong-trump-17325507492011997575999-11-0-445-695-crop-17325507689551997385202.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/sergey2511-17325471765861404919521-0-0-794-1270-crop-17325472072741064464804.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/ai-cap-17325782133781692220954.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/goc-anh-26-11-2024-17325752839291182597629.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/zelensky-17324894654381552155516-0-0-1250-2000-crop-17324894715381602158692.jpeg"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": []}