{"postId": "20241114090935756", "title": "Xe máy gắn loa mini làm người đi đường giật mình gây tai nạn, có thể yêu cầu bồi thường?", "description": "Tôi đi đường thấy có nhiều xe máy gắn loa mini mở nhạc lớn, ầm ĩ cả con đường. Việc mở loa mini trên đường vậy có đúng luật không?", "content": "Nếu người đi đường vì âm thanh này mà giật mình bị tai nạn thì có thể yêu cầu bồi thường không? Bạn đọc Đ.T.T.T. (Quận Bình Thạnh, TP.HCM). - Luật sư Nguyễn Phong Phú (Đoàn luật sư TP.HCM) tư vấn: Hành vi mở nhạc lớn, ầm ĩ cả con đường là một trong những dạng vi phạm quy định về tiếng ồn, có thể bị xử phạt theo quy định tại điều 22 nghị định 45/2022/NĐ-CP. Cụ thể mức phạt như sau: 1. Phạt cảnh cáo đối với hành vi gây tiếng ồn vượt quy chuẩn kỹ thuật về tiếng ồn dưới 2 dBA. 2. Phạt tiền từ 1.000.000 đồng đến 5.000.000 đồng đối với hành vi gây tiếng ồn vượt quy chuẩn kỹ thuật từ 2 dBA đến dưới 5 dBA. 3. Phạt tiền từ 5.000.000 đồng đến 20.000.000 đồng đối với hành vi gây tiếng ồn vượt quy chuẩn kỹ thuật từ 5 dBA đến dưới 10 dBA. 4. Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với hành vi gây tiếng ồn vượt quy chuẩn kỹ thuật từ 10 dBA đến dưới 15 dBA. 5. Phạt tiền từ 40.000.000 đồng đến 60.000.000 đồng đối với hành vi gây tiếng ồn vượt quy chuẩn kỹ thuật từ 15 dBA đến dưới 20 dBA. 6. Phạt tiền từ 60.000.000 đồng đến 80.000.000 đồng đối với hành vi gây tiếng ồn vượt quy chuẩn kỹ thuật từ 20 dBA đến dưới 25 dBA. 7. Phạt tiền từ 80.000.000 đồng đến 100.000.000 đồng đối với hành vi gây tiếng ồn vượt quy chuẩn kỹ thuật từ 25 dBA đến dưới 30 dBA. 8. Phạt tiền từ 100.000.000 đồng đến 120.000.000 đồng đối với hành vi gây tiếng ồn vượt quy chuẩn kỹ thuật từ 30 dBA đến dưới 35 dBA. 9. Phạt tiền từ 120.000.000 đồng đến 140.000.000 đồng đối với hành vi gây tiếng ồn vượt quy chuẩn kỹ thuật từ 35 dBA đến dưới 40 dBA. 10. Phạt tiền từ 140.000.000 đồng đến 160.000.000 đồng đối với hành vi gây tiếng ồn vượt quy chuẩn kỹ thuật từ 40 dBA trở lên. 11. Hình thức xử phạt bổ sung: a) Đình chỉ hoạt động gây ô nhiễm tiếng ồn của cơ sở từ 3 - 6 tháng đối với trường hợp vi phạm quy định tại các khoản 4, 5, 6 và 7 điều này. b) Đình chỉ hoạt động của cơ sở từ 6 - 12 tháng đối với trường hợp vi phạm quy định tại các khoản 8, 9 và 10 điều này. 12. Biện pháp khắc phục hậu quả: a) Buộc thực hiện biện pháp giảm thiểu tiếng ồn đạt quy chuẩn kỹ thuật trong thời hạn do người có thẩm quyền xử phạt ấn định trong quyết định xử phạt vi phạm hành chính đối với các vi phạm quy định tại điều này. b) Buộc chi trả kinh phí trưng cầu giám định, kiểm định, đo đạc và phân tích mẫu môi trường trong trường hợp có vi phạm về tiếng ồn vượt quy chuẩn kỹ thuật môi trường hoặc gây ô nhiễm tiếng ồn theo định mức, đơn giá hiện hành đối với các vi phạm quy định tại điều này. Trường hợp bạn  cho rằng vì tiếng ồn phát ra từ loa mini này làm người đi đường giật mình, xảy ra tai nạn, có được yêu cầu bồi thường không? Về nguyên tắc thì khi người có hành vi xâm phạm tính mạng, sức khỏe, danh dự, nhân phẩm, quyền và lợi ích hợp pháp khác của người khác thì người đó phải bồi thường, cụ thể là quy định tại điều 602 Bộ luật Dân sự năm 2015 (Bồi thường do làm ô nhiễm môi trường). Tuy nhiên, thực tế để xử lý được trường hợp xe máy gắn loa, mở nhạc ồn ào cũng không đơn giản bởi vì: Việc xác định mức độ ồn phải được giám định, kiểm định, đo đạc cụ thể theo quy trình kỹ thuật để xác định có vượt mức quy chuẩn cho phép hay không. Trong khi đó, xe máy gắn loa làm ồn thì lưu động, không cố định nên rất khó khăn để đo đạc, kiểm định.  Mặt khác, người bị tai nạn phải chứng minh được việc bị tai nạn có nguyên nhân từ tiếng ồn của xe máy đó. ", "author": "THỦY TIÊN", "date": "2024-11-18T10:26:44+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241114090935756.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/8/12/screenshot-2023-08-12-230010-1691856028663889211328.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/17/174-tvpl-1713342592380111283002-0-0-640-1024-crop-17133426260501148695031.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/6/26/tu-van-phap-luat-168774178557192333040.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/xuong-lam-do-go-1729747359484300773734-0-45-1139-1867-crop-17297487036321506289980.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": [{"commentId": "12b5230e-3629-41bd-902a-f4f8d4999a07", "author": " Truc ", "text": "Ở khu vực tôi quán ốc mở loa ầm ầm, phản ánh UBND phường họ trả lời muốn phạt thì phải có thiết bị đo  dBA nhưng phường không có, thế là huề luôn...", "date": "2024-11-19T11:51:24.9310314", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bee856e7-cce5-482d-a65d-f9f18d8c863f", "author": "binh", "text": "Ra đường giờ riết : mắt phải tập trung nhìn xe cộ đang chạy, đảo qua đảo lại nhìn người đi ngược chiều, phạm luật   lâu lâu nhìn lên trên coi có sợi dây điện nào treo lủng lẳng không,&nbsp; &nbsp;phải luôn đeo khẩu trang không phải vì con covid mà vì khói bụi xe và khói thịt nướng cơm tấm,&nbsp; &nbsp;đeo tai nghe luôn để không bị tiếng ồn còi xe và loa nhạc (kể cả cố định và di động) chứ không phải để nghe điện thoại,&nbsp; &nbsp;đương nhiên tay lái phải luôn vững vàng để tránh ổ gà và những xe chở hàng cồng kềnh...", "date": "2024-11-19T09:21:52.1897207", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ef7c5718-3743-4883-8245-34227a94ed9a", "author": "ndkhoa", "text": "Vậy xem như có luật mà không áp dụng được rồi.", "date": "2024-11-18T14:24:06.3049787", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ac61143a-c6b3-4b64-96d2-fc4f0ff98806", "author": "Abc", "text": "Tại sao cần thiết bị đo tiếng ồn? Chỉ cần xét tội phát nhạc không bản quyền nơi công cộng (âm thanh vượt quá phạm vi nhà ở) là xử phạt được rồi. Làm ảnh hưởng sức khỏe, tinh thần của người khác là tội thứ 2.", "date": "2024-11-18T13:48:38.8239421", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "77ccb25f-60cb-4729-b852-a3d5da9d323f", "author": "Vietroad", "text": "Chuyện bản quyền không phải là chuyện của công an. Còn chuyện \"Làm ảnh hưởng sức khỏe, tinh thần của người khác\" thì đã nói là phải có căn cứ xác định.", "date": "2024-11-18T16:12:07.583733", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}}]}, {"commentId": "cdecb563-170d-47b1-b77d-ab342e9f6b29", "author": "Coc", "text": "Rất nhiều đối tượng chế, gắn thêm loa, mang theo loa, có nhiều ô tô, mô tô phân khối lớn có trang bị loa mở um sùm sáng, tối lẫn khuya nhưng chưa thấy ai bị xử phạt dù công khai vi phạm trên đường ví dụ như đoàn xiếc cho xe máy phát loa hoặc ô tô gắn thêm loa đi khắp nơi quảng cáo kể cả trong hẻm.", "date": "2024-11-18T12:07:31.2869767", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2570697e-0401-412c-80c8-0d9b75581103", "author": "thie****@gmail.com", "text": "Không chỉ xe gắn máy gắn loa, khi gặp người, họ mở loa lớn đột ngột. Tôi chạy tập  thể dục dọc đường Hoàng Sa và Trường Sa, TP.HCM, tầm 4 giờ sáng, thỉnh thoảng lại gặp người chạy xe đạp tập thể dục. Cứ gặp người, kể cả không cản trở gì tới họ, bất ngờ họ mở loa rất lớn. Nhiều khi giật mình. Nhưng, người này có đặc điểm là cứ đạp xe buông tay lái và vỗ tay trên đầu. Nên nghe tiếng vỗ bem bép, tôi dừng chạy, né ổng.", "date": "2024-11-18T11:18:19.3676377", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f731fb71-4a21-4909-ba0a-781b6c61e22c", "author": "Vinh", "text": "Gần đây các công viên,  các gốc phố đang tồn tại thực trạng các nhóm nhảy mở nhạc ầm ầm gây ô nhiễm môi trường sông của người dân, đề nghị chấn chỉnh việc này", "date": "2024-11-18T11:07:12.3731992", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "f19370f5-5d32-43a3-8ce7-f00a262ff692", "author": "ngoc****@gmail.com", "text": "Bệnh tâm thần giờ đây nhiều dạng, nhiều biến tướng lắm!", "date": "2024-11-18T13:48:38.8239399", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}