{"postId": "2024112608173342", "title": "4 kỹ năng thoát hiểm khi bị cát vùi lấp", "description": "Vừa qua tại huyện Phong Điền, tỉnh Thừa Thiên Huế có một học sinh lớp 7 bị cát vùi, tử vong. Được biết em này cùng nhóm bạn chơi tại gò cát, gò cát bất ngờ đổ sập vùi lấp lên người em, dù các bạn kêu mọi người đến cứu nhưng không cứu được em.", "content": "Khi bị cát vùi lấp sẽ gây nguy hiểm đến tính mạng nạn nhân qua hai cách. Thứ nhất là do khả năng nén chặt của cát xung quanh nạn nhân khiến cho lồng ngực và cơ hoành của người bị chèn ép không thể mở rộng nên không thể hít thở được (theo nghiên cứu của Christopher Moir, một bác sĩ phẫu thuật chấn thương nhi khoa tại Mayo Clinic, Mỹ). Thứ hai là nếu hạt cát mịn nó có thể đi sâu vào phổi khi nạn nhân hít vào, cát sẽ chặn đường oxy tới phế nang, nơi phổi chuyển oxy cho máu. Càng nhiều cát chen vào, nó càng ngăn không cho không khí đi vào các phế nang đó, làm nạn nhân ngạt thở. Có 4 kỹ năng thoát hiểm khi bị cát vùi lấp là: 1. Giữ bình tĩnh: Hoảng loạn sẽ khiến chúng ta mất kiểm soát, tốn nhiều năng lượng. 2. Tạo khoảng trống: Dùng tay hoặc bất kỳ vật cứng nào để tạo ra một khoảng trống trước mặt, việc này cực kỳ quan trọng để có thể thở và kêu cứu. Chúng ta đưa hai tay lên trước mặt để tạo ra một khoảng trống nhỏ trước miệng để có thể thở. Có thể nắm tay lại đấm nhẹ vào cát xung quanh mặt để tạo ra khoảng trống lớn hơn.  Nếu may mắn có một vật cứng như đá, cây cối trước mặt thì kéo tới che trước mặt để đẩy cát ra xa mặt, tạo ra một khoảng trống nhỏ để thở. Nếu không có gì thì dùng đầu di chuyển như gật đầu nhẹ nhàng để giúp cát lỏng lẻo rơi xuống qua khỏi mặt. Xoay đầu sang hai bên để tạo ra khoảng trống nhỏ. Không được cố gắng đứng dậy ngay lập tức vì khối cát lớn có thể sập xuống lại. 3. Thở bằng miệng: Đặt một tay lên miệng và mũi để ngăn cát xâm nhập, sau đó hít bằng miệng thở ra bằng mũi giống như thở dưới nước. Thở chậm và sâu để tiết kiệm oxy. 4. Di chuyển chậm: Nếu có thể, hãy cố gắng di chuyển bằng cách trườn hoặc bò chậm về phía có khoảng trống hoặc nghe thấy tiếng động.", "author": "BS NGUYỄN THÀNH ÚC", "date": "2024-11-26T08:26:00+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-2024112608173342.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/cat-17325835342301182546078.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/1000003041-17320274422081959821372-94-329-1000-1779-crop-1732027453167589808292-105-167-906-1450-crop-17320632328451112196743.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 2}, "comments": [{"commentId": "fd80f126-24f9-44e8-b248-588e739b62fd", "author": "Công Tâm", "text": "Lúc đó tay chân và cơ thể kẹt cứng rồi lấy gì mà tạo khoảng trống trước mặt. Chỉ là lý thuyết và sự may rủi mà thôi.", "date": "2024-11-26T10:58:17.055895", "vote react list": {"loves": 0, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5240da0d-49d0-450d-857a-12ba678857e1", "author": "DucNguyen", "text": "Kỹ năng sống đã biến mất trong các chương trình dạy học cơ bản. Nó được dạy qua thực hành ngoài trời, dã ngoại, tự nấu ăn, tự tìm nguồn nước, tự tìm đồ ăn, thậm chí cho trải nghiệm phòng hỏa hoạn, đu dây cứu hộ, trải nghiệm tai nạn xe cộ có kiểm soát, từ đó mới có phản xạ không hoảng loạn khi gặp nguy cấp. Rất tiếc, chúng ta chỉ quan tâm dạy học và học.", "date": "2024-11-26T10:02:24.354725", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}