{"postId": "20241125234406485", "title": "Việt Nam, Bulgaria thúc đẩy thương mại hai chiều", "description": "Chuyến thăm của Tổng thống Bulgaria Rumen Radev nằm trong nỗ lực đưa quan hệ với Việt Nam ngày càng thực chất và hiệu quả, với thương mại - đầu tư là trụ cột quan trọng.", "content": "Tháng 2-2025 tới đây, Việt Nam và Bulgaria sẽ đánh dấu cột mốc 75 năm thiết lập quan hệ ngoại giao. Sự tin cậy và gắn bó giữa hai nước đã được trui rèn qua năm tháng, song hợp tác kinh tế, thương mại và đầu tư vẫn chưa tương xứng với tầm mức quan hệ chính trị. Đây cũng là điều Tổng thống Bulgaria Rumen Radev đã nhắc đến trong cuộc hội đàm ngày 25-11 với Chủ tịch nước Lương Cường tại Hà Nội, đồng thời mong muốn có \"bước tiến cụ thể\" trong thời gian tới. Theo Bộ Ngoại giao Việt Nam, tại hội đàm, hai nhà lãnh đạo đã trao đổi sâu rộng về các định hướng lớn và các biện pháp cụ thể nhằm tăng cường hợp tác và nâng tầm quan hệ trong thời gian tới. Tại cuộc gặp báo chí sau đó ở Phủ Chủ tịch, Tổng thống Rumen Radev cho biết ông và Chủ tịch nước Lương Cường đã thống nhất cần phát triển hơn nữa hợp tác kinh tế, thương mại hai nước để tương xứng với quan hệ chính trị tốt đẹp. Nhà lãnh đạo Bulgaria cũng chia sẻ trong đoàn tháp tùng có gần 30 doanh nghiệp lớn của Bulgaria trong các lĩnh vực công nghệ thông tin - truyền thông, bán dẫn, điện tử, quang học, chế tạo máy và thiết bị chuyên dụng, sản xuất ô tô, thiết bị y tế, thiết bị điện, đóng tàu, công nghiệp quốc phòng và vũ trụ. Do đó ông mong đợi sẽ có những kết quả hợp tác thực chất từ diễn đàn doanh nghiệp hai nước sắp được tổ chức tại TP.HCM vào ngày 27-11. Phát biểu tại cuộc gặp báo chí, Chủ tịch nước Lương Cường cho hay hai bên đã xác định mục tiêu là nâng cao hiệu quả hợp tác đầu tư và kim ngạch thương mại hai chiều, thực hiện đầy đủ các thỏa thuận đã ký hoặc tham gia, đặc biệt tận dụng tối đa cơ hội từ Hiệp định thương mại tự do Việt Nam - EU.  \"Đồng thời, chúng tôi nhất trí mở ra lĩnh vực hợp tác mới mà Bulgaria có thế mạnh và Việt Nam có nhu cầu như chuyển đổi số, công nghệ sinh học trong nông nghiệp và y tế...\", ông nói thêm. Cũng tại Phủ Chủ tịch vào ngày 25-11, hai vị nguyên thủ Việt Nam và Bulgaria đã chứng kiến lễ trao một số văn kiện hợp tác giữa hai nước trong các lĩnh vực giáo dục, kinh tế - thương mại và hợp tác địa phương.  Hai bên cũng ra tuyên bố chung về kết quả chuyến thăm, khẳng định các cam kết của lãnh đạo cấp cao hai nước trong việc đẩy mạnh hợp tác trên các lĩnh vực mà hai bên có thế mạnh và nhu cầu.  Trong đó về thương mại, hai nước nhất trí tạo thuận lợi cho hàng hóa của hai bên tiếp cận thị trường của nhau, phấn đấu nâng kim ngạch thương mại hai chiều lên 500 triệu USD trong thời gian tới. Chuyến thăm của tổng thống Bulgaria lần này đến Đông Nam Á cho thấy Sofia đang bắt đầu triển khai chiến lược chính sách đối ngoại đầu tiên vừa được công bố hồi tháng 4 vừa qua. Trong đó ngoại giao kinh tế lấy doanh nghiệp làm trung tâm nằm trong số tám mục tiêu được nêu ra trong chiến lược. Mặc dù có quan hệ kinh tế, thương mại và chính trị gắn chặt với châu Âu, chuyến thăm cũng cho thấy nỗ lực đa dạng hóa quan hệ và tìm kiếm thị trường mới của Bulgaria. Trong hai điểm đến là Singapore và Việt Nam, mảnh đất hình chữ S là nơi tổng thống Bulgaria dành nhiều thời gian nhất. Việt Nam cũng là một trong hai quốc gia mà Bulgaria thiết lập đại sứ quán tại khu vực Đông Nam Á.  \"Tôi hy vọng rằng chuyến thăm sẽ giúp Bulgaria trở nên thu hút và quảng bá đất nước chúng tôi là đối tác đáng tin cậy và điểm đến hấp dẫn cho kinh doanh, du lịch và giáo dục\", Đại sứ Bulgaria tại Việt Nam Pavlin Todorov chia sẻ với báo chí trước chuyến thăm của ông Rumen Radev. Sự coi trọng của Bulgaria đối với Việt Nam và mong muốn trong tăng cường quan hệ còn được thể hiện rõ qua lịch trình lần này. Phủ Tổng thống Bulgaria hé lộ ngoài các cuộc gặp với những lãnh đạo cấp cao Việt Nam tại Hà Nội, ông Rumen Radev sẽ đến thăm Hải Phòng - một thành phố cảng sầm uất và TP.HCM - trung tâm kinh tế, tài chính của Việt Nam.", "author": "DUY LINH", "date": "2024-11-26T08:33:50+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241125234406485.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-17325850797582106390982.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/bulgaria-le-don-9-1732504314568448894136-0-0-1250-2000-crop-1732504652828216574569.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}