{"postId": "20241127100122027", "title": "Ông Trump chọn người thích đánh thuế Trung Quốc làm đại diện thương mại Mỹ", "description": "Đại diện thương mại Mỹ vừa được đề cử là người có quan điểm giống ông Trump trong việc áp thuế cao lên hàng nhập khẩu, cũng như từng sát cánh với ông trong cuộc chiến thương mại Mỹ - Trung.", "content": "Ngày 26-11 (giờ Mỹ), Tổng thống đắc cử Mỹ Donald Trump đã chọn luật sư thương mại Jamieson Greer làm đại diện thương mại Mỹ trong chính quyền mới. Ông Greer là quan chức chủ chốt trong cuộc chiến thương mại Mỹ - Trung nhiệm kỳ trước của ông Trump. Ông được kỳ vọng sắp tới sẽ tiến hành một chương trình nghị sự sâu rộng về thuế quan đối với thương mại toàn cầu. \"Jamieson (Greer) sẽ định hướng Văn phòng Đại diện thương mại Mỹ tập trung vào việc kiểm soát thâm hụt thương mại khổng lồ của đất nước, nhằm bảo vệ các ngành sản xuất, nông nghiệp, dịch vụ, cũng như mở rộng thị trường xuất khẩu đến khắp mọi nơi\", Hãng tin Reuters dẫn lời ông Trump. Dưới thời chính quyền Trump 1.0, ông Robert Lighthizer là đại diện thương mại Mỹ, còn ông Greer là chánh văn phòng của ông này. Ông Lighthizer chính là tác giả của kế hoạch đánh thuế khoảng 370 tỉ USD ban đầu của ông Trump nhắm vào hàng nhập khẩu của Trung Quốc, cũng như việc đàm phán lại Hiệp định Thương mại tự do Bắc Mỹ (NAFTA) với Canada và Mexico.  Với vai trò trong chính quyền cũ của mình, ông Greer đã tham gia cùng ông Lighthizer trong tất cả các cuộc đàm phán với Trung Quốc, trong đó có ký kết thỏa thuận thương mại \"Giai đoạn 1\" với Bắc Kinh vào tháng 1-2020. Theo thỏa thuận trên, Trung Quốc cam kết trong 2 năm sẽ mua 200 tỉ USD hàng hóa của Mỹ, nhưng mục tiêu này chưa bao giờ đạt được, một phần là do dịch COVID-19, Hãng tin Reuters nhận định. Dù chưa chính thức nhậm chức tổng thống, ông Trump gần đây đã bắt đầu thông báo về các kế hoạch áp thuế cụ thể. Hôm 25-11, tổng thống Mỹ đắc cử cho biết ông sẽ áp thuế 25% đối với hàng nhập khẩu từ Mexico và Canada. Cùng với đó, ông Trump cũng cho biết ông có kế hoạch tăng thuế thêm 10% đối với tất cả hàng hóa Trung Quốc nhập khẩu, dẫn lý do nguồn ma túy từ nước này đang được vận chuyển đến Mỹ. \"Tôi đã có nhiều cuộc thảo luận với Trung Quốc về số lượng lớn ma túy, đặc biệt là Fentanyl, được đưa vào Mỹ, nhưng không có kết quả\", ông Trump nói.  \"Các đại diện của Trung Quốc nói với tôi rằng họ sẽ áp dụng mức phạt cao nhất là tử hình khi bất kỳ tội phạm buôn ma túy nào bị phát hiện. Tuy nhiên, họ chưa bao giờ thực hiện điều này\", ông Trump viết trong bài đăng trên Truth Social. Fentanyl là một loại ma túy tổng hợp gây nghiện. Mỹ mỗi năm ghi nhận hàng chục ngàn ca tử vong do dùng loại này quá liều. Đại sứ quán Trung Quốc tại Washington gọi các cáo buộc cho rằng Bắc Kinh cố tình cho phép các tiền chất của Fentanyl chảy vào Mỹ là vô căn cứ. Các quan chức Trung Quốc trước đây từng nói rằng Washington nên tập trung vào việc kiềm chế nhu cầu tiêu thụ ma túy trong nước thay vì đổ lỗi cho các nước khác về vấn nạn này. Theo Reuters, quan điểm đối với Trung Quốc của ông Greer hoàn toàn phù hợp với ông Trump và ông Lighthizer. Ông Greer cũng có quyết tâm mạnh mẽ chống lại các nỗ lực thống trị các ngành công nghiệp toàn cầu của Trung Quốc.  Trong phiên điều trần hồi tháng 5 trước Ủy ban Đánh giá an ninh và kinh tế Mỹ - Trung, ông Greer đã lập luận ủng hộ việc “tăng cường sử dụng thuế quan” để tạo sân chơi thương mại bình đẳng giữa Mỹ và Trung Quốc, cùng với các biện pháp kiểm soát xuất khẩu mạnh mẽ hơn để bảo vệ các công nghệ nhạy cảm của Mỹ. Ông Greer cũng hoan nghênh việc Tổng thống Mỹ Joe Biden tăng thuế mạnh đối với hàng nhập khẩu Trung Quốc nhằm bảo vệ các ngành công nghiệp chiến lược như xe điện, pin và chất bán dẫn, nhưng vẫn cho rằng cần có những hành động mạnh mẽ hơn. ", "author": "NGHI VŨ", "date": "2024-11-27T11:03:00+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127100122027.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/edit-greer-1732677340164805824934.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/afp201902281e0407v1highresvietnamusnkoreadiplomacysummit-17313806992691991975485-0-0-1250-2000-crop-17326629539161400353151.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 2}, "comments": []}