{"postId": "20241126094515816", "title": "Thi tuyển phương án cây cầu mới, dân Nha Trang 'mừng hơn trúng số'", "description": "TP Nha Trang, tỉnh Khánh Hòa tổ chức thi tuyển phương án kiến trúc công trình cầu Phú Kiểng mới vượt sông Cái Nha Trang với tổng trị giá giải thưởng 340 triệu đồng.", "content": "Ngày 26-11, trao đổi với Tuổi Trẻ Online, kiến trúc sư Nguyễn Hoàng - chủ tịch Hội Kiến trúc sư Khánh Hòa - cho biết UBND tỉnh này đã ra thông báo thi tuyển phương án kiến trúc công trình cầu Phú Kiểng (xã Vĩnh Ngọc, TP Nha Trang). Đây là cây cầu kiên cố mà người dân mong ước bao lâu nay, thay thế cho cầu gỗ Phú Kiểng thường bị lũ cuốn trôi hoặc phải tháo dỡ mỗi khi vào mùa mưa lũ, khiến người dân đôi bờ sông Cái Nha Trang gặp khó khăn trong đi lại nhiều tháng liền mỗi năm. Theo chủ tịch Hội Kiến trúc sư Khánh Hòa, đối tượng dự thi phương án thiết kế là các tổ chức, cá nhân trong nước và nước ngoài có năng lực chuyên môn phù hợp tham gia thi tuyển. Về điều kiện dự thi, các đơn vị tư vấn có đủ năng lực, kinh nghiệm, có đủ các điều kiện đều được quyền tham gia dự thi. Đối với tổ chức được phép hoạt động về thiết kế công trình, trong đó có chứng chỉ năng lực hoạt động xây dựng thiết kế công trình giao thông (cầu) còn hiệu lực, các tổ chức dự thi có thể liên danh để tham gia cuộc thi tuyển, mỗi đơn vị tư vấn chỉ được tham gia vào một liên danh. Đối với cá nhân chủ nhiệm đồ án phải có chứng chỉ hành nghề thiết kế công trình giao thông (cầu) còn hiệu lực, cá nhân chủ trì thiết kế kiến trúc phải có chứng chỉ hành nghề thiết kế kiến trúc công trình còn hiệu lực. Mỗi đơn vị tư vấn chỉ được tham gia vào một liên danh, biên bản liên danh phải quy định một đơn vị, cá nhân chịu trách nhiệm chính và phải được gửi đến đơn vị tổ chức thi tuyển. Các đơn vị thực hiện bài dự thi từ ngày 26-11 đến ngày 30-12, thời gian tiếp nhận hồ sơ dự thi từ ngày 25 đến 16h ngày 30-12.  Dự kiến ban tổ chức sẽ công bố kết quả cuộc thi vào quý 1- 2025. Cơ cấu giải thưởng bao gồm giải nhất trị giá 150 triệu đồng, giải nhì trị giá 100 triệu đồng, giải ba trị giá 50 triệu đồng và 2 giải khuyến khích trị giá mỗi giả 20 triệu đồng. Các tổ chức, cá nhân có đủ điều kiện dự thi theo quy định và có nhu cầu tham dự cuộc thi nộp thư đề nghị tham gia cho đơn vị tổ chức thi tuyển qua email: hoiktstinhkhanhhoa@gmail.com để được cung cấp hồ sơ, tài liệu liên quan.", "author": "NGUYỄN HOÀNG", "date": "2024-11-26T10:05:12+07:00", "category": "Nhà đất", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126094515816.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-173043387292163071162-1-17325885562341243880392.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/17/khanhhoa-1729148682770711339469-0-82-1199-2000-crop-17291486926991942508117.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 3}, "comments": [{"commentId": "3e0969e4-15d3-487b-8fcf-10c5aa4fccba", "author": "Lê Nam", "text": "Cần làm nhanh hơn, mỗi khâu cần rút ngắn thời gian hơn.", "date": "2024-11-28T08:46:06.0393835", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ccb1f085-e1d4-4acd-9217-a3a9f0619d6f", "author": "nguy****@gmail.com", "text": "Trong trường hợp này người ta làm thành 2 cầu một chiều, khoảng cách giữa 2 cầu khoảng 2m. Như vậy sẽ dễ thi công và thiết kế hơn phương án một cầu rộng 18m. Rộng mặt cầu đề bài ra 18m là trên cơ sở nào? Mật độ giao thông qua đây hiện tại và tương lai?", "date": "2024-11-27T18:45:30.6896937", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d5178d58-60a9-4838-8567-d3f1d32c5d3b", "author": "Lão gàn ", "text": "Trên cầu cho 1 khu vực vùng ven, thì cần gì phải làm dải phân cách rộng 2m. Chỉ cần hàng rào sắt là được. Vừa rộng lòng đường, vừa tiết kiệm kinh phí.", "date": "2024-11-27T08:16:02.5598663", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}