{"postId": "2024112511544059", "title": "TP.HCM có 13 biệt thự cổ độc bản, đang phân loại thêm 327 biệt thự", "description": "Các biệt thự cổ độc bản không chỉ là những công trình kiến trúc đặc sắc mà còn là những chứng nhân lịch sử, góp phần giữ gìn bản sắc đô thị giữa dòng chảy hiện đại hóa.", "content": "Trung tâm Nghiên cứu Kiến trúc (thuộc Sở Quy hoạch và Kiến trúc TP.HCM) vừa có báo cáo sơ kết công tác kiểm kê, phân loại biệt thự cũ trên địa bàn TP.  TP đã kiểm kê 1.253 biệt thự cũ theo danh mục giao từ UBND TP và 327 căn phát sinh mới đến tháng 10-2023. Trong gần 1.300 biệt thự xây dựng trước năm 1975, Hội đồng phân loại biệt thự đã tham mưu cho UBND TP quyết định công nhận 13 biệt thự cổ thuộc nhóm 1. Đây là các căn biệt thự có giá trị điển hình về kiến trúc, nhà cổ, nhiều biệt thự còn là chứng nhân lịch sử, góp phần làm giàu bản sắc đô thị. Đó là các căn biệt thự được nhiều người biết đến như 60 Võ Văn Tần (tòa nhà trụ sở du lịch Hòa Bình), số 110-112 Võ Văn Tần, 124 Cách Mạng Tháng Tám, 169 Nam Kỳ Khởi Nghĩa…  Theo quy định, các căn biệt thự này được giữ gìn nguyên trạng hình dáng kiến trúc bên ngoài, cấu trúc bên trong cũng như mật độ xây dựng tầng cao. Ngoài ra, Hội đồng phân loại biệt thự TP.HCM còn tham mưu xếp loại 226 căn biệt thự nhóm 2, chủ sở hữu các biệt thự này phải giữ nguyên kiến trúc bên ngoài. UBND TP công nhận 330 biệt thự nhóm 3 và 630 địa chỉ kiểm kê biệt thự nhưng không còn tính chất biệt thự.  Chủ sở hữu các biệt thự thuộc nhóm 3 và các địa chỉ không còn tính chất biệt thự sẽ được xây dựng, sửa chữa theo quy định về quy hoạch, xây dựng của khu vực. Trong quá trình kiểm kê, phát hiện thêm 327 căn biệt thự chưa có trong danh mục từ trước đến nay. Số biệt thự này sẽ được Hội đồng phân loại biệt thự tiếp tục kiểm kê, phân loại để trình UBND TP ra quyết định công nhận. Theo Trung tâm Nghiên cứu Kiến trúc, công tác bảo tồn biệt thự cũ tại TP.HCM trong những năm qua đối mặt với nhiều khó khăn. Sự phát triển mạnh mẽ của các dự án nhà ở, thương mại đã tạo áp lực lớn lên việc giữ gìn các công trình cũ. Nhiều biệt thự bị tháo dỡ, chuyển đổi công năng mà không có sự giám sát chặt chẽ. Một số biệt thự nằm trong danh mục kiểm kê không thể tiếp cận được (54 căn), do chủ nhà không hợp tác hoặc vị trí thực tế không khớp với hồ sơ quản lý. Điều này dẫn đến việc thiếu dữ liệu để lập phiếu đánh giá, khiến công tác kiểm kê bị gián đoạn. Mặt khác việc phân loại biệt thự cũng như bảo tồn các giá trị về kiến trúc chịu áp lực lớn trước yêu cầu phát triển của đô thị TP.HCM.  Đa số các biệt thự có giá trị đều ở vị trí đắc địa của trung tâm TP nên giá đất cao, nhu cầu xây dựng mới lớn gây sức ép nhất định trong việc phân loại và giữ lại các công trình có giá trị kiến trúc, văn hóa lịch sử. TP.HCM đã xây dựng các tiêu chí cụ thể để phân loại biệt thự thành các nhóm bảo tồn, từ đó tạo điều kiện thuận lợi hơn trong công tác quản lý.  Đồng thời TP đang tập trung xây dựng cơ sở dữ liệu số hóa cho các công trình thuộc nhóm 1 và nhóm 2, giúp Hội đồng phân loại biệt thự và các đơn vị liên quan dễ dàng kiểm soát, giám sát. UBND TP cũng lên kế hoạch phối hợp với Sở Quy hoạch và Kiến trúc, Sở Xây dựng nhằm đề xuất các chính sách hỗ trợ tài chính, kỹ thuật để khuyến khích chủ sở hữu bảo tồn biệt thự theo đúng tiêu chí. Chia sẻ tại hội thảo về công tác bảo tồn biệt thự cổ, giám đốc Sở Quy hoạch và Kiến trúc TP.HCM Nguyễn Thanh Nhã cho rằng TP.HCM đã trải qua những giai đoạn khó khăn từ sau đại dịch và đang bước vào giai đoạn phục hồi, triển khai nhiều điều mới.  Trong đó có quy hoạch chung TP và trong đồ án quy hoạch này TP đặc biệt quan tâm đến chất lượng đô thị, chất lượng sống, sắc thái mới cho bộ mặt đô thị. ", "author": "CẨM NƯƠNG", "date": "2024-11-25T12:42:25+07:00", "category": "Văn hóa", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-2024112511544059.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-1732517038398381168418.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/edit-73c2364376eacdb494fb-17325095927832101181495.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/tto/i/s626/2016/06/28/biet-thu-phuong-nam-jpg-1467098252.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2020/7/31/216-vo-thi-sau-1596188514796110826023-crop-15961886056711672171609.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 1}, "comments": [{"commentId": "930ea4c6-9015-43ba-afa3-12f30fd93db5", "author": "Coc", "text": "Nhanh chóng đưa vào các điểm tham quan du lịch cho tour Saigon city", "date": "2024-11-25T15:14:27.525069", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1d178df6-7779-4b0b-be75-4acb41d1d761", "author": "Vinh", "text": "Rất đẹp và độc đáo, đây là những di sản đô thị tuyệt vời của thành phố mình. Giữa trưa nắng nóng, đang trên đường nhộn nhịp mà đi ngang biệt thự cổ này là thấy người nhẹ hẳn đi, như một phút hoài niệm chậm lại giữa thành phố vội vã", "date": "2024-11-25T15:12:12.646626", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "06cc7bb4-ae0f-41b0-8098-2a6b44d462ea", "author": "Nông Văn Dân", "text": "Tuyệt vời, phá thì dễ, làm lại thì ko dễ, nên giữ lại cho con cháu mai sau.", "date": "2024-11-25T15:12:12.6466319", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}