{"postId": "20241126184850343", "title": "Tin tức sáng 27-11: Đề nghị thiết kế chỉ tiêu lợi nhuận Vietlott thấp hơn xổ số miền Nam 500 tỉ đồng", "description": "Một số tin tức đáng chú ý: Vinhomes tiết lộ giá thương vụ lớn nhất lịch sử chứng khoán Việt Nam; BIM Group có chủ tịch mới; Một công ty chứng khoán bị phạt nặng...", "content": "Theo chương trình kỳ họp, sáng nay (27-11) Quốc hội sẽ biểu quyết thông qua Luật Phòng không nhân dân và biểu quyết thông qua Luật Công đoàn (sửa đổi).  Cùng với đó, biểu quyết thông qua nghị quyết của Quốc hội về chủ trương đầu tư chương trình mục tiêu quốc gia về phát triển văn hóa giai đoạn 2025 - 2035. Sau đó Quốc hội sẽ thảo luận ở hội trường về dự Luật Việc làm (sửa đổi). Vào buổi chiều, Quốc hội sẽ biểu quyết thông qua Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế. Biểu quyết thông qua nghị quyết về chủ trương đầu tư chương trình mục tiêu quốc gia phòng, chống ma túy đến năm 2030. Quốc hội cũng sẽ thảo luận ở hội trường về dự Luật Thuế tiêu thụ đặc biệt (sửa đổi).  Đáng chú ý, tại phiên thảo luận tổ, nhiều đại biểu đã bày tỏ không đồng tình với đề xuất áp thuế tiêu thụ đặc biệt 10% với điều hòa nhiệt độ từ 90.000 BTU trở xuống vì cho rằng chưa phù hợp. Cùng với đó, đề nghị xem xét nên áp mức thuế tiêu thụ đặc biệt thấp nhất với xăng.  Bên cạnh đó, nhiều ý kiến đồng ý tăng thuế tiêu thụ đặc biệt với rượu bia, tuy nhiên đề nghị cần cân nhắc lộ trình.  Một số ý kiến đề nghị lùi thời gian bắt đầu lộ trình tăng thuế đối với bia đến năm 2027 là phù hợp hơn trong tình hình hiện nay. Vấn đề xem xét việc áp thuế tiêu thụ đặc biệt với đồ uống có đường cũng nhận được nhiều ý kiến. Cũng từ 16h45 cùng ngày, Quốc hội sẽ tiến hành họp riêng về công tác nhân sự. Nội dung liên quan quy trình nhân sự sẽ được Quốc hội tiếp tục xem xét, quyết định trong ngày 28-11. Tin tức từ Bộ Tài chính, bộ này vừa có ý kiến gửi Bộ Lao động - Thương binh và Xã hội về nghị định quản lý lao động, tiền lương, thù lao tiền thưởng trong doanh nghiệp nhà nước.  Cụ thể, Bộ Tài chính nhấn mạnh nguyên tắc doanh nghiệp được chi trả tiền lương, tiền công, thù lao cho người lao động theo hiệu quả và kết quả sản xuất kinh doanh.  Với lĩnh vực kinh doanh xổ số, bộ cho rằng thực tế các công ty xổ số miền Bắc và miền Trung có quy mô vốn, doanh thu và lợi nhuận rất nhỏ so với các công ty xổ số miền Nam song lại được hưởng mức lương tương đương với các công ty xổ số miền Nam.  Việc phân chia hai nhóm gồm: các doanh nghiệp hoạt động trên phạm vi cả nước/khu vực miền Nam và các doanh nghiệp hoạt động ở khu vực miền Bắc và miền Trung chưa phù hợp.  Bộ Tài chính cho biết Công ty xổ số điện toán Việt Nam (Vietlott) có mô hình hoạt động kinh doanh đặc thù khác các công ty xổ số miền Nam bởi mô hình hợp tác kinh doanh với đối tác nước ngoài.  Đối tác nước ngoài bỏ vốn đầu tư hạ tầng kỹ thuật kinh doanh xổ số điện toán. Hằng năm Vietlott trả một khoản phí cho đối tác trong thời gian triển khai dự án hợp tác kinh doanh.  Do vậy lợi nhuận của Vietlott thấp hơn so với các công ty xổ số miền Nam có cùng quy mô doanh thu khoảng 500 tỉ đồng. “Vietlott không thể đạt được chỉ tiêu về lợi nhuận để được xếp lương cơ bản ở mức cao hơn”, bộ cho hay.  Từ các lý do trên, Bộ Tài chính đề nghị cơ quan soạn thảo thiết kế riêng chỉ tiêu lợi nhuận cho Vietlott thấp hơn khoảng 500 tỉ đồng so với chỉ tiêu lợi nhuận của các công ty xổ số miền Nam.  Trong công bố ngày 26-11, ông Đoàn Quốc Huy - con trai cố chủ tịch BIM Group Đoàn Quốc Việt - sẽ giữ vai trò chủ tịch HĐQT kiêm tổng giám đốc doanh nghiệp bất động sản này. Ông Đoàn Quốc Huy sinh năm 1984 tại Hà Nội.  Trước khi gia nhập tập đoàn, ông Huy đã hoàn thành chương trình thạc sĩ quản trị kinh doanh (MBA) tại Đại học Stanford. Ông Huy đã trực tiếp tham gia định hướng và quản lý các lĩnh vực cốt lõi của BIM Group, bao gồm bất động sản, năng lượng tái tạo, nông nghiệp, và dịch vụ thương mại. Trước đó, cố chủ tịch HĐQT BIM Group Đoàn Quốc Việt qua đời hôm 7-11. Công ty cổ phần Vinhomes (VHM) vừa có báo cáo gửi Ủy ban Chứng khoán về kết quả giao dịch mua lại cổ phiếu. Theo đó, tổng số cổ phiếu đã đăng ký mua lại là 370 triệu, nhưng kết quả thực hiện được gần 247 triệu đơn vị, tương đương 67%. Thương vụ lịch sử ngành chứng khoán nêu trên diễn tra trong khoảng thời gian từ 23-10 đến 21-11, mua trung bình là 42.444,36 đồng/cổ phiếu.  Như vậy, tổng cộng Vinhomes đã chi gần 10.500 tỉ đồng mua lại 247 triệu cổ phiếu. Trước đó, Vinhomes cho biết việc này nhằm bảo vệ lợi ích cổ đông do giá cổ phiếu hiện đang thấp hơn giá trị thực tế.  Doanh nghiệp cũng khẳng định rằng kế hoạch mua lại cổ phiếu sẽ được tài trợ bằng lượng tiền mặt có sẵn và dòng tiền hoạt động, nhờ vào doanh thu từ việc bán một số dự án. Ủy ban Chứng khoán Nhà nước vừa ban hành quyết định số 1304 về việc xử phạt vi phạm hành chính đối với Công ty cổ phần chứng khoán SmartInvest. Theo đó, doanh nghiệp này bị phạt vì hàng loạt vi phạm hành chính với tổng số tiền hơn 1,3 tỉ đồng. Trong đó, SmartInvest bị phạt do có hành vi không thực hiện quản lý tách biệt tài sản của khách hàng với tài sản của công ty chứng khoán.  Công ty chứng khoán này cũng bị phạt do hành vi vi phạm quy định về mở tài khoản giao dịch ký quỹ. Tại một số thời điểm, công ty mở tài khoản giao dịch ký quỹ đối với một số đối tượng không được mở tài khoản giao dịch ký quỹ.  Ngoài ra công ty này còn có hành vi vi phạm quy định về hạn chế giao dịch ký quỹ hay cung cấp các dịch vụ chứng khoán hoặc dịch vụ khác phải báo cáo Ủy ban Chứng khoán trước khi thực hiện nhưng chưa báo cáo… Các hành vi không lưu giữ đầy đủ hồ sơ, dữ liệu, tài liệu, chứng từ liên quan đến hoạt động của công ty chứng khoán, không đảm bảo cơ cấu nhân sự tại bộ phận kiểm soát nội bộ, kiểm toán nội bộ hoặc không đảm bảo cơ cấu nhân sự đáp ứng điều kiện… của SmartInvest cũng bị nêu rõ trong quyết định xử phạt. Công ty CP Đầu tư và Kinh doanh Nhà Khang Điền (KDH) vừa công bố nghị quyết số 32 về chủ trương nhận chuyển nhượng toàn bộ số cổ phần chiếm 99,96% vốn điều lệ tại Công ty CP Bất động sản Thủy Sinh từ Công ty CP Vi La. Đồng thời HĐQT Nhà Khang Điền quyết định giải thể Công ty CP Vi La. Tổng giá trị số cổ phần trong vụ chuyển nhượng nêu trên gần 600 tỉ đồng. Theo báo cáo tài chính quý 3-2024 của KDH, tính đến cuối tháng 9 năm nay, Công ty CP Vi La là công ty con do Khang Điền sở hữu 99,47%. HĐQT Nhà Khang Điền giao quyền cho tổng giám đốc Khang Điền ký các văn bản, tài liệu, chứng từ liên quan đến việc nhận chuyển nhượng.   ", "author": "TUỔI TRẺ ONLINE", "date": "2024-11-27T05:55:00+07:00", "category": "Kinh doanh", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241126184850343.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/7/quoc-hoi-1730965788272211589868.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/2/gia-vang-afp-173055799246046050447.png", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/26/vietlott-17326311908541356988036.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/26/base64-1732632456621881296801.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/bingroup-17311434886631136373466-51-0-1117-1706-crop-17311435510881023646108.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/10/16/chung-cu-vinhomes-ocean-park-thuc-te-17290759191551798137775.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/10/27/chung-khoan-17300147936731981704643.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/7/17/nha-khang-dien-17212187606991068789161.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/26/doc-gi202411262226020000-17326349924891483325835.png", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/26/thoi-tiet202411261736030000-17326230899231134421670.png", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/26/goc-anh-1732623092237360737658.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/bao-hiem-that-nghiep-17325483417192119717764.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 6}, "comments": [{"commentId": "6fcef163-f320-4d71-884f-72c715c83084", "author": "Coc", "text": "Anh là đơn vị tự thu tự chi thì anh làm nhiều thì hưởng nhiều, làm ít thì hưởng ít chứ không thể cào bằng với nơi làm cao", "date": "2024-11-27T08:14:03.3501937", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7aec2fb3-05d7-4111-8753-1495788404d4", "author": "Anh Thư", "text": "Bộ Tài Chính nên liệt kê 1 năm có bao nhiêu tỷ phú ra đời nhờ xổ số tạo công ăn việc làm cho bao nhiêu trẻ em, người già khuyết tất để mọi người cùng...chiêm.", "date": "2024-11-27T08:12:58.8937374", "vote react list": {"loves": 1, "hahas": 4, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}