{"postId": "20241115143151001", "title": "Mua bán thuốc online: Nên có hướng dẫn kỹ, tránh vướng mắc khi áp dụng Luật Dược sửa đổi", "description": "Có đến 80% thuốc trên thị trường hiện nay là thuốc kê đơn, nếu chỉ cho mua bán online thuốc thuộc danh mục không kê đơn (20% còn lại) thì khó thực hiện khi mua bán trực tuyến thuốc.", "content": "Phó trưởng Ban Dân nguyện thuộc Ủy ban Thường vụ Quốc hội Trần Thị Nhị Hà có ý kiến như vậy tại tọa đàm đối thoại chính sách chủ đề \"Mua bán thuốc online: Nên hay không?\", do Truyền hình Quốc hội tổ chức sáng nay 15-11. Theo ông Nguyễn Hữu Trọng - tổng thư ký Hội Tin học y tế Việt Nam, một số nước trong khu vực và trên thế giới đã và đang triển khai bán thuốc online từ nhiều năm qua. Ở Việt Nam, mua bán thuốc online đã có từ năm 2017-2018 và ngày càng phát triển mạnh. Ước tính thị trường thuốc online đạt 5-8% tổng thị trường thuốc nói chung năm 2024 và đang phát triển mạnh. Chính vì vậy, dự thảo Luật Dược sửa đổi vừa đệ trình Quốc hội hôm 21-10 vừa qua với một số điểm mới bổ sung, sửa đổi, bao gồm đề xuất cho phép mua bán thuốc trực tuyến các thuốc thuộc danh mục không kê đơn (OTC) rất được quan tâm, bởi đây là lần đầu tiên điều này được \"luật hóa\", dù thực tế đã và đang triển khai. Tuy nhiên theo bà Nhị Hà, số lượng thuốc thuộc danh mục OTC không nhiều, chiếm phần lớn (80%) thị trường là thuốc kê đơn.  \"Thực tế cuộc sống hiện nay là thương mại điện tử phát triển rất mạnh, mọi thứ hàng hóa mua bán trực tuyến nhanh gọn và Việt Nam cũng đã cho phép khám chữa bệnh từ xa, sẽ không đồng bộ với việc mua thuốc bởi yêu cầu mua trực tiếp tại nhà thuốc các thuốc kê đơn.  Nên chăng có hướng dẫn rõ và có công cụ quản lý như phần mềm kê đơn để theo dõi và từng bước cho bán trực tuyến các thuốc kê đơn\" - bà Hà đề xuất. Bà Lê Thị Hà, trưởng phòng quản lý hoạt động thương mại điện tử, Cục Thương mại điện tử và kinh tế số, Bộ Công Thương, cũng cho biết thời điểm giãn cách xã hội do dịch COVID-19, việc mua bán khó khăn và sau đó bùng nổ mua sắm trực tuyến. Điều này cũng thể hiện những bước phát triển về hạ tầng kinh doanh thương mại hiện nay. Bà Hà đặt vấn đề khi mua thuốc ở môi trường truyền thống hiện cũng chưa giám sát chặt được việc mua thuốc theo đơn, nhưng nếu mua trực tuyến thông qua hệ thống lưu đơn/kê đơn, ở đó có chức năng lưu vết, lưu lại thông tin sẽ dễ kiểm tra việc kê đơn thuốc và bán thuốc theo đơn.  Là đại diện doanh nghiệp rất nhạy cảm với từ \"cấm\", không quản lý được thì cấm, nên ông Vũ Thái Hà, giám đốc vận hành eDoctor, thành viên nhóm nghiên cứu của Ngân hàng Thế giới về ứng dụng khám chữa bệnh từ xa, cho rằng mua bán online đã phát triển mạnh và chúng ta cũng không đảo ngược được xu thế. \"Thị trường cũng cần có nhiều cách cung cấp dịch vụ khác nhau. Nếu không sẵn sàng tạo ra một hành lang pháp lý rất có thể sẽ xảy ra những vướng mắc\" - ông Vũ Thái Hà nói. Hiện trên sàn thương mại điện tử có thuốc bán lẻ (bán cho người tiêu dùng trực tiếp) và bán buôn (bán cho cơ sở kinh doanh khác), trong đó dự thảo đề xuất chỉ cho bán lẻ thuốc không kê đơn.  Tuy nhiên theo bà Nhị Hà, hiện đang có những công cụ cho phép kê đơn trực tuyến, cho khám chữa bệnh từ xa, vì vậy nên xem xét cho bán thuốc kê đơn trường hợp sàn/cửa hàng thuốc trực tuyến đủ điều kiện chuyện môn, tiếp cận với khám chữa bệnh từ xa và quản lý được đơn thuốc. Một ý kiến khác cho rằng với thuốc kê đơn thì mở từng bước để cho phép bán trực tuyến. Giai đoạn đầu có thể chưa cho phép bán trực tuyến thuốc cho tất cả thuốc điều trị các mặt bệnh, mà chỉ cho phép bán thuốc điều trị các bệnh được khám, chữa bệnh từ xa. \"Đây có thể là bước đầu tiên, tiến tới xem xét để mở dần nếu có đủ điều kiện tư vấn, thăm khám, kê đơn trực tuyến cho người bệnh\" - ý kiến này đề xuất. Theo các chuyên gia, hiện Mỹ, Canada, Anh và nhiều nước châu Âu, Trung Quốc... đã cho phép mua bán thuốc online. Các nước này cũng yêu cầu hậu kiểm để kiểm soát chặt chẽ do thuốc là mặt hàng ảnh hưởng đến sức khỏe nên cần thận trọng.  Các chuyên gia cũng lưu ý bên cạnh quản lý mua bán thuốc trong nước, cần đặt ra quy định để quản lý trong trường hợp các nền tảng thương mại trực tuyến xuyên biên giới có thể tham gia thị trường thuốc ở Việt Nam. ", "author": "HỒNG HÀ", "date": "2024-11-15T15:25:42+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115143151001.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/19/hoi-thao-duoc-19-10-ba-ha-3-17293116207981351786873.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/23/thuoc-online-17296470632751197395616.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/19/nguoi-dan-mua-thuoc-tai-mot-hieu-thuoc-o-ha-noi-2301041-3read-only-17290914359431580923609-83-0-1333-2000-crop-17293175992741879092448.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": [{"commentId": "39802749-5d14-418b-bd7a-252d10bdbfde", "author": "Lucas Truong", "text": "Tiếp tục cho phép mua bán thuốc online phù hợp với xu hướng toàn cầu và sự phát triển thương mại điện tử tại Việt Nam, tôi rất ủng hộ", "date": "2024-11-15T16:25:53.9961284", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f93cd9a2-9e15-4d5f-91c3-4274e3c440a3", "author": " Hoàng", "text": "Nên có danh sách các nhà thuốc uy tín đủ giấy phép được kinh doanh dược phẩm online để người dân có thể dễ dàng chọn được nơi uy tín", "date": "2024-11-15T16:25:45.8478096", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f0497b1a-eb8b-42ef-8039-a7fb85fcb215", "author": "A Sưu", "text": "Thuốc kê đơn nếu được mua online thì sẽ rất tiện cho nhà neo người ở vùng xa như tôi. Ba mẹ tôi ở nhà đi khám về tôi sẽ gửi toa cho nhà thuốc, họ sẽ tư vấn và giao thuốc tận nhà.", "date": "2024-11-15T16:25:39.1095778", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bea2f779-325b-4aa1-8f39-aff78127b947", "author": "Ba Lưu", "text": "Chọn đúng nơi uy tín, được các cơ quan chức năng cấp phép, đảm bảo nguồn gốc thuốc rõ ràng thì không sao cả vì việc mua thuốc online hiện tại là xu hướng rồi, tiện lợi lắm", "date": "2024-11-15T16:24:34.3944388", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "98d8fc96-ba92-4e6a-b575-00d1035a8ec5", "author": "Luật Phạm", "text": "Không nên cấm mua bán thuốc trực tuyến. Nhà tôi cũng như mọi người xung quanh rất hay sử dụng hình thức này vì tiện lợi đúng và đủ thuốc, tôi không cần phải đi khắp nơi để mua thuốc cho đủ toa nữa", "date": "2024-11-15T16:23:48.8498059", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}