{"postId": "20241127150500964", "title": "Quốc hội đặt mục tiêu đến năm 2030 sẽ triệt phá 100% tụ điểm ma túy", "description": "Đến năm 2030 phát hiện và triệt phá 100% các điểm, tụ điểm phức tạp, đối tượng bán lẻ về ma túy và 100% diện tích trồng trái phép cây có chứa chất ma túy.", "content": "Đó là một trong những mục tiêu quan trọng đặt ra trong nghị quyết phê duyệt chủ trương đầu tư chương trình mục tiêu quốc gia phòng, chống ma túy đến năm 2030, vừa được Quốc hội thông qua chiều 27-11, với đa số phiếu tán thành. Chương trình đặt mục tiêu cụ thể phải làm tốt và nâng cao nhận thức về phòng, chống ma túy của toàn xã hội từ cơ sở, từng địa bàn, từng gia đình, từng người dân, nhất là với người có nguy cơ cao, thanh niên, thiếu niên, học sinh, sinh viên, người lao động nhằm giảm mạnh số người nghiện ma túy, người sử dụng trái phép chất ma túy; giữ vững, mở rộng và tiến tới các xã, phường, thị trấn trên toàn quốc không có ma túy. Đầu tư trang thiết bị, phương tiện, ứng dụng khoa học công nghệ, nâng cao năng lực nghiệp vụ cho các lực lượng chuyên trách phòng, chống tội phạm về ma túy;  Đấu tranh, ngăn chặn hiệu quả tội phạm ma túy, đặc biệt tội phạm về ma túy có tổ chức, xuyên quốc gia, sử dụng công nghệ cao, lợi dụng không gian mạng và trên các tuyến, địa bàn trọng điểm. Bảo đảm cơ sở vật chất cho công tác cai nghiện ma túy, nâng cao chất lượng, hiệu quả việc xác định tình trạng nghiện ma túy, điều trị nghiện, quản lý người sử dụng trái phép chất ma túy, người nghiện ma túy, quản lý sau cai nghiện ma túy, trợ giúp pháp lý và tư vấn trong phòng, chống ma túy. Trong các chỉ tiêu nghị quyết đặt ra, đáng chú ý chỉ tiêu đến năm 2030 phấn đấu 100% các điểm, tụ điểm phức tạp; điểm nguy cơ, đối tượng bán lẻ về ma túy và 100% diện tích trồng trái phép cây có chứa chất ma túy được phát hiện và triệt phá. Quốc hội cũng đặt chỉ tiêu hằng năm giảm số người nghiện ma túy, người sử dụng trái phép chất ma túy; phấn đấu đến năm 2030 đạt ít nhất 50% số xã, phường, thị trấn trên toàn quốc không ma túy. Trên 80% các đơn vị và cán bộ, chiến sĩ lực lượng chuyên trách phòng, chống tội phạm về ma túy thuộc bộ đội biên phòng và cảnh sát biển được trang bị vũ khí, công cụ hỗ trợ, phương tiện kỹ thuật nghiệp vụ hiện đại, đáp ứng yêu cầu nhiệm vụ phòng, chống tội phạm ma túy. Hằng năm số vụ phạm tội về ma túy được phát hiện, bắt giữ tại khu vực biên giới đường bộ, tuyến đường biển, đường hàng không, chuyển phát nhanh tăng trên 3%. Số vụ phạm tội về ma túy có tổ chức xuyên quốc gia được phát hiện, bắt giữ tăng trên 3% và số vụ phạm tội lợi dụng không gian mạng được phát hiện, triệt phá tăng trên 5%. Trên 80% số trạm y tế cấp xã trên toàn quốc và 100% cơ sở thực hiện cai nghiện ma túy công lập đủ điều kiện xác định tình trạng nghiện. Phấn đấu 100% cơ sở thực hiện cai nghiện ma túy công lập bảo đảm điều kiện theo quy định; trên 70% xã, phường, thị trấn có người nghiện ma túy bố trí điểm tiếp nhận và tư vấn cai nghiện ma túy đủ điều kiện theo quy định. Ít nhất 70% các tỉnh, thành phố trực thuộc trung ương tổ chức thực hiện công tác cai nghiện ma túy tự nguyện tại gia đình, cộng đồng.", "author": "TIẾN LONG;THÀNH CHUNG", "date": "2024-11-27T15:18:22+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127150500964.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/202411271432587231z60741021706736f8fc1e035853b49371d03b27990e291-17326942809971315754831.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/le-quang-nhan-17321601175382129362204-43-144-1115-1858-crop-17321665495941660912903.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}