{"postId": "20241123195427314", "title": "Chính thức công nhận 614 giáo sư, phó giáo sư năm 2024, một ứng viên rút hồ sơ", "description": "Hội đồng Giáo sư nhà nước vừa chính thức công nhận đạt chuẩn chức danh giáo sư, phó giáo sư năm 2024 cho 614 nhà giáo, ít hơn một ứng viên so với danh sách công bố trước đó.", "content": "Ngày 23-11, trao đổi với Tuổi Trẻ Online, PGS.TS Dương Nghĩa Bang - phó chánh văn phòng Hội đồng Giáo sư nhà nước - cho biết chủ tịch Hội đồng Giáo sư nhà nước vừa ký quyết định công nhận đạt tiêu chuẩn chức danh giáo sư, phó giáo sư năm 2024 cho 614 ứng viên, trong đó có 45 giáo sư và 569 phó giáo sư. So với danh sách ứng viên đạt tiêu chuẩn giáo sư, phó giáo sư năm 2024 được công bố sau phiên họp lần thứ 2 của Hội đồng Giáo sư nhà nước nhiệm kỳ 2024 - 2029 (diễn ra trong hai ngày 2 và 3-11), nay số ứng viên chính thức được công nhận ít hơn 1 người. \"Trong thời gian công khai danh sách 14 ngày theo quy định, có 1 ứng viên phó giáo sư thuộc hội đồng giáo sư ngành nông - lâm nghiệp đã có đơn xin rút hồ sơ theo nguyện vọng cá nhân và được Hội đồng Giáo sư Nhà nước chấp nhận\", ông Bang cho biết thêm. Như vậy so với năm 2023, số ứng viên được chính thức công nhận đạt chuẩn giáo sư, phó giáo sư giảm. Năm ngoái có 630 ứng viên được công nhận đạt tiêu chuẩn chức danh, trong đó có 58 giáo sư, 572 phó giáo sư. Theo danh sách chính thức năm 2024, ngành kinh tế và ngành y học là hai ngành có số ứng viên đạt tiêu chuẩn chức danh giáo sư, phó giáo sư nhiều nhất năm nay. Hội đồng giáo sư ngành kinh tế có 100 ứng viên đạt tiêu chuẩn chức danh giáo sư, phó giáo sư năm 2024. Hội đồng giáo sư ngành y học có 71 ứng viên đạt tiêu chuẩn chức danh giáo sư, phó giáo sư. Hội đồng giáo sư liên ngành triết học - chính trị học - xã hội học có số ứng viên đạt chuẩn chức danh giáo sư, phó giáo sư ít nhất năm nay với 2 giáo sư và 2 phó giáo sư. Năm nay, ngành văn học không có ứng viên nào nộp hồ sơ xét phó giáo sư, giáo sư. Những ngành không có ứng viên giáo sư gồm: dược học, giáo dục, khoa học quân sự, luyện kim, ngôn ngữ học, văn hóa - nghệ thuật, thể dục - thể thao. Bà Trần Ngọc Mai, lĩnh vực kinh tế, là ứng viên đạt chuẩn phó giáo sư trẻ nhất năm 2024. Bà Mai (33 tuổi, quê Bình Lục, Hà Nam) hiện là phó chủ nhiệm bộ môn đầu tư quốc tế, khoa kinh doanh quốc tế, Học viện Ngân hàng. Tân giáo sư trẻ nhất năm nay sinh năm 1984 (40 tuổi), là ông Hoàng Lê Trường, ngành toán học. Ông Trường hiện công tác tại Viện Toán học, Viện hàn lâm Khoa học và Công nghệ Việt Nam.", "author": "TRẦN HUỲNH", "date": "2024-11-23T20:28:58+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123195427314.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/hoi-dong-gsnn-1732366093453387175482.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/9/hdgsnn-1728469591578681873176-109-0-1146-1660-crop-17284696077371426553682.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/4/giao-su-17306991612412003285498-486-662-934-1378-crop-17307039171281212310537.jpeg"], "vote react list": {"stars": 0, "likes": 3, "loves": 3}, "comments": [{"commentId": "0d2212ae-a2ba-49a9-a8cf-53e4e7f562b2", "author": "Lê Thị Thúy Oanh", "text": "GS, PGS Việt Nam cũng nhiều, cần nghĩ đến GS -PGS đem lại nhiều lợi ích cho nhân dân không?&nbsp;", "date": "2024-11-25T13:00:22.3072964", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8e5a208a-31bb-433a-98b1-8f20d4d8eaaa", "author": "NHT", "text": "PGS, GS, TS ở Việt Nam có tỉ lệ trên dân số đều thấp hơn các nước phát triển lẫn đang phát triển khác nhé. Ở nước ngoài dạy ĐH hầu hết đều là PGS, GS hết cả rồi. Ở VN rất thiếu, còn có cả ThS, kỹ sư dạy ĐH.", "date": "2024-11-24T11:57:52.2816483", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "817fd1d7-c4fa-4bef-ab52-c4f683a5a4b9", "author": "Hai lúa chăn vịt ", "text": "Tiến sĩ , Giáo sư,  phó giáo sư thì nhiều! Nhưng VN là một nguồn du học sinh quá hấp dẫn với các nước, không biết nên vui hay buồn!", "date": "2024-11-24T09:49:21.7053891", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9e7b403c-e73b-426a-84ba-74e6c6b9654c", "author": "Lâm Tuấn", "text": "Giáo sư và phó giáo sư ở Việt Nam nhiều quá không?", "date": "2024-11-24T09:47:31.3263351", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}