{"postId": "20241107224930925", "title": "TS Ray Nguyễn: Trải nghiệm và dấn thân để biết điều mình thật sự cần", "description": "TS Ray Nguyễn - giám đốc Mảng thiết kế mạch điện tương tự và hỗn hợp ở Marvell Technology, công ty tại Thung lũng Silicon (Mỹ) - vừa có buổi nói chuyện tại Trường ĐH Fulbright Việt Nam.", "content": "Ngoài Fulbright, ông cũng tham gia chia sẻ tại ĐH Quốc gia Hà Nội, ĐH Đà Nẵng trong các chương trình được Hiệp hội Kỹ sư bán dẫn IEEE Việt Nam tổ chức dành cho các bạn trẻ có đam mê thiết kế vi mạch và công nghệ bán dẫn. TS Ray Nguyễn dành cho phóng viên Tuổi Trẻ cuộc trò chuyện. * Đâu là động lực của ông khi về nước tham gia các chương trình giao lưu với sinh viên tại Hà Nội, Đà Nẵng và TP.HCM lần này, thưa ông? - Trước hết tôi muốn hỗ trợ các bạn trẻ và truyền cảm hứng cho các bạn thấy được những gì đang diễn ra bên ngoài. Bạn sẽ thấy sự chuyển dịch lao động từ Tây sang Đông. Tại châu Á cũng có xu hướng dịch chuyển từ Trung Quốc sang nơi khác.  Là người Việt Nam, tôi muốn sinh viên Việt Nam có thể nhìn rộng hơn. Bên cạnh đó là cơ hội. Nhiều công ty công nghệ tại Mỹ đang rất muốn tăng cường lực lượng lao động, tiếp cận được nhiều ứng viên có trình độ cao hơn. Vậy thì nếu định tuyển người từ một nơi nào đó, tại sao không phải từ Việt Nam?  Các công ty công nghệ tại Silicon Valley cũng có nhiều chương trình thực tập dành cho các bạn trẻ. Chẳng hạn tại Marvell, nếu đáp ứng đủ tiêu chí đầu vào và vượt qua một bài phỏng vấn, các bạn đã có thể được nhận thực tập và có lương. Nếu tiếp tục thể hiện tốt trong khoảng hai năm tiếp theo, chắc chắn nhiều cơ hội sẽ xuất hiện. * Thật thú vị. Nhưng vì sao các công ty công nghệ Mỹ lại muốn tham gia sâu hơn vào đào tạo lao động ở các nước khác thay vì chỉ đơn thuần tuyển dụng? - Nhiều công ty đang muốn có lực lượng lao động giỏi kế cận. Họ muốn sớm có những sinh viên tài năng, thông minh đăng ký vào công ty. Nói cách khác, họ muốn chủ động được một nguồn lực lao động giỏi tiếp nối chứ không bị động. Hiện nay nguồn nhân lực chất lượng là một trong những yếu tố tiên quyết nhất cho các công ty công nghệ. Ngày nay với các công ty rõ ràng quan tâm đến việc đào tạo để họ có thể nhận được lợi nhuận tối đa. Ngoài tìm được người giỏi, tham gia đào tạo giúp họ nhận được nguồn lao động đúng với nhu cầu của mình từ sớm. Các công ty cần trao cơ hội thực tập và hỗ trợ chuyên gia, những giá trị đem lại sẽ nhiều hơn như thế. * Ông từng nói sinh viên Việt Nam rất có tiềm năng. Vậy làm thế nào để nuôi dưỡng những tiềm năng này thành những tài năng? - Tôi nghĩ sinh viên ở Việt Nam có lợi thế và rất tiềm năng. Các bạn phần lớn nắm bắt tốt các kiến thức về toán, vật lý, kỹ thuật điện, khoa học máy tính cơ bản. Sự cần cù của các bạn trẻ Việt Nam cũng được đánh giá cao. Điều sinh viên cần một mentor - một ai đó đã từng làm việc đó, người đã trải qua việc đó và có thể hướng dẫn các bạn. Tất nhiên không thể có một mentor cho tất cả mà sẽ phải đến từ nhiều người khác nhau. Kế đó là những cơ hội để thực hành. Dù sao đi nữa những kiến thức trong trường vẫn chỉ là những kiến thức sách vở. Bạn không nên cảm thấy buồn vì chuyện này vì ngay cả các trường ĐH phương Tây cũng vậy. Do vậy hãy sử dụng mọi tài nguyên có sẵn mà bạn có thể tìm thấy để đi vào thực tế. Hãy thực hành, tự do thử nghiệm các ý tưởng. Và điều các trường có thể làm là tạo ra một không gian để các bạn có thể bước vào và khám phá. Chẳng hạn như các cuộc thi liên quan đến thiết kế chip cấp thành phố, cấp quốc gia, nơi các bạn có thể được hướng dẫn những nền tảng công nghệ đơn giản và từ đó để phát triển, sáng tạo. Một giải thưởng hấp dẫn cũng sẽ thu hút nhiều sinh viên tham gia, tạo động lực thêm cho các bạn… * Được biết ông cũng là một du học học sinh, trải qua một chặng đường dài trước khi có những thành công tại Mỹ. Ông có thể chia sẻ đôi chút về hành trình này? - Năm 2001, tôi tốt nghiệp Trường THPT chuyên Lê Hồng Phong và may mắn nhận được một học bổng học cử nhân khoa học tại ĐH Texas (Mỹ). Đến Mỹ, tôi làm thêm trang trải cuộc sống. Tôi bắt đầu đi dạy thêm cho học sinh ở Houston những môn toán, lý. Nhờ thành tích học ở trường khá tốt, các giáo sư lại tiếp tục giới thiệu cho tôi đến nhiều gia đình có điều kiện hơn có nhu cầu tìm gia sư. Nhờ vậy, mức lương dạy thêm của tôi đã tăng từ 7 USD lên 25 USD mỗi giờ. Hơn 20 năm trước, kiếm được 25 USD mỗi giờ khi chưa có bằng cử nhân là khá cao. Nhưng tất nhiên sự nghiệp của bạn không phải chỉ có dạy thêm. Tôi mong muốn có thể học cao hơn tại một trường hàng đầu về kỹ thuật. Tôi có một số học bổng ở một số trường ĐH tại Texas nhưng tôi quyết định vào Stanford và tự lo chi phí. Ban đầu gia đình đã hỗ trợ tôi ít nhiều, sau đó may mắn tôi nhận được một số dự án với một giáo sư. Cuối cùng tôi nhận được học bổng của Stanford và có thể dồn sức vào việc học. Ở ĐH, một số công ty đã đến phỏng vấn, cung cấp cơ hội thực tập và may mắn tôi nhận được. Kỳ thực tập đầu tiên của tôi là sinh viên năm 3 ĐH, tôi nhận được khoảng 27 USD mỗi giờ. Và kỳ thực tập thứ hai của tôi là sinh viên thạc sĩ, với khoảng 65 USD mỗi giờ trong lĩnh vực IC. Tôi cảm thấy khá may mắn trên suốt chặng đường đã qua. Từng nấc thang nhỏ đều có ý nghĩa cho sự nghiệp của mỗi người. * Từ những kinh nghiệm cá nhân, ông có lời khuyên nào dành cho các bạn du học sinh Việt Nam tại Mỹ? - Tôi nghĩ các bạn cần tự hỏi bản thân thực sự cần gì? Một khi hiểu điều đó, những sự lựa chọn sẽ dễ dàng. Nhưng để biết điều mình thực sự cần cũng không dễ, các bạn cần chủ động trải nghiệm và dấn thân. Nhiều bạn sẽ thấy môi trường bây giờ rất cạnh tranh phải không? Nhưng ngược lại, cơ hội và sự hỗ trợ cũng nhiều hơn. Chỉ cần chủ động tìm kiếm, bạn sẽ tìm thấy những nguồn lực trong cộng đồng luôn sẵn sàng giúp đỡ bạn, ngay trong cộng đồng người Việt trong và ngoài nước. Hay như các công ty nước ngoài cũng đang trao cơ hội cho các sinh viên thực tập, làm việc… Hãy nhìn ra xung quanh và chuyên tâm. Không phải ai cũng có thể nhận được cùng một học bổng. Nhưng tôi tin rằng mọi người sẽ nhận được cùng một \"học bổng\" nếu họ kiên trì. Đúng vậy, quan trọng là kiên trì. Một số người vẫn đi làm tại nhà hàng, bán cà phê… để trang trải tiền ĐH. Nhưng quay trở lại, hãy ghi nhớ mục tiêu cuối cùng của mỗi bạn. Đó phải là những mục tiêu cao hơn, xa hơn. Mọi thứ khác chúng ta thực hiện cũng chỉ tiếp thêm nhiên liệu cho mục tiêu cao hơn đó. Nếu nghĩ như vậy thì 7 USD, 25 USD, 65 USD tất cả đều như nhau, vì cũng chỉ là những bậc thang trên hành trình bạn chinh phục một mục tiêu cuối cùng của mình. ", "author": "TRỌNG NHÂN", "date": "2024-11-08T05:45:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/08/tuoitre-nu-1-20241107224930925.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/base64-17309940035991941174399.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/base64-17309940646612128363572.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/2022/7/14/vuhavan2aa-1read-only-16577637360142069797010-16577637726671433910574-crop-16577640732321099940730.png"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}