{"postId": "20241127122149105", "title": "TP.HCM 'tìm đường' bước vào kỷ nguyên vươn mình của dân tộc", "description": "Câu hỏi này đã được chuyên gia đưa ra trao đổi, góp ý tại tọa đàm 'TP.HCM làm gì để bước vào kỷ nguyên vươn mình của dân tộc' diễn ra tại Học viện Cán bộ TP.HCM sáng 27-11.", "content": "Phát biểu tại tọa đàm, PGS.TS Nguyễn Tấn Phát - giám đốc Học viện Cán bộ TP.HCM - cho biết vừa qua, Tổng Bí thư Tô Lâm đã có phát biểu chuyên đề: \"Kỷ nguyên phát triển mới, kỷ nguyên vươn mình của dân tộc Việt Nam\". Tổng Bí thư đã đưa ra những chỉ dẫn quan trọng về định hướng xây dựng, phát triển đất nước và bảo vệ Tổ quốc trong kỷ nguyên mới. Đây là cơ sở để các địa phương, cơ quan, đơn vị xác định mục tiêu, nhiệm vụ, giải pháp để tự định vị mình, xác lập mục tiêu cùng với lộ trình, giải pháp phù hợp để phát triển. Theo ông Phát, trong mỗi giai đoạn phát triển có tính bước ngoặt, TP.HCM đều có những mô hình, cách làm mới mang tính đột phá, sáng tạo, có tính lan tỏa sang các địa phương khác. \"Thực tế này minh chứng cho khát vọng vươn lên mạnh mẽ và sự chủ động, năng động, sáng tạo không ngừng của Đảng bộ, chính quyền và nhân dân TP.HCM\", ông Phát nói. TP.HCM cần làm gì trong kỷ nguyên mới? Trả lời câu hỏi này, TS Trần Du Lịch -  chủ tịch Hội đồng tư vấn thực hiện nghị quyết 98 - cho rằng trước hết TP.HCM cần thực hiện đúng tinh thần nghị quyết 31 và nghị quyết 24 của Trung ương làm định hướng phát triển.  Ông Lịch khẳng định với lợi thế sẵn có, TP.HCM là nơi có điều kiện chuyển mình sang giai đoạn phát triển mới nhanh và bền vững. Giai đoạn 2026-2035 theo ông Lịch là giai đoạn có ý nghĩa quyết định trong sự nghiệp công nghiệp hóa đất nước, là giai đoạn thể hiện cao nhất khát vọng vươn lên của dân tộc.  Trong đó tốc độ tăng trưởng kinh tế phải cao hơn trung bình cả nước từ 1,2 - 1,5 lần. Hoạt động kinh tế tại TP.HCM phải có tính thị trường cao nhất cả nước với ba khía cạnh: tăng trưởng kinh tế bền vững, tiến bộ công bằng xã hội và phúc lợi cho người dân, bảo vệ môi trường. TP.HCM phải tạo đột phá hạ tầng, nâng cao vai trò cửa ngõ giao lưu kinh tế trong nước và quốc tế, xây dựng cảng trung chuyển quốc tế Cần Giờ. TP.HCM phải là địa phương thực hiện thành công nhất việc nâng cao năng lực cạnh tranh.  \"3 yếu tố cơ bản mà TP.HCM cần chú trọng là nâng cao năng lực cạnh tranh thể chế, nguồn nhân lực, cơ sở hạ tầng phải vượt trội. Nếu không vượt trội thì không làm được. Bên cạnh đó, TP.HCM phải đi đầu trong chuyển đổi số và kinh tế xanh\", ông Lịch nói.  Cũng theo ông Lịch, TP.HCM từng là nơi lập nghiệp của cả nước thì trong thời đại mới, TP phải khởi nghiệp của khu vực, là điểm đến của châu Á và toàn cầu. Nói về tinh gọn bộ máy, ông Lịch cho rằng đây được xem là cuộc cách mạng của dân tộc. Việc nâng cao hiệu lực, hiệu quả của hệ thống phải ở ba khía cạnh: thể chế, tổ chức bộ máy và con người. TP.HCM phải xây dựng được hình mẫu về chính quyền đô thị, tiến tới phải có đạo luật về đô thị đặc biệt cho TP.HCM.  Tại tọa đàm, TS Trương Minh Huy Vũ - viện trưởng Viện Nghiên cứu phát triển TP.HCM - đã nêu những đột phá để làm cơ sở cho TP.HCM vươn mình khi bước vào kỷ nguyên mới. Ông dẫn chứng trước năm 2022, TP.HCM gần như không có đường vành đai nào, chỉ có vành đai 2 hàng chục năm chưa khép kín. Tuy nhiên, trong vòng 2 năm, TP.HCM đã khởi công vành đai 3 và đang chuẩn bị các thủ tục khởi công vành đai 4. Như vậy, trong vòng 10 năm tới, TP.HCM sẽ có hệ thống đường vành đai tương đối hoàn chỉnh phục vụ liên kết vùng, liên kết cả nước và một số nước trong khu vực. Với việc phát triển các đường vành đai, TP.HCM cũng mở ra các quỹ đất, tạo ra các không gian phát triển đô thị mới của TP.  Bên cạnh đó, định hướng đến năm 2035, TP.HCM phấn đấu hoàn thành và quyết tâm vận hành 183km đường sắt đô thị. Trong vòng 5 năm tới, TP cũng di dời hơn 46.000 căn nhà trên và ven kênh rạch, chỉnh trang kênh rạch. Sắp tới TP sẽ làm 7 tuyến metro còn lại 183km. TP.HCM cũng phấn đấu GRDP bình quân đầu người đến năm 2030 là 13.000 USD.", "author": "THẢO LÊ;CẨM NƯƠNG", "date": "2024-11-27T13:14:47+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127122149105.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/img5410-1732684512459357801281.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/img5411-173268444021140985429.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/hinhhhhh111-1732684440199803752679.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/truc-duong-vanh-dai-4-1732413730353443956831-0-0-608-973-crop-17324137384581801820307.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": [{"commentId": "4521522b-e177-48c8-8ac2-7db0acf3fd78", "author": "Bác chí", "text": "Việc đầu tiên là giải quyết hoàn thành dự án chống ngập trả lãi gần 2tỷ một ngày! Ngập lụt kẹt xe mà vẫn trầm trọng thì đó chính là nguyên nhân vật lý gây tắc mọi con đường phát triển của thành phố mình! Đừng nhìn tầm cao nữa mà hãy phát triển từ tầng thấp nhất đó là hạ tầng có hạ tầng xoá bỏ quy hoạch treo, tăng mảng xanh là con đường duy nhất để đời sau bứt tốc thôi!", "date": "2024-11-28T08:46:06.0393894", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "743acc36-0a2d-4769-8a1a-95e446dc21e1", "author": "Tèo", "text": "Muốn TP phát triển bền vững thì trước tiên hãy phát triển cơ sở hạ tầng GT, thoát nước và vệ sinh môi trường! Những năm gần đây do các yếu tố trên chưa tương xứng nên kinh tế TP chững lại! Nhưng cũng nhờ đó mà các tỉnh bạn xung quanh thu hút được nhiều nguồn đầu tư hơn. Đây là lúc TP cần có khoảng \"lặng\" để tái cấu trúc, tìm hướng phát triển có chiều sâu và chủ yếu là những lãnh vực công nghệ cao.", "date": "2024-11-27T16:01:51.7081528", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "70db4306-17c7-46f6-b436-1051ac689a90", "author": "Dr Việt ", "text": "Tăng thêm công ăn việc làm; giảm thất nghiệp; phố xá kinh doanh mua bán sầm uất. Dân giàu nước mạnh..", "date": "2024-11-27T15:38:07.5573201", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0a82cf9f-6663-4747-9e38-590172c7a529", "author": "Vinh", "text": "Mong thành phố bức tốc phát triển nhanh hơn nữa để tạo nên một \"kỳ tích sông Sài Gòn\" để làm rạng danh Việt Nam với 5 châu, để làm một đầu tàu kéo Đông-Tây Nam Bộ cùng vươn mình.", "date": "2024-11-27T14:14:35.8420993", "vote react list": {"loves": 4, "hahas": 5, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}