{"postId": "2024112613040451", "title": "Tàu Trung Quốc bị nghi làm đứt cáp biển Baltic, Bắc Kinh lên tiếng", "description": "Bắc Kinh khẳng định duy trì liên lạc qua kênh ngoại giao về vụ tàu Yi Peng 3 của Trung Quốc xuất hiện gần nơi hai tuyến cáp biển Baltic bị đứt.", "content": "Vào ngày 17 và 18-11, hai tuyến cáp quang đáy biển ở Biển Baltic bị đứt một phần. Tàu buôn Trung Quốc Yi Peng 3 được phát hiện ở gần khu vực xảy ra sự cố vào thời điểm đó, khiến Đan Mạch, Thụy Điển, Phần Lan và một số quốc gia khác đặt nghi vấn về hành vi phá hoại. Người phát ngôn Bộ Ngoại giao Trung Quốc Mao Ninh cho biết trong một cuộc họp báo thường kỳ tối 25-11 rằng Bắc Kinh đã duy trì liên lạc chặt chẽ với tất cả các bên liên quan đến vụ việc thông qua các kênh ngoại giao. Tuy nhiên không có thêm thông tin nào được cung cấp về tình hình cụ thể của con tàu Trung Quốc. Theo các báo cáo từ các hãng tin Bloomberg, AFP và các nguồn khác, hai tuyến cáp liên lạc dưới biển gồm \"BPS East-West Interlink\" nối Thụy Điển với Litva và \"C-Lion1\" nối Phần Lan với Đức đã bị cắt lần lượt vào ngày 17 và 18-11. Tàu buôn Trung Quốc mang tên Yi Peng 3 lúc đó ở gần khu vực xảy ra sự cố và từ ngày 19-11 đã neo đậu ở phía bắc eo biển Đan Mạch, giữa Thụy Điển và Đan Mạch, trong khu vực hẹp của eo biển Kattegat.  Hiện cảnh sát Thụy Điển và Phần Lan đang điều tra xem sự cố này có phải là hành vi phá hoại có chủ ý hay không. \"Chúng tôi đã theo dõi hành trình của con tàu và những nơi nó có thể đến ngay từ khi bắt đầu di chuyển\", người phát ngôn của Lực lượng Bảo vệ bờ biển Thụy Điển Mattias Lindholm chia sẻ. Bộ Ngoại giao Đan Mạch cho biết qua email vào ngày 25-11 rằng họ đang trao đổi với Trung Quốc và các nước liên quan khác về con tàu, nhưng không cung cấp thêm thông tin. Hãng thông tấn Thụy Điển TT dẫn lời chuyên gia an ninh Đan Mạch Jacob Kaarsbo cho rằng tất cả các dấu hiệu đều cho thấy con tàu Trung Quốc này phải chịu trách nhiệm về việc làm hư hại cáp. Ông Kaarsbo cho biết con tàu này đã khởi hành từ một cảng của Nga và giảm tốc độ tại hai địa điểm xảy ra sự cố. Theo ông Kaarsbo, ông không tin rằng Trung Quốc đứng đằng sau vụ phá hoại, nhưng cho rằng có khả năng Nga đã thuê con tàu.", "author": "LIÊN AN", "date": "2024-11-26T13:46:48+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-2024112613040451.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/ce6b1fad-bff0-4c4a-a581-2d94f1dd-1732600695576917593144.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/gettyimages-2184796994-1732000620492871186625-10-0-704-1110-crop-17320010127411766672978.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/afp20240710363k7qdv1highresusnatosummitdiplomacydefence-17320686756241200959952-0-0-1250-2000-crop-1732068711050693782615.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 11}, "comments": []}