{"postId": "20241126111433584", "title": "Cảnh báo mưa lớn gây ngập lụt, sạt lở đất ở miền Trung", "description": "Dự báo trong ba ngày tới, ở miền Trung tiếp tục có mưa lớn do ảnh hưởng của không khí lạnh, nguy cơ gây ra ngập lụt, sạt lở đất, lũ quét.", "content": "Theo Trung tâm Dự báo khí tượng thủy văn quốc gia đêm qua và sáng nay (26-11), ở khu vực từ Hà Tĩnh đến Quảng Ngãi tiếp tục có mưa, mưa vừa, cục bộ có nơi mưa to như Kỳ Sơn (Hà Tĩnh) 128mm, Đồng Tâm (Quảng Bình) 132mm, Bạch Mã (Thừa Thiên Huế) 175mm,… Do ảnh hưởng của không khí lạnh, dự báo từ hôm nay đến đêm 27-11, khu vực từ Hà Tĩnh đến Đà Nẵng có mưa vừa, mưa to, cục bộ có nơi mưa rất to và dông với lượng mưa phổ biến từ 100-200mm, cục bộ có nơi trên 300mm. Riêng Thừa Thiên Huế từ 150-250mm, cục bộ có nơi trên 500mm.  Khu vực Quảng Nam và Quảng Ngãi có mưa vừa, mưa to, cục bộ có nơi mưa rất to với lượng mưa từ 70-150mm, cục bộ có nơi trên 300mm.  Từ đêm 26 đến đêm 27-11, ở Bình Định, Phú Yên có mưa vừa, mưa to, cục bộ có nơi mưa rất to với lượng mưa từ 50-100mm, cục bộ có nơi trên 150mm. Ngày và đêm 28-11, khu vực từ Quảng Trị đến Phú Yên tiếp tục có mưa vừa, mưa to, cục bộ có nơi mưa rất to với lượng mưa phổ biến từ 30-70mm, cục bộ có nơi trên 100mm. Ông Phùng Tiến Dũng, trưởng phòng dự báo thủy văn - Trung tâm Dự báo khí tượng thủy văn quốc gia, cho biết sáng nay lũ trên các sông ở Thừa Thiên Huế đang dao động ở trên mức báo động (BĐ) 2. Lũ trên các sông ở Quảng Bình có dao động, các sông ở Hà Tĩnh, Quảng Trị biến đổi chậm, các sông từ Quảng Nam đến Bình Định đang xuống. Dự báo trong ngày hôm nay, lũ trên các sông ở Thừa Thiên Huế dao động ở mức BĐ2-BĐ3. \"Từ nay đến ngày 28-11, trên các sông từ Hà Tĩnh đến Quảng Trị, từ Quảng Nam đến Bình Định có khả năng xuất hiện một đợt lũ. Đỉnh lũ trên các sông ở mức BĐ1-BĐ2, có nơi trên BĐ2. Nguy cơ cao xảy ra sạt lở đất tại khu vực vùng núi, sạt lở bờ sông, ngập lụt cục bộ vùng trũng thấp ven sông và khu đô thị từ Hà Tĩnh đến Bình Định\" - ông Dũng cảnh báo. Để chủ động ứng phó mưa lũ, Thủ tướng có công điện yêu cầu các bộ, ban, ngành và các tỉnh, thành phố từ Hà Tĩnh đến Phú Yên tổ chức theo dõi chặt chẽ, chủ động chỉ đạo, triển khai công tác ứng phó với gió mạnh trên biển, mưa lũ, ngập lụt, sạt lở đất, lũ quét, lũ ống bảo đảm kịp thời, hiệu quả, hạn chế đến mức thấp nhất thiệt hại tính mạng và tài sản của người dân.  Thủ tướng giao Bộ Nông nghiệp và Phát triển nông thôn, Bộ Công Thương theo chức năng, nhiệm vụ được giao phối hợp Bộ Tài nguyên và Môi trường và các địa phương chỉ đạo vận hành khoa học, an toàn các hồ thủy lợi, thủy điện, góp phần giảm lũ cho hạ du. Bộ Quốc phòng huy động thiết bị bay không người lái hỗ trợ địa phương khảo sát các khu vực xung yếu để kịp thời phát hiện vết nứt, khu vực có nguy cơ xảy ra sạt lở đất, lũ quét để có biện pháp phòng ngừa, di dời dân cư đảm bảo an toàn.", "author": "CHÍ TUỆ", "date": "2024-11-26T11:22:36+07:00", "category": "Thời tiết", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126111433584.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/mua-lon-o-hue-lam-mot-nha-bi-sap-nhieu-tuyen-duong-bi-ngap-nang-2-17325048756691328385719.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/mua-lon-o-hue-lam-mot-nha-bi-sap-nhieu-tuyen-duong-bi-ngap-nang-2-17325048756691328385719-255-213-1003-1409-crop-17325054229502020268392.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}