{"postId": "20241111134318282", "title": "Bắt cóc, tra tấn 5 người ở Campuchia, quay video gửi người thân ép chuyển tiền chuộc mạng", "description": "Nguyễn Khắc Mạnh (trú Nghệ An) cùng 5 đồng phạm bị công an đề nghị truy tố vì lừa một nhóm người sang Campuchia rồi đánh đập, quay video gửi về gia đình buộc chuyển tiền chuộc mạng.", "content": "Cục Cảnh sát hình sự, Bộ Công an thông tin vừa qua Công an tỉnh An Giang đã ban hành kết luận điều tra vụ án giết người, cướp tài sản và bắt cóc nhằm chiếm đoạt tài sản xảy ra tại  Campuchia, do bị can Nguyễn Khắc Mạnh (34 tuổi, trú Nghệ An) cùng các đồng phạm thực hiện. Theo cơ quan điều tra, đây là vụ án mở rộng từ vụ án tổ chức cho người khác xuất cảnh trái phép do Phòng Trọng án, Cục Cảnh sát hình sự phối hợp với Công an tỉnh An Giang triệt phá. Quá trình điều tra, công an xác định khoảng tháng 10-2022, Nguyễn Khắc Mạnh xuất cảnh sang Campuchia  làm thuê tại Casino Yong Yuan.  Tại đây, Mạnh quen biết với một số người Việt Nam có tiền án, tiền sự. Mạnh cùng những người này sau đó câu kết thực hiện các hành vi vi phạm pháp luật.  Theo công an, nhóm của Mạnh dùng thủ đoạn phạm tội rất ranh ma, xảo quyệt, che đậy nhân thân.  Trong thời gian làm việc tại Casino Yong Yuan, Mạnh biết được nhiều người nước ngoài dùng thủ đoạn dụ dỗ người Việt Nam sang Campuchia làm \"việc nhẹ lương cao\".  Những người tới Campuchia đã bị bắt giữ, đánh đập rồi gửi hình ảnh về cho gia đình buộc phải chuyển tiền chuộc mới thả cho về.  Mạnh và Nguyễn Văn Khoa (29 tuổi, trú Nghệ An) bàn nhau tạo tài khoản Facebook \"Mây Trắng\" để tương tác với tài khoản Facebook \"Bin Bo\" do Trương Văn Chung (29 tuổi, trú Nghệ An) sử dụng.  Nhóm của Mạnh thuê Chung đăng tin tìm người đưa sang Đài Loan làm việc. Nếu Chung tổ chức đón, đưa người xuất cảnh trải phép sang Campuchia rồi đưa sang Đài Loan trót lọt sẽ được trả công 7 triệu đồng.  Sau đó 5 người quê ở các tỉnh Bắc Giang, Thanh Hóa, Hải Dương, Ninh Bình đăng ký sang Đài Loan làm việc. Khi các \"con mồi\" cắn câu, Chung liên hệ qua tài khoản Facebook báo lại việc có 5 người đăng ký. Chung sau đó hướng dẫn nhóm người trên vượt biên sang Campuchia vào ngày 25-8-2023. Khi các \"con mồi\" sang đến Campuchia, họ đã bị nhóm của Khoa, Mạnh và Hoàng Văn Thanh (26 tuổi, tỉnh Thanh Hóa) khống chế, bắt giữ đưa về căn nhà trọ đã thuê trước đó.  Tại đây, Thanh, Phan Sỹ Dũng, Nguyễn Ngọc Thảo (cùng 27 tuổi) và bốn người Việt Nam khác cùng một người Campuchia bắt giữ, đánh đập dã man 5 người.  Thanh dùng điện thoại quay lại cảnh tra tấn này để gửi về cho người thân các nạn nhân, buộc họ phải chuyển tiền chuộc mạng. Riêng nạn nhân H.V.M. (trú Hải Dương) do gia đình không chuyển tiền chuộc nên bị Lê Duy Cường dùng báng súng đánh vào đầu gây chấn thương sọ não, tử vong sau đó. Cơ quan điều tra làm rõ Thanh và các đồng phạm đã chiếm đoạt gần 500 triệu đồng của người thân các nạn nhân, và hơn 70 triệu đồng là số tiền trên người các nạn nhân, chia nhau tiêu xài. Khoảng đầu tháng 9-2023, sau gây án, Mạnh và nhóm người trên bỏ trốn về Việt Nam.  Thời điểm này, Mạnh và đồng bọn thấy lực lượng công an truy bắt gắt gao, biết không thể trốn thoát nên đã đến Cơ quan cảnh sát điều tra Công an tỉnh An Giang đầu thú.  \"Đây là vụ án có tính chất đặc biệt nghiêm trọng. Kẻ gây án và nạn nhân đều là người Việt Nam. Các nghi phạm đã tra tấn nạn nhân bằng cách thức dã man, tàn độc. Lãnh đạo Bộ Công an đã chỉ đạo Cục Cảnh sát hình sự phối hợp với Công an tỉnh An Giang điều tra\", cơ quan điều tra đánh giá. Sau quá trình điều tra, Cơ quan cảnh sát điều tra Công an tỉnh An Giang đề nghị truy tố bị can Nguyễn Khắc Mạnh, Nguyễn Văn Khoa, Nguyễn Ngọc Thảo, Phan Sỹ Dũng và Hoàng Văn Thanh về các hành vi cướp tài sản và bắt cóc nhằm chiếm đoạt tài sản.  Riêng với bị can Lê Duy Cường, ngoài hai hành vi trên còn bị đề nghị truy tố hành vi giết người.  Một số nghi phạm đang bỏ trốn. Cơ quan điều tra đã ra quyết định truy nã và tổ chức xác minh truy bắt để xử lý sau.", "author": "DANH TRỌNG", "date": "2024-11-11T15:50:30+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/11/tuoitre-nu-1-20241111134318282.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/1toi-1731287248632-1731306651535411390900.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/2/a8-17305221677651329255218.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 10}, "comments": [{"commentId": "2e3679b3-eebb-422a-8316-51b69677744f", "author": "Sin", "text": "Loại người bất nhân.", "date": "2024-11-13T08:16:11.0864955", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b1d6f729-63b2-46a1-a6ff-194f6a6c7182", "author": "Long Nguyen", "text": "Không chung thân hay tử hình thì cũng hơi khó làm gương", "date": "2024-11-12T19:11:59.15876", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c136ecff-c1d4-4f9b-a2c1-2f8217956d06", "author": "thanh trần", "text": "Sao con người có thể tàn nhẫn như vậy?", "date": "2024-11-12T09:39:32.6828461", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "dd6c7846-0007-48fc-bbfb-943ec5370696", "author": "anhbon", "text": "Quá đau lòng!", "date": "2024-11-12T07:42:31.7465488", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f5a1d6e4-a693-4f57-908a-e7b5326b9bcf", "author": "Lê Hoàng Hùng", "text": "Những kẻ này không còn tính người.&nbsp;", "date": "2024-11-12T07:39:01.2807109", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2cc2d790-6b24-4a41-85da-ac8859cc4d85", "author": "văn tui ", "text": "Còn đâu hai chữ đồng bào...", "date": "2024-11-12T07:36:19.9085495", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b2ecc9f4-ad17-48c0-b42b-d172f51774fb", "author": "Thành", "text": "Quá tàn độc.", "date": "2024-11-11T20:45:36.74925", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "72fd76ad-0e86-4389-81c0-a33704f06931", "author": "Green Field", "text": "Sao mà ác kinh khủng như vậy?", "date": "2024-11-11T17:30:16.6917769", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "663b15ff-a6b8-4dd8-bf45-ab0c6ddf126e", "author": "Liên", "text": "Đau lòng, đồng bào mà lỡ lòng nào làm như vậy. Cần xử lý nghiêm khắc, tuyên truyền cho mọi người dân, nhất là người trẻ để nắm rõ", "date": "2024-11-11T16:56:31.435079", "vote react list": {"loves": 1, "hahas": 0, "sads": 3, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}