{"postId": "20241127205859741", "title": "Công ty ở TP.HCM nhận là chủ ba bồn chứa dạt vào bờ biển Quảng Ngãi", "description": "Một công ty logistics ở TP.HCM đã liên hệ với Bộ đội biên phòng tỉnh Quảng Ngãi nhận là chủ của ba bồn chứa trôi dạt vào bờ biển huyện Bình Sơn. Ba bồn bị rơi khi vận chuyển từ Thái Lan đến Hàn Quốc.", "content": "Chiều 27-11, Bộ đội biên phòng tỉnh Quảng Ngãi thông tin Công ty EQ Logis (trụ sở ở TP.HCM) đã liên lạc, nhận là chủ của ba bồn chứa khí trôi dạt vào bờ biển Bình Sơn cách đây mấy ngày. Phía công ty này cung cấp thông tin với Bộ đội biên phòng rằng ba bồn chứa được tàu biển vận chuyển từ Thái Lan đến Hàn Quốc. Quá trình vận chuyển, ba bồn chứa bị rơi. Dẫu vậy, đơn vị vận chuyển đã không phát hiện sự cố và tiếp tục hải trình. Sau khi rơi, số bồn chứa trên trôi dạt vào bờ biển thuộc xã Bình Trị, huyện Bình Sơn, Quảng Ngãi. Công ty EQ Logis cũng thông tin ba bồn chứa trên không chứa bất kỳ khí hay gas và đang trong trạng thái rỗng, vì thế không ảnh hưởng đến môi trường. Tiếp nhận thông tin, cơ quan chức năng tỉnh Quảng Ngãi đang xác minh tính xác thực và chờ công ty thực hiện các thủ tục pháp lý để xác nhận sở hữu số bồn này. Vào ngày 24-11, chiến sĩ Đồn biên phòng Bình Thạnh (Bộ chỉ huy Bộ đội biên phòng Quảng Ngãi) đóng quân ở huyện Bình Sơn tuần tra kiểm soát khu vực biển qua thôn Lệ Thủy, xã Bình Trị, huyện Bình Sơn đã cùng người dân phát hiện ba bồn kim loại màu trắng, hình trụ tròn, kích thước 6 x 2,5m, trôi dạt vào bờ biển thôn Lệ Thủy. Nhìn bề ngoài, ba bồn này còn khá mới, trên thân bồn có in tên và logo của một công ty sản xuất container và bồn chứa chất lỏng nổi tiếng ở Trung Quốc; cùng tên các công ty kinh doanh và cho thuê bồn chứa này. Ba bồn chứa trôi dạt vào bờ biển được cố định vào một khung thép lớn chắc chắn bảo vệ. Trên thân mỗi bồn có gắn van bơm, ống xả, đồng hồ đo áp suất. Thời điểm phát hiện, trên thân mỗi bồn đều có niêm phong kẹp chì, ký hiệu cảnh báo nguy hiểm. Đồn biên phòng Bình Thạnh đã huy động người dân địa phương dùng dây neo buộc cố định các bồn này vào thân đê, đề phòng chúng tiếp tục bị sóng lớn đánh trôi dạt trên biển gây nguy hiểm cho các công trình và tàu thuyền hoạt động. Sáng 27-11, ông Nguyễn Hoàng Giang, chủ tịch UBND tỉnh Quảng Ngãi, yêu cầu các đơn vị liên quan phối hợp tìm hướng xử lý, tránh nguy cơ mất an toàn, khẩn trương tìm chủ sở hữu, cũng như nguồn gốc xuất xứ của ba bồn chứa trên.", "author": "TRẦN MAI", "date": "2024-11-27T21:14:37+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127205859741.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/chu-tich-tinh-chi-dao-xy-ly-ba-bon-chua-khi-co-bien-nguy-hiem-troi-dat-vao-bo-bien-quang-ngai-6-17327151717281909929057.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/chu-tich-tinh-chi-dao-xy-ly-ba-bon-chua-khi-co-bien-nguy-hiem-troi-dat-vao-bo-bien-quang-ngai-5-173271541867748849179.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/chu-tich-tinh-chi-dao-xy-ly-ba-bon-chua-khi-co-bien-nguy-hiem-troi-dat-vao-bo-bien-quang-ngai-4-1732675650514990666628-0-0-718-1149-crop-17326759038531831065136.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 11}, "comments": [{"commentId": "76e35fa9-d0c2-4252-aeea-7978c94c7e0c", "author": "tiet.tv", "text": "Mất an toàn hàng hải, nguy cơ mất an toàn về khí, hóa chất dù ít hay nhiều chất thải ra biển vì bồn đã qua sử dụng.", "date": "2024-11-28T08:46:06.03939", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}