{"postId": "20241112120037317", "title": "Cô gái trẻ bị khởi tố vì tham gia tổ chức cho người đàn ông Trung Quốc ở lại Việt Nam trái phép", "description": "Cô gái trẻ 21 tuổi đã bị Cơ quan an ninh điều tra Công an tỉnh Hưng Yên khởi tố vì tổ chức cho người Trung Quốc ở lại Việt Nam trái phép.", "content": "Ngày 12-11, Cơ quan an ninh điều tra Công an tỉnh Hưng Yên cho biết đã ra quyết định khởi tố vụ án hình sự, khởi tố bị can các tội \"làm giả tài liệu của cơ quan, tổ chức\", \"tổ chức cho người khác ở lại Việt Nam trái phép\". Theo cơ quan công an, Fu Dunmiao (61 tuổi, quốc tịch Trung Quốc) đã bị khởi tố tội \"làm giả tài liệu của cơ quan, tổ chức\"; Nguyễn Thị Đ. (21 tuổi, quê Hưng Yên) đã bị khởi tố tội \"tổ chức cho người khác ở lại Việt Nam trái phép\" và tội \"làm giả tài liệu của cơ quan, tổ chức\".  Theo cơ quan công an, qua công tác nắm tình hình, Phòng Quản lý xuất nhập cảnh Công an tỉnh Hưng Yên phát hiện Công ty TNHH G - Huge (trụ sở tại thị xã Mỹ Hào) có dấu hiệu vi phạm pháp luật hình sự trong hoạt động bảo lãnh, quản lý, sử dụng lao động người nước ngoài.  Lãnh đạo Phòng Quản lý xuất nhập cảnh đã chỉ đạo tổ chức xác minh, thu thập tài liệu liên quan, kết quả đã xác định vụ việc ở Công ty TNHH G - Huge có dấu hiệu vi phạm pháp luật. Sau đó Phòng Quản lý xuất nhập cảnh đã bàn giao vụ việc cho Cơ quan an ninh điều tra Công an tỉnh Hưng Yên tiếp tục phối hợp điều tra, thụ lý theo thẩm quyền. Quá trình điều tra Cơ quan an ninh điều tra xác định tháng 9-2011, Fu Dunmiao sử dụng hộ chiếu nhập cảnh vào Việt Nam nhằm mục đích khảo sát thị trường để mua, bán máy cơ điện cầm tay.  Tháng 3-2015, thông qua một số bạn bè người Trung Quốc và Việt Nam, Fu Dunmiao biết được quy định muốn ở lại Việt Nam lâu dài phải có công ty ở Việt Nam làm hồ sơ bảo lãnh.  Do vậy, Fu Dunmiao đã nhờ Đào Thị Giang (30 tuổi, quê Hải Dương) - là phiên dịch viên của Fu Dunmiao - cung cấp chứng minh thư để thuê các đơn vị dịch vụ làm thủ tục thành lập Công ty TNHH cơ điện Zhipu.  Lập công ty nhằm mục đích sử dụng để đứng tên của Giang làm hồ sơ xin cấp giấy phép lao động, thị thực, gia hạn tạm trú cho Fu Dunmiao.  Sau khi lập công ty, Giang không chỉ đạo điều hành các hoạt động của công ty và chỉ làm phiên dịch cho Fu Dunmiao với mức lương 7 triệu đồng/tháng. Toàn bộ dấu công ty, dấu chức danh giám đốc Đào Thị Giang và hoạt động của công ty đều do Fu Dumiao trực tiếp quản lý, điều hành.  Đến tháng 10-2015, Giang không làm phiên dịch cho Fu Dunmiao và trở về sinh sống tại địa phương. Từ năm 2016 đến 2022, Fu Dunmiao đã chỉ đạo một số người làm phiên dịch viên giả mạo chữ ký giám đốc Đào Thị Giang vào các tài liệu của Công ty TNHH cơ điện Zhipu (sau đổi tên thành Công ty TNHH G - Huge) để thuê đơn vị dịch vụ hoàn thiện hồ sơ đề nghị cơ quan chức năng cấp giấy phép lao động, thị thực, gia hạn tạm trú. Theo Cơ quan an ninh điều tra Công an tỉnh Hưng Yên, đến tháng 12-2023, do giấy phép lao động và thời hạn tạm trú tại Việt Nam sắp hết, Fu Dunmiao thuê Trần Thị N. làm hồ sơ đề nghị cơ quan chức năng tỉnh Hưng Yên gia hạn giấy phép lao động, thị thực, gia hạn tạm trú.  N. gửi hồ sơ đã được đánh sẵn nội dung cho Fu Dumiao qua mạng xã hội Wechat để người này tự hoàn thiện dấu tròn, chữ ký giám đốc công ty. Sau đó tiếp tục nhờ Nguyễn Thị Đ. (21 tuổi, trú tại huyện Khoái Châu, Hưng Yên) giả mạo chữ ký của Đào Thị Giang trong các tài liệu của Công ty G-Huge.  Đ. ký xong, Fu Dunmiao tự đóng dấu tròn Công ty TNHH G-Huge vào các tài liệu và chuyển cho Trần Thị N. làm hồ sơ gửi cơ quan chức năng. Sau đó cơ quan chức năng đã cấp gia hạn giấy phép lao động, thị thực, gia hạn tạm trú và Fu Dumiao đã sử dụng giấy tờ trên để ở lại Việt Nam trái phép.", "author": "QUANG THẾ", "date": "2024-11-12T13:42:08+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/12/tuoitre-nu-1-20241112120037317.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/screen-shot-2024-11-12-at-113141-1731386228174798974533.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/screen-shot-2024-11-12-at-113159-17313862680421786921393.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/screen-shot-2024-11-12-at-113150-1731386268026906924120.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/screen-shot-2024-11-12-at-113208-17313862680551364609689.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/8/thi-tieng-han-quoc-chuong-trinh-eps-1715133507267745041144-125-0-1336-1937-crop-17151336031431627594607.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 5}, "comments": []}