{"postId": "20241125145124365", "title": "Đề xuất tăng lương hưu vào đầu năm 2026 là mong muốn chính đáng", "description": "Tăng lương hưu cho người về hưu, đảm bảo lương hưu không bị trượt giá so với giá cả tiêu dùng, hấp dẫn người lao động tham gia bảo hiểm xã hội.", "content": "Trong kỳ họp Quốc hội vừa qua, nghị quyết về dự toán ngân sách nhà nước năm 2025 được Quốc hội thông qua nêu rõ chủ trương chưa tăng tiền lương khu vực công, lương hưu, trợ cấp năm 2025.  Đặc biệt nghị quyết nêu rõ chưa tăng lương hưu trong năm 2025 được nhiều bạn đọc quan tâm. Nhằm góp thêm một góc nhìn, Tuổi Trẻ Online giới thiệu ý kiến của bạn đọc và chuyên gia.  Hiện nay theo thống kê của cơ quan Bảo hiểm xã hội Việt Nam, cả nước có hơn 3,3 triệu người đang hưởng chế độ chính sách lương hưu hằng tháng từ ngân sách nhà nước, quỹ bảo hiểm xã hội chi trả.  Chính sách lương hưu hằng tháng của nước ta trong nhiều năm qua được nhà nước, Chính phủ xem xét, điều chỉnh qua từng năm nhằm bù trượt giá, đảm bảo lương hưu không bị trượt giá so với giá cả tiêu dùng.  Có thể thấy qua 23 lần điều chỉnh, hiện nay mức lương hưu đã tăng khá cao, từ 21 - 26 lần so với mức lương hưu tại thời điểm năm 1995.   Đặc biệt nghị định 75/2024 của Chính phủ về điều chỉnh lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng vào ngày 1-7 vừa qua đã điều chỉnh, tăng thêm 15% lương hưu.  Có thể nói đây là mức tăng cao nhất nếu so với nhiều năm trước và qua các lần điều chỉnh lương hưu.  Theo đó đối với những người đang hưởng lương hưu trước năm 1995, sau khi điều chỉnh mà có mức hưởng thấp hơn 3,2 triệu đồng/tháng thì điều chỉnh tăng 0,3 triệu đồng/tháng, có mức hưởng từ 3,2 triệu đồng/tháng đến dưới 3,5 triệu đồng/tháng thì điều chỉnh bằng 3,5 triệu đồng/tháng. Việc quan tâm xem xét điều chỉnh chính sách lương hưu hằng tháng qua mỗi năm nhằm đảm bảo lương hưu không bị trượt giá so với giá cả tiêu dùng, góp phần cải thiện chất lượng sống, đảm bảo an sinh xã hội, an dưỡng tuổi già một cách đúng nghĩa nhất.   Thế nhưng thực tế lương hưu, chính sách từ lương hưu vẫn chưa thực sự thu hút, hấp dẫn người tham gia. Khi nhiều người vẫn có mức lương hưu quá thấp, đặc biệt là những người về hưu trước tuổi, những người về hưu vì bị suy giảm khả năng lao động... Thiết nghĩ, dù tăng ít hay nhiều cũng nên xem xét, tiếp tục duy trì chính sách tăng lương hưu và trợ cấp bảo hiểm xã hội hằng tháng trong những năm tiếp theo đối với những người đang có lương hưu còn thấp như hiện nay.  Duy trì điều chỉnh tăng lương hưu qua mỗi năm còn là cách thiết thực để tăng niềm tin của người lao động về chính sách hưu trí, hạn chế đến mức thấp nhất tình trạng người lao động rút bảo hiểm xã hội một cục, đảm bảo mục tiêu an sinh, tiến tới giảm gánh nặng trợ cấp xã hội. Trao đổi với Tuổi Trẻ Online, ông Phạm Minh Huân - nguyên thứ trưởng Bộ Lao động - Thương binh và Xã hội - bày tỏ ủng hộ điều chỉnh tăng lương hưu cho người về hưu, đảm bảo lương hưu không bị trượt giá so với giá cả tiêu dùng, hấp dẫn người lao động tham gia hệ thống bảo hiểm xã hội. Song ông cho biết việc chi trả lương hưu vẫn cần một phần từ ngân sách cho nhóm người nghỉ hưu trước ngày 1-1-1995. Sau thời điểm này, lương hưu mới được lấy từ quỹ hưu trí và tử tuất.  Bên cạnh đó, Chính phủ đã tính toán kỹ các yếu tố liên quan để báo cáo Quốc hội ra nghị quyết về dự toán ngân sách nhà nước năm 2025 và chủ trương chưa tăng lương hưu, trợ cấp năm 2025. Tuy vậy theo ông Huân, Chính phủ vẫn có thể cân đối nguồn lực, khả năng của quỹ hưu trí và tử tuất cũng như xem xét tình hình kinh tế - xã hội thuận lợi hay không để báo cáo Quốc hội điều chỉnh tăng lương hưu.  Thời điểm tăng lương hưu có thể vào quý 4-2025 hoặc đầu năm 2026. \"Những năm qua, chúng ta điều chỉnh tăng lương hưu, trợ cấp, qua đó mặt bằng lương đã cao hơn.  Nhưng rõ ràng là nhu cầu đời sống nhiều người vẫn gặp khó khăn. Do vậy nhiều người mong điều chỉnh tăng lên. Đây là mong muốn rất chính đáng\", ông Huân cho hay.", "author": "NGUYỄN ĐƯỚC;HÀ QUÂN", "date": "2024-11-26T09:35:15+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241125145124365.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/luong-huu-thanh-xuan-ha-noi-17318208665701084746985-17325205400971341056984.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/z604878327972244527f2bcbce8ea6287cbb4dd6b2fa76-17320160119921458326762-0-0-1199-1918-crop-17320160518761780726861.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/luong-huu-ha-noi-1720940191151310163626-83-0-1333-2000-crop-1731902056476538729902.jpg"], "vote react list": {"stars": 0, "likes": 9, "loves": 14}, "comments": [{"commentId": "dd86a4d4-27d2-415b-b0f1-4031cc12a1ba", "author": "Thủy Tuyên", "text": "Không thấy sự cân đối công bằng đối với người nghỉ hưu trước 01/7/2024 so với người nghỉ hưu từ 01/7/2024. Khoảng cách của sự mất cân đối, không công bằng là 15%", "date": "2024-11-27T12:16:41.0717498", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5549883c-a971-4186-b7fb-12ae97b57b10", "author": "Tiên", "text": "Nhà nước, Quốc hội &amp; Chính phủ nên tăng lương hưu 2025 và những năm tiếp theo, nói chung tăng lương hưu trí hàng năm để đảm bảo an ninh xã hội cho người đang hưởng hưu trí.", "date": "2024-11-27T08:05:59.6173434", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1d7db90f-9b4d-4fca-b58a-6281cc05a71c", "author": "thie****@gmail.com", "text": "Tháng 7/2024 lương cơ sở tăng 30% mà lương hưu tăng có 15% là rất mất công bằng. Rất mong Chính phủ điều chỉnh tăng thêm 13,04% cho người nghỉ hưu tháng 6/2024 về trước thời gian tháng 7/2025", "date": "2024-11-27T08:00:12.6958255", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e1e47782-9cf0-4959-9535-f7497a130426", "author": "lehuonglai1969@gmail.com", "text": "Đề nghị Chính phủ quan tâm điều chỉnh tăng lương hưu từ tháng 7 năm 2025", "date": "2024-11-26T21:06:52.098103", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "df7585b1-bf2f-4318-92bb-b29e563de255", "author": "thut****@gmail.com", "text": "Đến giờ vẫn không hiểu tại sao, lương hưu chi tăng 15%, còn đối với người đang làm việc tăng 30%.", "date": "2024-11-26T16:30:35.8663657", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "57754b71-1da0-450b-b222-036d1cd0849e", "author": "Lão gàn ", "text": "Ủng hộ chủ trương.", "date": "2024-11-26T15:07:34.3557725", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9bdb305c-7f5b-47ac-9a7e-e715cdb0fb2b", "author": "Minh Trần", "text": "Lương công chức cũng chưa đủ sống, trong khi giá cả leo thang thì phải đến 2026 mới được tăng lương để bù chênh lệch giá là khoảng thời gian quá lâu", "date": "2024-11-26T14:51:04.8550892", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "255b7539-7883-4944-9d2a-674615cf494e", "author": "duon****@gmail.com", "text": "Giá cả các mặt hàng sẽ trượt giá theo thời gian, đến năm 2026 mà tăng lương với tỷ lệ %  ít thì cũng không thay đổi được bao nhiêu.", "date": "2024-11-26T14:50:54.953659", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e7e1802b-6a65-4dcd-b4c4-b268d49f87fe", "author": "Trần Kim Bình ", "text": "Tôi về hưu năm 2017, nay đã 70 tuổi, lương hưu trí hiện nay chỉ có 1.822.000đ mỗi tháng, nếu nhà nước không cho lên lương thì cuộc sống khó khăn nhiều lắm", "date": "2024-11-26T14:50:46.1037059", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "cbe7256b-4bf5-4596-b641-c48e2ca981fe", "author": "Thanh Nguyen ", "text": "Nay đã 70 tuổi thì chú sinh năm 1954, vậy chú nghỉ hưu, lúc đó 63 tuổi. Tôi sinh năm 1956, không có ngày tháng sinh nên nghỉ hưu vào đầu năm 2017", "date": "2024-11-26T21:06:52.0980923", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "5032e99a-2f30-479a-be85-1019ffea1f87", "author": "Rose Phuc ", "text": "Chờ đến 2026 thì vật giá tăng vọt, người hưởng lương hưu sẽ gặp rất nhiều khó khăn. Đề nghị tăng lương hưu sớm hơn để theo kịp đà tăng giá của thị trường.", "date": "2024-11-26T12:33:14.3816064", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "dd6c8825-7cc8-4334-85cf-386f6200cacd", "author": "mr.t****@gmail.com", "text": "Nếu tính theo giá tiêu dùng và những dịch vụ cho người già thì tăng lương chỉ là \"lương danh nghĩa\" . Còn \"lương thực tế\" là không tăng mà còn giảm xuống . Đấy là mấu chốt của vấn đề .", "date": "2024-11-26T12:32:59.1555922", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 3, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "64466f90-2968-4d23-b09a-f868a5eb19cc", "author": "Năm An Nhứt", "text": "Ai cũng cần dưa vào lương để giải quyết mọi nhu cầu trong cuộc sống riêng mình!<br/>      Người trẻ thì lo cho gia đình, nuôi dưỡng, học tập con cái, nhà trọ... đủ thứ, lương tăng thì mọi chi phí khác đều tăng tương ứng!  Thế nên chỉ dựa vào lương thì vẫn chưa đủ!<br/>        Người già chúng tôi thì chỉ dựa vào lương hưu để tồn tại! Ăn uống chẳng bao nhiêu nhưng sức khỏe ngày càng kém, bệnh thì nhiều... lương hưu cũng khó khăn thêm!", "date": "2024-11-26T12:02:16.2110736", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1683d09e-06fc-45f6-9b08-685f1f460955", "author": "Thanh Nguyen ", "text": "Ngày 1/7 vừa qua Những người đi làm đóng vào quỹ Bhxh tăng thêm 30%, nhưng người nghỉ hưu chỉ lãnh tăng thêm chỉ có 15% (người hưu trí trước đây họ cũng đã đóng góp vào quỹ Bhxh).", "date": "2024-11-26T11:05:17.270491", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b57ea098-9011-4c56-bc1b-e163d941803a", "author": "baonguyen", "text": "Đặc biệt các cụ hay ốm đau và nghỉ hưu trước 1995.", "date": "2024-11-26T10:45:26.6425955", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "08cc045e-923a-48ae-94ca-524df38e36a9", "author": "Nguyễn Văn Hương ", "text": "Những người nghỉ hưu trước 1/7/2024 thì đến 1/7/2025 BHXH nên tăng lương hưu thêm 13,5% nữa mới công bằng với người nghỉ hưu sau 1/7/2024", "date": "2024-11-26T10:43:19.9745341", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 3, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "627d5b8c-e221-4d7b-aedf-681768ab31b4", "author": "Hữu Hải", "text": "Chuẩn luôn, vì 1 người về trước, 1 người về sau 1 tháng chênh lệch cả triệu đồng.", "date": "2024-11-26T14:51:24.0531935", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "02796b36-5447-41c1-8d05-2b379c877746", "author": "thie****@gmail.com", "text": "Tại sao không tăng đầu năm 2025? Khi lương khu vực công tăng hơn 30% từ tháng 7/2024. Cũng thời điểm này lương hưu chỉ tăng hơn 15%.", "date": "2024-11-26T10:19:02.0042763", "vote react list": {"loves": 6, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "56d90637-9771-4cfd-9bb2-1b0a155a9bdf", "author": "Huy", "text": "Lương hưu có tăng và tăng chừng 0,3 triệu. Điều đó ai cũng biết. Và cũng có một điều ai cũng biết là: mỗi ngày đi chợ thêm 20-30 ngàn, chi phí lặt vặt thêm khoản 100 ngàn mỗi tháng; tiếp theo là thuê trọ chủ xin thêm 50-100 ngàn mỗi phòng, sau đó tiền điện thêm 50 ngàn, khám bệnh thêm 30 ngàn lượt. Tôi đang chờ tiền nước sinh hoạt, học phí không biết thu giá cũ hay giá mới ?<br/>Nhiêu thôi, chỉ có nhiêu, không kể thêm kể bớt...", "date": "2024-11-26T10:18:52.2337865", "vote react list": {"loves": 2, "hahas": 1, "sads": 1, "wows": 3, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "421fbd8d-c6fd-42af-9b79-88948b340788", "author": "thie****@gmail.com", "text": "@HuyThế thì không nhận xét quy nạp hoàn toàn ai cũng chỉ tăng tiền hưu có 0,3 triệu. Tiền hưu là tiền sức lao động của bản thân người lao động trích nộp cho cơ  quan BHXH giữ hộ và đầu tư phát triển quỹ. Như thế, trước đó học tập nhiều,  lao động nhiều, nộp BHXH nhiều. Về hưu hưởng cao là tất yếu.", "date": "2024-11-26T21:06:52.0981028", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "7c8967b0-b107-43ec-99e3-594f44878378", "author": "Huy", "text": "@thie****@gmail.comÔng lãnh cao vì trước đó ông chức lớn, tui là nhân viên ông ơi.", "date": "2024-11-26T14:50:36.4655668", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "91e47822-e732-4434-bdb8-cc4760ccbc9b", "author": "thie****@gmail.com", "text": "Cho rằng lương hưu mỗi người tăng một tháng 0,3 triệu là không đúng. Lương hưu tăng theo quyết định = lương hưu hiện hưởng × tỷ lệ phần trăm (%). Do đó, không thể có chuyện lương hưu tăng 0,3 triệu. Ví dụ, lương hưu 10 triệu, tỷ lệ tăng 7%. Vậy mỗi thâng tăng thêm 0,7 triệu.", "date": "2024-11-26T12:33:26.3386335", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "759dd20d-bee6-4b3b-9a06-c9aab18a8f6d", "author": "nguy****@gmail.com", "text": "Ở địa bàn nào tôi không rõ, nhưng riêng tổ hưu nới tôi sinh sống thì có quá 75% số người có mức lương và trợ cấp dưới 4,5 triệu, được biết trong số này thì có tới 50% số người có mức lương và phụ cấp dưới 3 triệu đồng. Họ có lương hưu nhưng có những cặp vợ chồng vẫn phải  hàng ngày  đi nhặt phế liệu mới đủ tiền trang trải thuốc men, cơm áo... Vậy nên mong Chính phủ quan tâm hơn nữa đến nhóm người này, nhất là những người có mức lương hoặc phụ cấp dưới 3 triệu đồng mà tuổi đã trên 70. Bởi ngoài lo tiền ăn, họ còn phải lo một khoản tiền lớn hơn nhiều so với tiền ăn, đó là tiền thuốc, nhất là những người mắc phải nhiều bệnh nền, bệnh không lây, rất tội cho họ.", "date": "2024-11-26T10:15:08.3852004", "vote react list": {"loves": 5, "hahas": 0, "sads": 6, "wows": 0, "wraths": 3, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "b6ca92f8-bf10-4810-aa77-357aa89c917e", "author": "David", "text": "Sống gần hết 01 đời người - đọc và chứng kiến cuộc sống tuổi già và cũng thấy nhiều kiến nghị nhưng rồi vẫn chỉ quanh quẩn mức 03 triệu-04 triệu đồng/01 tháng...", "date": "2024-11-26T14:47:49.2917949", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "7fa331bb-5455-4f3a-9894-791e7b7aeb0e", "author": "Hạnh Đoàn", "text": "Lương hưu hiện nay còn thấp, cần tăng đều qua từng năm.", "date": "2024-11-26T09:58:16.4614128", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}