{"postId": "2024112810282635", "title": "Toàn cảnh siêu dự án Cocobay 11.000 tỉ vẫn ‘án binh bất động’", "description": "Siêu dự án Cocobay Đà Nẵng có tổng vốn đầu tư khoảng 11.000 tỉ đồng vẫn chưa tái khởi động.", "content": "Sau nhiều tháng thông báo tái khởi động nhưng dự án Cocobay vẫn nằm im, cả khu vực dự án vẫn trong cảnh đìu hiu. Nhiều hạng mục công trình bỏ hoang, cây cỏ bủa vây. Tường rào dự án thành nơi viết vẽ bậy, nhếch nhác. Trao đổi với Tuổi Trẻ Online, Sở Xây dựng Đà Nẵng cho biết chủ đầu tư đã có báo cáo tiến độ dự án nhưng hiện vẫn chưa triển khai lại.  Thời gian qua, Công ty cổ phần Đầu tư phát triển và xây dựng Thành Đô - chủ đầu tư dự án Cocobay - đã có kiến nghị liên quan việc cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất cho các tài sản đã đủ điều kiện.  Vướng mắc này đang được chính quyền xin ý kiến trung ương. Theo tìm hiểu, sau khi chủ đầu tư có thông báo đơn phương chấm dứt hợp đồng với khách hàng dự án Cocobay, cơ quan chức năng cũng nhận được rất nhiều đơn thư \"tố cáo và kêu cứu khẩn cấp\" của khách hàng mua bất động sản tại đây. Cơ quan chức năng ngoài yêu cầu chủ đầu tư khẩn trương làm việc với khách hàng, thì cũng đề nghị Công ty Thành Đô báo cáo tình hình thực hiện dự án. Tháng 4-2024, chủ đầu tư có báo cáo gửi UBND TP Đà Nẵng, Sở Xây dựng Đà Nẵng. Trong đó chủ đầu tư đề cập công tác chuẩn bị đang được gấp rút triển khai và đưa ra kế hoạch triển khai dự án trong thời gian tới, như: Công trình hạ tầng, cảnh quan toàn khu, triển khai từ ngày 15-4, dự kiến hoàn thành cuối tháng 12-2024. Phân khu HH3: Tòa nhà thương mại căn hộ khách sạn, căn hộ chung cư cao cấp Cổ Cò 1 triển khai ngày 26-4, dự kiến hoàn thành tháng 10-2024; các khối nhà ở liền kề vườn phố tháng 9-2024. Phân khu HH5: Tòa nhà thương mại căn hộ khách sạn, căn hộ chung cư cao cấp Cổ Cò 2 dự kiến hoàn thành tháng 8-2025. Phân khu HH7: Tòa nhà thương mại và căn hộ chung cư cao cấp Cổ Cò 4 triển khai từ ngày 26-4-2024 và dự kiến hoàn thành tháng 4-2025; còn khối nhà ở liền kề vườn phố tháng 3-2025; nhà phố - shophouse, biệt thự song lập, khối trường học - dịch vụ tháng 12-2024. Phân khu HH6: Biệt thự đơn 2-3 tầng, dự kiến tháng 3-2025. Phân khu HH8: Gồm nhiều khối nhà ở liền kề, các khối này có các mốc thời gian dự kiến hoàn thành khác nhau, từ tháng 10-2024 đến tháng 1-2028. Phân khu HH2: Tòa nhà thương mại căn hộ khách sạn và căn hộ chung cư cao cấp Cổ Cò 3, dự kiến hoàn thành tháng 6-2025. Phân khu HH1: Tòa nhà trung tâm thương mại khách sạn, căn hộ chung cư cao cấp Cocobay Tower vào tháng 1-2029. Phân khu HH9: Biệt thự 3 tầng, dự kiến hoàn thành tháng 3-2025…", "author": "ĐOÀN CƯỜNG", "date": "2024-11-28T11:23:51+07:00", "category": "Nhà đất", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-2024112810282635.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/28/base64-17327629179751167101262.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/28/base64-17327631243861425363333.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/28/base64-17327633401531846743599.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/28/base64-1732763492070852074425.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/28/base64-1732763555968416919914.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/28/base64-17327636331441517948448.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/28/base64-17327638052941136684943.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/26/26-5-bac-yeu-cau-doi-tuyen-bo-hop-dong-mua-ban-can-ho-cocobay-vo-hieu-4-17167101931881607912865-912-1091-1355-1800-crop-17167102073911747589318.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "e3919efd-ed5c-424d-8123-1bdacd1859be", "author": "Da Nang", "text": "Bây giờ nếu cơ quan chức năng đào sâu tìm hiểu tôi tin chắc không có lối thoát, nó rối như canh hẹ: Chủ đầu tư, ngân hàng, nhà đầu tư, các chính sách hành chính....quấn lấy nhau, không thể nào gỡ được. Rất tiếc là quy mô công trình lớn, vị trí đẹp, vài tòa tháp đã xong... nhưng bỏ không, trong khi có vài dự án bên cạnh đang rầm rộ động thổ, quảng cáo rùm beng... vẫn có người tìm hiểu để mua.", "date": "2024-11-28T21:51:47.9350124", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}