{"postId": "2024112322342574", "title": "Có nên xem mảng dạy thêm là 'kinh doanh có điều kiện'?", "description": "Ngành nghề kinh doanh có điều kiện là những ngành nghề có yêu cầu cao về điều kiện kinh doanh, thường liên quan đến các lĩnh vực như quốc phòng, an ninh, sức khỏe cộng đồng, môi trường… Vậy dạy thêm có thuộc nhóm này?", "content": "Việc đưa một ngành nghề vào danh mục kinh doanh có điều kiện nhằm đảm bảo các hoạt động kinh doanh trong ngành đó được kiểm soát chặt chẽ, tuân thủ các quy định pháp luật và đảm bảo lợi ích chung của xã hội. Việc đưa dạy thêm vào danh mục ngành nghề kinh doanh có điều kiện vẫn còn là vấn đề gây tranh cãi. Tuy chưa có nghiên cứu đầy đủ về tác động của việc dạy thêm đến an sinh quốc gia về quy mô kinh tế, đến sức khỏe tinh thần, thể chất, trí tuệ…, sự phát triển của nguồn nhân lực, chất lượng dạy và học… nhưng chúng ta đều dễ dàng nhận ra dạy thêm thực sự có ảnh hưởng rất lớn đến toàn xã hội.  Nếu dựa vào những tiêu chí ảnh hưởng đến an sinh như sự phổ biến của ngành nghề, sự phát triển của nguồn nhân lực… thì chúng ta sẽ thấy dạy thêm thực sự là ngành nghề đặc biệt. Do đó, việc đưa dạy thêm vào danh mục kinh doanh có điều kiện sẽ giúp kiểm soát tốt hơn các trung tâm dạy thêm, ngăn chặn tình trạng chạy đua điểm số, dạy thêm quá tải, gây áp lực cho học sinh, cho cả giáo viên.  Các đơn vị cung cấp dịch vụ dạy thêm cần phải hoạt động chuyên nghiệp, đáp ứng các tiêu chuẩn về chất lượng giảng dạy, cơ sở vật chất, đội ngũ giáo viên, nâng cao chất lượng dịch vụ chăm sóc, phối hợp, môi trường học tập lành mạnh, an toàn cho học sinh. Những việc này sẽ góp phần đảm bảo chất lượng giáo dục. Khi được quản lý như một danh mục kinh doanh có điều kiện, việc quản lý hoạt động dạy thêm sẽ chặt chẽ. Việc đưa dạy thêm vào danh mục kinh doanh có điều kiện sẽ giúp minh bạch hóa thông tin về các đơn vị cung cấp dịch vụ dạy thêm, giúp phụ huynh, học sinh, giáo viên dễ dàng lựa chọn và so sánh, ngăn chặn hoạt động dạy thêm trái phép, không đảm bảo chất lượng. Việc đưa dạy thêm vào danh mục kinh doanh có điều kiện sẽ giảm thiểu bất bình đẳng thúc đẩy việc học thêm phải dựa trên nhu cầu thực của người học, và khả năng đáp ứng của đơn vị cung cấp dịch vụ. Từ đó vai trò của gia đình, phụ huynh, của chính người học thực sự được nâng cao, mang tính quyết định khi lựa chọn dịch vụ dạy thêm. Đặc biệt, việc đưa dạy thêm vào danh mục kinh doanh có điều kiện sẽ giúp phân biệt giữa dạy thêm và hoạt động bổ trợ kiến thức tại trường học.  Điều này quan trọng trong thực tế hiện nay, khi ranh giới giữa hai hoạt động này mập mờ, khiến không ít nhà trường, tổ chức giáo dục không thực sự làm tốt vai trò, sứ mệnh giáo dục của mình, khiến việc lạm dụng dạy thêm xảy ra. Việc ủng hộ đưa dạy thêm vào danh mục kinh doanh có điều kiện đặt ra cả vấn đề quản lý nhu cầu học thêm và năng lực dạy thêm.  Đối tượng của dạy thêm là học sinh - phần lớn là những người còn đang ở độ tuổi chịu sự giám hộ, chưa độc lập, chưa tự chủ, chưa thể xác định rõ nhu cầu học thêm của họ. Người tham gia dạy thêm cũng có sự đặc thù, khi ở nước ta hầu hết họ là những giáo viên đang tham gia giáo dục chính khóa. Do tính chất quan trọng, ảnh hưởng lớn đến xã hội và sự phát triển của từng học sinh, sẽ không dễ khi minh bạch hóa các thông tin tác động của sản phẩm dạy thêm để định giá, xác định chất lượng dịch vụ.  Đồng thời việc quản lý dịch vụ này không hề đơn giản. Do đó, vấn đề đặt ra là xác định cơ quan quản lý dịch vụ dạy thêm, giải pháp cho các cơ sở dạy thêm minh bạch chất lượng và phát huy được tích cực của dạy thêm trong thực tế giáo dục.", "author": "PGS.TS CHU CẨM THƠ", "date": "2024-11-24T07:02:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/24/tuoitre-nu-1-2024112322342574.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/nh-hoc-them3333-read-only-17323757097361021140190.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/edit-chu-cam-tho-0111-read-only-1732375766287249862359.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/44180383110923812285281471542565108271761081n-1717813904583368850598-86-0-1336-2000-crop-1732180315695544667716.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/day-them-1731055807420999087667-0-0-1250-2000-crop-17310563612251270795310.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/untitled-1732243205898835751584.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": [{"commentId": "5697f6e0-82e8-4eb0-bbc2-f790e1e640f4", "author": "Hà", "text": "Tiêu chuẩn quốc tế là 20HS/ lớp. Cứ giao cho GV VN như vậy rồi cấm dạy thêm, ai dạy thêm thì đuổi việc. Còn bắt GV VN dạy sĩ số lớp gấp 2,3 lần tiêu chuẩn, lương thì không đủ sống (ai nói lương GV cao thì xin hỏi chính xác lương GV là bao nhiêu trước, xin đừng lơ mơ không biết rồi gõ phím nói bừa) rồi đòi cấm dạy thêm thì buồn cười quá. Làm được như vậy, HS hiểu bài hết thì lấy gì cần học thêm, dạy thêm? Dù là người ngoài ngành chắc cũng biết dạy 1 lớp 20 HS với 1 lớp 50 HS thì bên nào sẽ học và dạy tốt hơn chứ.", "date": "2024-11-25T15:05:14.4411656", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5a4b0b4e-dc1a-47fb-9718-ea087a12069d", "author": "phuc ht", "text": "Để học sinh thực sự có kiến thức, cần học thêm ở những thầy cô khác cô giáo dạy mình để có thêm kỹ năng tương tác, thay đổi cách tiếp cận, tiếp cận phương pháp khác nhau. Kiến thức của cô hay một thầy chỉ đủ truyền dạy trong 4 tiếng/ngày. Ngoài ra nếu học thêm thì phải thầy cô khác ...", "date": "2024-11-24T18:15:22.4749726", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f069452e-34db-4277-b9ad-d58dd4d6e1e9", "author": "HNV", "text": "Nên xử lý từ gốc vấn nạn này hy vọng giảm việc dạy thêm. Cái gốc vẫn là chính sách thi cử chuyển cấp và xét tuyển vào ĐH, cách và hình thức thi  kiểm tra, thiếu chuẩn thống nhất kiểm tra đánh giá ở giáo dục phổ thông. Tại sao các quốc gia như Canada hay Hoa Kỳ hiện tượng này không phát triển...Còn \"vị thi cử\", còn phải ganh đua, cạnh tranh cộng với văn hoá ganh đua của chính phụ huynh thì còn học thêm và phụ huynh đang hành hạ con mình mà không biết.", "date": "2024-11-24T18:14:52.4632845", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "675d488c-e385-4a83-9d18-49d647d7c11c", "author": "Nguyễn Nhật Đãng", "text": "Ta có nên học Trung Quốc không? Kể từ giữa năm 2021 đến nay đã 3 năm Trung Quốc cấm dạy thêm và giao bài tập về nhà.", "date": "2024-11-24T14:51:01.1441532", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6078f36f-7c53-4560-b396-28465c706779", "author": "Lê Văn Vinh", "text": "Tôi mong quý vị miễn bàn chuyện dạy thêm. Tôi ra đề kiểm tra gữa kỳ và đã có nội dung từng câu nhưng các em vẫn không làm được. Mặc dù đề chỉ đề chỉ sửa số thôi. Tôi mong quý vị quan tâm đến việc nên đưa AI vào trường học hay không?. Riêng tôi thì không, lãng phí.", "date": "2024-11-24T12:11:33.7566366", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fc408768-8666-4a8d-874b-f99d99ff117d", "author": "vihu****@gmail.com", "text": "Vẫn chưa có giải pháp.", "date": "2024-11-24T11:57:52.2816516", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a5c9b331-34aa-4094-b608-9170ce47dc4a", "author": "Trần Quốc Nam", "text": "Vấn đề gốc không phải là cấm hay cho phép dạy thêm. Cái gốc là ĐẠO ĐỨC NHÀ GIÁO, NGƯỜI QUẢN LÝ GIÁO DỤC.<br/>Căn cơ vấn đề thì chúng ta nên làm tốt công tác,sau:<br/>1. Quản lý thực chất, không máy móc; nâng cao tư tưởng phê bình và tự phê bình; xử lý triệt để hành vi vi phạm, nâng cao mức phạt tiền khi vi phạm.<br/>2. Tuyên truyền, động viên để thay đổi nhận thức về nghề giáo dục (giáo dục không chỉ dạy  chữ, số mà còn cả đạo đức nghề, trách nhiệm xã hội). Để mọi nhà giáo tự hào với nghề nghiệp của mình, từ đó họ tự uốn nắn lại mình để xứng đáng với sự tự hào đó.<br/>3. Hoàn thiện hệ thống pháp luật để quản lý đơn giản, hiệu quả.&nbsp; 4. Xây dựng, nâng cao hệ thống giám sát cho mọi người dân, toàn xã hội. Áp dụng KH-KT vào quản lý và xử lý nhanh, hiệu quả khi có phản ảnh, tố cáo. Cấm dạy thêm thì lại đi ngược lại với quyền quyền lao động tạo thu nhập từ trí tuệ và sức lực hợp pháp, hợp đạo đức xã hội), xu hướng phát triển của xã hội.<br/>Tại sao các trung tâm ngoại ngữ, luyện thi thì được; giáo viên dạy thêm phù hợp lại không?", "date": "2024-11-24T11:57:52.2816449", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1f52164f-f596-40f2-9cec-4d8ca7255bf1", "author": "Le Kien Pho", "text": "Không thể khác, chúng ta phải chấp nhận rằng chương trình giáo khoa là ĐẦY ĐỦ, do vậy, nói chung, tuyệt đại đa số học sinh KHÔNG cần học thêm (ngoại trừ những trường hợp hiếm hoi mà giáo viên phải dạy PHỤ ĐẠO KHÔNG THU TIỀN dưới sự giám sát của ban giám hiệu, chứ không phải “dạy thêm” mà xã hội đang phản đối). Vì sao xã hội phản đối “dạy thêm”? là vì có nhiều giáo viên không dạy nhiệt tình ở lớp, rồi gợi ý học sinh “học thêm” có thu tiền, học sinh có “học thêm” thì được gạ bài trước với những kiến thức mà giáo viên ấy chỉ dạy qua loa ở lớp. Học sinh nào không “học thêm” thì sẽ không thể đạt điểm cần có. Điều tai ác này đang khiến hàng triệu học sinh phải oằn mình với “học thêm”ngày đêm, ảnh hưởng tâm hồn và tinh thần học sinh.", "date": "2024-11-24T10:31:38.4541205", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cb15e5de-d880-4a6b-b49d-e66222aa0d52", "author": "Tam", "text": "Nói thật là chương trình theo sách rất ít bài tập cho các em rèn luyện, vì vậy cần phải đi học thêm thôi, chương trình ở lớp học cả ngày nhưng tôi thấy thua xa ngày xưa chúng tôi học chỉ 1 buổi, không biết học sinh vào lớp học cái gì. Về nhà đôi khi hỏi thì thấy mơ hồ chưa rõ kiến thức.", "date": "2024-11-24T10:28:13.9076038", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "bd6ac71b-cafe-49be-a257-9fac4553b74e", "author": "Trần Hiền", "text": "Tam nói quá đúng", "date": "2024-11-25T11:13:49.7546827", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "1d962cd7-9628-4c21-80f1-418d468996e0", "author": "Phong Vu", "text": "Theo tôi, dạy thêm theo giáo án trong trường là lãng phí tiền bạc và thời gian. Điểm yếu nhồi ép đọc sách và dạy theo sách, khiến các em mất khả năng quan sát đọc cảnh, bước vào đời không đủ kiến thức về xã hội và thiên nhiên. Một nghịch lý của mọi xã hội là những hiểu biết gì thật sự đáng dạy thì ít được dạy. Ví dụ, tôi từng làm việc cho 2 công ty mỗi nơi trên 10 năm ở vị trí kỹ sư trưởng. Tôi không quan tâm vì hiểu lẽ vô thường nên luôn dạy mọi chi tiết về kỹ thuật cho tất cả các phụ tá. Nhiều người không làm việc với tôi phản ứng rằng không công bằng, đề nghị tôi mở lớp trong phòng hội nghị của công ty để dạy về thiết kế sản phẩm đang làm cho kỹ sư và chuyên viên kỹ thuật muốn học. Cả 2 công ty trong thời gian cách nhau 15 năm đều xảy ra hiện tượng là các kỹ sư già cực lực phản đối, và chi sau năm bảy buổi dạy thì công ty thay đổi 180 độ ra lệnh cho tôi không được dạy nữa, vì lớp quá đông và tôi làm lộ nhiều bí mật kỹ thuật của các sản phẩm. Tóm lại các em cần thời gian để tự học rất nhiều về đời thật. Dạy thêm cần tăng khả năng và đam mê đọc cảnh, dẹp bỏ văn hóa mọt sách.", "date": "2024-11-24T10:21:24.1263717", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "98fc8ae6-0096-4f78-88c4-a2eb037e8d89", "author": "Khoa", "text": "Theo tôi dạy thêm có tiền thì phải đóng thuế thu nhập cá nhân công bằng như bao hộ kinh doanh gia đình khác.", "date": "2024-11-24T09:51:00.6496813", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "18610c62-20b9-40fa-8ca3-695acd56ca52", "author": "Hùng Thanh ", "text": "Sao cứ thích vẽ rắn thêm chân. Giáo dục làm tốt, tự triệt tiêu dạy thêm. Phải nhìn nhận đúng bản chất mới xử lý tận gốc", "date": "2024-11-24T09:40:19.0918225", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "7595db55-21b6-432a-94df-260a09124171", "author": "Trần Hiền", "text": "Bạn Hùng Thanh nói đúng", "date": "2024-11-25T13:00:22.3072958", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "529cbeb5-8e6d-4de8-a14d-e3046a1aab08", "author": "Tôi yêu Việt Nam", "text": "Tôi không biết đưa vào luật kinh doanh có điều kiện thì có tốt không", "date": "2024-11-24T09:37:54.4387319", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "19782466-f013-44f9-a7f6-9b1a4b1fab32", "author": "Tùng", "text": "Không nên đặt 1 câu hỏi như vậy.", "date": "2024-11-24T09:37:54.4387288", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "42e5075e-4d86-4d0c-9035-a0a0473cef84", "author": "khan****@gmail.com", "text": "Chỉ sợ nhiều nhưng không thực hiện thì sẽ lờn...", "date": "2024-11-24T09:37:24.506372", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8bafff27-3c31-47d1-9ed5-7551b064f6e5", "author": "Ba Phi", "text": "Đúng rồi phải đăng ký để quản lý và phải đóng thuế cho dù là giáo viên đang giảng dạy đi nữa.&nbsp;", "date": "2024-11-24T09:30:47.5532993", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "89b52399-043c-4d9e-b0b0-a19080bec49d", "author": "lqtu****@gmail.com", "text": "&nbsp;Nếu cho phép kinh doanh dạy thêm có điều kiện thì điều kiện đầu tiên phải là giáo viên dạy thêm không được dạy cho khách hàng là học sinh đang học lớp mình đang phụ trách giảng dạy. Vì dễ xảy ra tiêu cực.", "date": "2024-11-24T09:26:04.7181453", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}