{"postId": "20241123084400336", "title": "Những bị can bị lãng quên - Kỳ 4: Đừng 'bỏ quên' số phận pháp lý của con người", "description": "Nhiều vụ án kéo dài gần nửa đời người mà chưa có cái kết. Nhiều bị can đã làm đơn kêu cứu khắp nơi với hy vọng tìm được câu trả lời thỏa đáng về số phận pháp lý của chính mình.", "content": "Chưa biết họ có tội hay không nhưng chắc hẳn thân phận bị can treo lơ lửng trên đầu đã ảnh hưởng rất nhiều đến cuộc sống của người bị buộc tội và gia đình họ. Chúng ta cần xử lý những trường hợp này như thế nào, làm sao để hạn chế oan sai?... Tuổi Trẻ xin giới thiệu một số ý kiến của các chuyên gia pháp lý. TS Lê Xuân Thân (ủy viên Ủy ban Pháp luật của Quốc hội): Từ trước đến nay, Đảng và Nhà nước ta luôn coi trọng và thực thi các biện pháp bảo vệ quyền con người, quyền công dân.  Điều 20 Hiến pháp năm 2013 quy định \"mọi người có quyền bất khả xâm phạm về thân thể, được pháp luật bảo hộ về sức khỏe, danh dự và nhân phẩm...\". Đặc biệt, tại điều 31 Hiến pháp quy định \"người bị buộc tội phải được tòa án xét xử kịp thời trong thời hạn luật định, công bằng, công khai\". Hoạt động tố tụng hình sự, hoạt động chứng minh tội phạm là hoạt động có ảnh hưởng rất lớn đến quyền con người và quyền công dân.  Mỗi hành vi tố tụng của cơ quan có thẩm quyền đều phải ban hành các quyết định để tiếp tục hoặc kết thúc theo một thời hạn nhất định. Mọi hoạt động tố tụng hình sự phải được thực hiện theo quy định của Bộ luật Tố tụng hình sự. Khi tiến hành tố tụng phải tôn trọng và bảo vệ quyền con người, quyền và lợi ích hợp pháp của cá nhân.  Cơ quan tiến hành tố tụng phải thường xuyên kiểm tra tính hợp pháp và sự cần thiết của những biện pháp đã được áp dụng, kịp thời hủy bỏ hoặc thay đổi những biện pháp nếu xét thấy có vi phạm pháp luật hoặc không còn cần thiết... là những nguyên tắc trong tố tụng hình sự (chương II Bộ luật Tố tụng hình sự 2015). Hiến pháp và Luật Tổ chức viện kiểm sát nhân dân đã trao quyền kiểm sát tất cả các hoạt động tư pháp (xử lý tin báo tố giác tội phạm, khởi tố, điều tra, truy tố, xét xử, thi hành án hình sự) cho cơ quan viện kiểm sát các cấp. Trong trường hợp vì lý do nào đó mà một giai đoạn hoặc hành vi tố tụng hình sự bị \"treo\" (bị kéo dài, vi phạm thời hạn tố tụng) thì các cơ quan tiến hành tố tụng cần xem xét giải quyết ngay để kịp thời khắc phục vi phạm, trả lại thân phận \"thực sự\" theo đúng quy định của pháp luật hiện hành. Luật sư Trương Anh Tú (Đoàn luật sư TP Hà Nội):  Những trường hợp bị can bị lãng quên mà báo Tuổi Trẻ nêu lên là những câu chuyện buồn về sự kéo dài của các thủ tục pháp lý, gây ảnh hưởng nghiêm trọng đến cuộc sống và danh dự của những người liên quan.  Qua thời gian, những vụ việc như của ông Đỗ Văn Ỵ, ông Nguyễn Hồng Phước hay ông Hồ Thanh Hải đã để lại nhiều hệ lụy không chỉ cho cá nhân họ mà còn cho gia đình, sự nghiệp và niềm tin của họ vào công lý. Việc để một vụ án kéo dài hàng chục năm mà không có kết luận dứt điểm là điều không nên xảy ra trong một hệ thống pháp luật đề cao công bằng và minh bạch. Hệ quả là những người liên quan phải chịu thân phận bị can suốt thời gian dài, dù thực tế đã có nhiều yếu tố cho thấy họ cần được minh oan hoặc được giải quyết sớm. Để ngăn chặn những trường hợp tương tự trong tương lai, hệ thống tư pháp cần quan tâm đến việc rà soát, giải quyết triệt để các vụ án tồn đọng. Đặc biệt, cần có cơ chế xử lý các trường hợp bị can kéo dài, đảm bảo quyền con người, quyền được xét xử công bằng và nhanh chóng. Việc minh oan không chỉ giúp khôi phục danh dự cho cá nhân mà còn củng cố niềm tin của người dân vào pháp luật. Hy vọng rằng, với sự quan tâm của các cơ quan chức năng và ánh sáng từ truyền thông, những vụ việc này sẽ sớm được giải quyết một cách thỏa đáng, đem lại công lý và khép lại những năm tháng khó khăn cho các cá nhân liên quan. Luật sư Nguyễn Thành Công (ủy viên ban chủ nhiệm Đoàn luật sư TP.HCM): Người bị oan sai không chỉ chịu nỗi đau vì mất tự do, mất uy tín, danh dự mà người thân, gia đình của họ cũng bị ảnh hưởng nặng nề. Do đó khi phát hiện một người bị oan sai thì cần phải tiến hành ngay các biện pháp khôi phục danh dự cho họ bằng các hành động cải chính, xin lỗi công khai và bồi thường oan sai, nhằm phần nào bù đắp những tổn thương mà họ phải gánh chịu. Hiện nay quy định về bồi thường do oan sai trong quá trình truy cứu trách nhiệm hình sự đã được luật hóa theo Luật Trách nhiệm bồi thường của Nhà nước năm 2017.  Việc bồi thường vụ án bị oan sai theo nguyên tắc căn cứ việc oan sai do cơ quan tiến hành tố tụng ở giai đoạn nào thì cơ quan tiến hành tố tụng trực tiếp quản lý người thi hành công vụ gây thiệt hại ở giai đoạn đó sẽ chịu trách nhiệm bồi thường thiệt hại cho người bị thiệt hại. Việc bồi thường phải thực hiện nhanh chóng, hợp lý. Bộ luật Tố tụng hình sự đã quy định rất rõ về thời hạn giải quyết của mỗi giai đoạn tố tụng, từ khởi tố, truy tố, xét xử. Thế nhưng hiện nay vẫn còn tình trạng một người mang thân phận bị can hàng chục năm. Sau mỗi quyết định tố tụng là số phận pháp lý của một con người. Qua mỗi vụ án như vậy cơ quan tố tụng cũng cần rút ra bài học, đó không chỉ là bài học về trách nhiệm công vụ mà còn cả trách nhiệm lương tâm.", "author": "TUYẾT MAI;ĐAN THUẦN;TIẾN LONG", "date": "2024-11-23T10:06:09+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123084400336.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/bai-bao-17323258412052106064440.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/ong-le-xuan-than-1732325946892966714183.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/untitled-1732243948411149364103-0-0-675-1080-crop-17322439546242091678722.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/9/17/luat-su-truong-anh-tu-read-only-16949143223961261293313.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/ls-nguyen-thanh-cong-17323260038251266887764.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/luu-duc-quang-17323260503491356945181.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/dad320112024-read-only-1732069528929353748065-93-0-1343-2000-crop-17320761330801001410231.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 2}, "comments": [{"commentId": "e2c50d29-7189-4df1-827a-e0cdb4594c32", "author": "Lê Hiền Quân ", "text": "Dư luận đã lên tiếng, chờ xem cơ quan chức năng thẩm quyền sẽ giải quyết như thế nào.&nbsp;", "date": "2024-11-23T19:20:49.8989857", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}