{"postId": "20241113080641044", "title": "Đường dây vay lãi nặng đến 300%, ném mắm tôm xiết nợ của băng nhóm Thành ‘bẹt’", "description": "Nhóm của Nguyễn Văn Thành cho nhiều người vay lãi nặng đến gần 300%/năm, dùng nhiều thủ đoạn xiết nợ như đe dọa, ném mắm tôm, dầu luyn vào nhà người vay tiền.", "content": "Viện kiểm sát nhân dân TP Hà Nội vừa ban hành cáo trạng truy tố Đoàn Quốc Huy (31 tuổi, trú tại quận Cầu Giấy) về tội \"cưỡng đoạt tài sản\" và \"cho vay lãi nặng trong giao dịch dân sự\". Huy bị cáo buộc tham gia đường dây cho vay lãi nặng do ông trùm tín dụng ở Hà Nội Nguyễn Văn Thành (tức Thành \"bẹt\") cầm đầu. Khi Thành và hơn 20 người khác trong đường dây này bị khởi tố thì Huy bỏ trốn. Mới đây Huy ra đầu thú nên bị truy tố. Trước đó, 24 người trong băng nhóm của ông trùm Thành \"bẹt\" đã bị viện kiểm sát truy tố về các hành vi liên quan cưỡng đoạt tài sản, cho vay lãi nặng và tàng trữ ma túy. Theo cáo trạng, từ năm 2022, Thành \"bẹt\" và nhóm bạn là Nguyễn Khang Nam, Nguyễn Quang Anh, Trương Văn Thắng (đều ở Hà Nội) cùng nhau góp vốn kinh doanh cho vay lãi suất cao nhằm thu lời. Cả bốn thống nhất góp mỗi người 400 triệu để hình thành đường dây cho vay lãi nặng với hình thức \"bốc bát họ\". Khách có nhu cầu sẽ được vay trong thời gian từ 25-50 ngày, tiền lãi là 4.000 - 8.000 đồng/1triệu/1 ngày (tương đương lãi suất từ 146 - 292%/năm), cáo trạng nêu. Thành đã chỉ đạo lập nhóm chát \"HCN2\" trên ứng dụng Letstalk nhằm trao đổi thông tin liên quan đến việc cho vay, đồng thời yêu cầu ba người bạn lập các đại lý cấp dưới, gồm có tổ trưởng và các tổ viên để tìm kiếm khách hàng vay tiền. Đường dây cho vay lãi nặng của Thành hoạt động theo mô hình tổ trưởng chỉ đạo các tổ viên chủ động đăng bài quảng cáo, vào các nhóm cho vay tín dụng, nợ xấu... trên Facebook để tìm thông tin, số điện thoại của khách có nhu cầu vay vốn mời chào giao dịch. Khi khách đồng ý vay vốn bằng hình thức \"bốc bát họ\", các \"tổ viên\" sẽ yêu cầu khách chụp ảnh căn cước công dân và hình ảnh địa chỉ nơi ở của khách để đến kiểm tra. Nếu đúng địa chỉ, khách hàng sẽ đủ điều kiện cho vay. Trong thời gian từ năm 2022-2023, băng nhóm của \"Thành bẹt\" đã lập được 5 tổ. Tổ 1 lấy tên \"Khang Hoàn Kiếm\" do Trần Thủy Hoàng làm tổ trưởng. Tổ 2 có tên \"Trung Ba Đình\" do Vũ Đức Huy làm tổ trưởng. Ba tổ còn lại có tên gọi \"Tài Tây Hồ\", \"An Nghi Tàm\" và \"Hồng Hai Bà Trưng\". Để quản lý nhân viên và hoạt động thu chi trong các tổ, Nguyễn Quang Anh đã đăng ký 3 tài khoản gồm \"Phattailoc66666\", \"Phattailoc9999\" và \"Phattailoc99999\" trên trang 1Cash.Info. Đây là trang web có tính năng quản lý cầm đồ, cho vay tài chính. Các tài khoản trên sau đó được Quang Anh giao tài khoản cho 5 tổ quản lý, sử dụng. Kết quả điều tra xác định quá trình hoạt động cho vay, nếu khách hàng chậm trả nợ, các \"tổ trưởng\" sẽ yêu cầu tổ viên gọi điện thoại nhắc nhở khách trả nợ. Nếu khách không trả, các \"tổ trưởng\" sẽ báo cáo với nhóm Thành \"bẹt\" thông qua group chat \"HCN2\". \"Khi đó, Thành cùng Nam, Thắng và Quang Anh sẽ chỉ đạo các tổ trưởng cho nhân viên đến đòi nợ, dùng thủ đoạn ném dầu luyn và mắm tôm vào nhà của khách để đe dọa và ép khách phải trả tiền\", cáo trạng nêu. Viện kiểm sát cáo buộc Thành \"bẹt\" cùng ba người góp vốn chỉ đạo chung trong việc yêu cầu các tổ trưởng cho nhân viên đến ném mắm tôm, dầu luyn để đe dọa và ép khách trả nợ. Riêng Thành giữ vai trò cầm đầu, quản lý chung toàn bộ liên quan đến việc cho vay lãi nặng. Theo cáo trạng, tháng 10-2023, bà X. (trú quận Hà Đông, Hà Nội) vay của nhóm Thành \"bẹt\" 20 triệu với lãi suất 500.000 đồng/ngày. Bà đã trả được 10 ngày lãi thì gặp khó khăn không có tiền \"đóng lãi\" tiếp. Đoàn Quốc Huy cùng nhóm đàn em của Thành \"bẹt\" đến nhà bà X. chửi bới yêu cầu trả tiền. Do khách hàng không có tiền trả nên Thành cùng một số người khác chỉ đạo các \"tổ viên\" mang theo mắm tôm, dầu luyn ném vào nhà bà X. gây sức ép yêu cầu trả tiền. Cụ thể, rạng sáng ngày 19-10-2023, Huy cùng ba người khác đi xe máy mang theo hai túi ni lông đựng mắm tôm và dầu luyn đến nhà bà X. ở quận Hà Đông. Khi đến, hai người đứng bên ngoài cảnh giới còn Huy cùng một \"tổ viên\" khác ném mắm tôm và dầu luyn vào nhà. Do lo sợ, bà này đã trình báo công an. Cũng với thủ đoạn trên, các \"tổ viên\" trong đường dây của Thành bẹt còn ném mắm tôm, dầu luyn vào nhà ba người phụ nữ khác ở quận Cầu Giấy, Đống Đa để đe dọa đòi trả nợ. Tuy nhiên những người này không trình báo công an và không có mặt ở nơi cư trú nên cơ quan điều tra tách hồ sơ để xử lý sau. Quá trình điều tra xác định, từ tháng 2 đến tháng 12-2023, băng nhóm của \"Thành bẹt\" cho nhiều người vay lãi nặng dưới hình thức \"bốc bát họ\", lãi suất từ 146 - 292%/năm với số tiền 2,9 tỉ, thu lời bất chính hơn 1 tỉ. Ngoài ra, còn nhiều người vay tiền của băng nhóm này nhưng từ chối khai báo nên cơ quan điều tra tách phần hồ sơ liên quan để xác minh xử lý sau.", "author": "THÂN HOÀNG", "date": "2024-11-13T08:59:18+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/13/tuoitre-nu-1-20241113080641044.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/vay-lai-nang-1-1731459651179164351187.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/vay-lai-nang-2-17314597129431734651834.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/vay-lai-nang-3-17314597451331105326291.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/5/toi-pham-17255359944981795853836.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 5}, "comments": [{"commentId": "f53f13c0-b3dc-4db5-91bb-7fa3822dc1e4", "author": "Yen le", "text": "Mình đang bị vay 24 triệu. Nhưng thực chất chỉ nhận 14 triệu 200. Trễ 2 ngày lên thêm 3 triệu...", "date": "2024-11-28T08:18:22.559187", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "30d008f5-2969-4dfc-aeda-cec42f20462b", "author": "doanh luyen", "text": "Yêu cầu luật pháp xử thật nặng bọn cho vay nặng lãi này.", "date": "2024-11-14T08:32:30.0782652", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fad9e473-3468-4d7c-903a-db6cf63eb064", "author": "shin****@gmail.com", "text": "Tiền vay 20 triệu, tiền lãi 1 tháng 15 triệu, đúng giờ làm giàu không khó.", "date": "2024-11-13T17:34:29.2048592", "vote react list": {"loves": 0, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cd1568da-5311-4add-83b6-988b0a43ffe5", "author": "thắng nguyễn", "text": "Mong công an và chính quyền mạnh tay hơn", "date": "2024-11-13T15:53:18.3505184", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1e4ac7de-b807-49d4-a404-96ddcd34e3c0", "author": "phan vĩnh thuỵ", "text": "nên xử lý mạnh tay với cho vay nặng lãi", "date": "2024-11-13T13:22:16.5025567", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c5373556-d1b4-4367-8a45-2cce8d9dc265", "author": "Vũ Thành Lê", "text": "\"Cho vay 20 triệu với lãi suất 500.000 đồng/ngày\". 2.5% 1 ngày, 912,5% một năm này hơn tháng xíu thì lãi bằng gốc :D", "date": "2024-11-13T10:28:34.2745837", "vote react list": {"loves": 1, "hahas": 0, "sads": 2, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2e4c65d0-9c7a-470f-a688-fcfce36a2a47", "author": "hung****@gmail.com", "text": "Luật xử nhẹ quá nên bọn này không sợ đâu, bọn chúng vẫn hoạt động bình thường.", "date": "2024-11-13T10:28:34.2745804", "vote react list": {"loves": 5, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}