{"postId": "20241125175808707", "title": "Tự dưng bị 'thám tử tư’ báo ngoại tình, đòi 2 tỉ để xóa chứng cứ", "description": "Kẻ xấu tự xưng là 'thám tử tư', sử dụng công nghệ mới để cắt ghép các hình ảnh nhạy cảm nhằm tống tiền người khác.", "content": "Mới đây, ông T.V.N. (trú tại TP Đà Nẵng) nhận được tin nhắn từ người lạ tự xưng là thám tử tư. Người này nói rằng đang giữ nhiều hình ảnh ông N. có quan hệ bất chính với những người phụ nữ khác. \"Thám tử tư\" gửi cho ông N. các hình ảnh nhạy cảm đã được chỉnh sửa, cắt ghép với khuôn mặt của ông. Theo ông N.: \"Chúng cắt ghép khuôn mặt của tôi từ một hình ảnh trong bài báo công khai đã đăng tải trước đó. Trong ảnh gốc, tôi đang đứng phát biểu tại một hội nghị, nhưng lại bị ghép vào một bối cảnh nhạy cảm\".  Sau đó, kẻ xấu đòi ông N. phải chuyển số tiền 2 tỉ đồng và ông đã trình báo sự việc đến cơ quan chức năng. Theo Phòng an ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao Công an Đà Nẵng, thời gian qua đã ghi nhận phản ánh của một số người về việc bị các đối tượng sử dụng công nghệ deepfake thực hiện hành vi cắt ghép, phát tán các hình ảnh nhạy cảm trên mạng xã hội nhằm bôi nhọ danh dự, nhân phẩm và uy tín cá nhân. Đây là một hình thức lừa đảo sử dụng công nghệ deepfake - công nghệ trí tuệ nhân tạo (AI) có khả năng tạo ra những video hoặc hình ảnh giả mạo vô cùng chân thực để thực hiện hành vi phạm pháp. Thủ đoạn của các nhóm lừa đảo này là sử dụng hình ảnh, thông tin cá nhân của nạn nhân được chia sẻ trên mạng (chủ yếu là nam giới có địa vị xã hội). Sau đó chúng dùng kỹ thuật cắt ghép vào các clip \"nóng\" và nhắn tin, gọi điện đe dọa với mục đích tống tiền.  Khi nạn nhân bị \"sập bẫy\", chúng sẽ hướng dẫn mua tiền điện tử, chuyển đến các tài khoản ví điện tử theo chỉ định để chiếm đoạt. Để phòng tránh việc bị lợi dụng hình ảnh cho mục đích xấu, người dân cần kiểm tra và điều chỉnh cài đặt quyền riêng tư để hạn chế ai có thể xem và truy cập ảnh cá nhân. Không đăng tải hoặc chia sẻ những hình ảnh có thể bị lạm dụng như ảnh gợi cảm hoặc ảnh riêng tư... Không hoang mang, sợ hãi, chuyển tiền, truy cập đường link lạ, tải phần mềm độc hại hay làm theo yêu cầu khác của người lạ.", "author": "ĐOÀN CƯỜNG", "date": "2024-11-25T18:32:27+07:00", "category": "Giả - Thật", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125175808707.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-17325317129291076436228.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/img4133-17309747843641619185222-276-333-522-727-crop-1730976243047909869714.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/z60645572042596121c9cb618e0b98693064d69305e7b4-17324411380541684143312.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": [{"commentId": "3253e788-4137-4b86-84bc-9e50146b749e", "author": "Trần Thời", "text": "Nếu \"cây ngay, không sợ chết đứng\" báo ngay cho cơ quan chức năng là xong!", "date": "2024-11-27T15:57:15.9914569", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}