{"postId": "2024112210425726", "title": "Bắt nhóm 'quái xế' cầm tuýp sắt gắn dao, phóng xe hò hét trên phố Hà Nội", "description": "Nhóm 'quái xế'  ở Hà Nội chạy xe tốc độ cao, hò hét, kéo lê các tuýp sắt gắn dao trên đường gây khiếp sợ cho người dân.", "content": "Ngày 22-11, Công an TP Hà Nội cho biết Công an huyện Thanh Trì phối hợp Phòng Cảnh sát hình sự, Công an quận Hoàng Mai, Hà Đông đã bắt giữ nhóm \"quái xế\" gây rối trật tự công cộng. Liên quan vụ án, Cơ quan cảnh sát điều tra Công an huyện Thanh Trì đã tạm giữ hình sự đối với sáu thanh thiếu niên gồm Phan Văn Việt Hòa (17 tuổi), Vũ Diệp Chiến Thuật (18 tuổi), Hoàng Tiến Phong (17 tuổi), Cao Trần Khang (16 tuổi), Dương Thanh Tuân (16 tuổi), Bùi An Đạt (19 tuổi) về hành vi gây rối trật tự công cộng.  Đối với các nghi phạm khác, vì chưa đủ 16 tuổi nên cơ quan điều tra cho gia đình bảo lãnh để lập hồ sơ đưa đi cơ sở giáo dục, trường giáo dưỡng. Theo điều tra, ngày 14-11, Dương Thanh Tuân cùng một số người bạn đến nhà trọ của bạn mượn địa điểm hàn bảy con dao vào tuýp sắt, chuẩn bị đi đánh nhau. Đến khoảng 0h ngày 17-11, nhóm của Tuân cùng Hòa, Thuật, Phong... hẹn gặp nhau tại Đầm Tròn (xã Thanh Liệt, huyện Thanh Trì). Lúc này Khang nhận được điện thoại của Hồ Lê Anh Đ. (15 tuổi, trú quận Hoàng Mai) rủ đi đánh nhau. Khang đồng ý rồi rủ cả nhóm đi lấy hung khí là tuýp sắt hàn dao đã chuẩn bị từ trước.  Sau đó cả nhóm tập trung tại khu vực Đầm Tròn, gặp nhóm của Đ. cũng cầm theo một cây kiếm, bốn tuýp sắt gắn dao.  Tại đây, Đ. lấy cờ lê và yêu cầu tất cả tháo biển kiểm soát xe máy. Đến khoảng 1h ngày 17-11, cả nhóm đi 10 xe máy theo đoàn qua các tuyến đường Thanh Liệt, Nguyễn Xiển, Linh Đàm, Giải Phóng, Trường Chinh, Nguyễn Trãi…  Trên đường đi, nhóm này chạy với tốc độ cao, hò hét, kéo lê các tuýp sắt hàn dao xuống đường gây khiếp sợ cho người dân. Khi đi đến khu vực đường Nguyễn Trãi, cả nhóm bị một nhóm thanh niên khác dùng chai thủy tinh ném vào xe. Các nghi phạm đuổi theo nhưng không đuổi được.  Cả nhóm tiếp tục di chuyển đến khu vực quận Hà Đông thì gặp một nhóm nam thanh niên đi ngược chiều cũng cầm theo dao kiếm nên hò hét, đuổi nhau để đánh. Tuy nhiên do không đuổi kịp nên cả nhóm quay về khu vực Đầm Tròn để cất giấu tuýp sắt hàn dao rồi giải tán về nhà. Trước tính chất nghiêm trọng của vụ việc cũng như sự manh động, liều lĩnh của nhóm thanh thiếu niên, dưới sự chỉ đạo của ban giám đốc Công an TP Hà Nội, Công an huyện Thanh Trì phối hợp cùng các đơn vị nghiệp vụ đã truy xét, xác minh, làm rõ toàn bộ các nghi phạm liên quan.", "author": "DANH TRỌNG", "date": "2024-11-22T10:54:08+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-2024112210425726.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/z605725372701992e30e1916c7e1889-1732241981041-17322461572801502969963-1732248328795625889941.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/z605723060636929a99da6f576785e8-1732242052450-17322462267501300659258.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/thumbtto-tin-phap-luat-173034099221216847079-0-0-1187-1900-crop-17314683502581904135830.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 4}, "comments": [{"commentId": "6dd43e5f-ef6e-411a-9613-d947cbdde91b", "author": "sont****@gmail.com", "text": "Tuổi trẻ ngày nay sao nhiều người hung giữ và hiếu chiến như thế, nhà nước phải có biện pháp cứng rắn.", "date": "2024-11-23T08:26:57.614985", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "43b55c75-f204-4570-860a-d2a6b25cb8b1", "author": "Lan Anh ", "text": "Nếu không có biện pháp mạnh thì không thể trấn áp tội phạm trong tình hình hiện nay.<br/>Cần có những quy định  xử phạt nghiêm khắc đủ sức răn đe đối với tội phạm ở độ tuổi thanh thiếu niên, xóa bỏ tâm lý ỷ lại và nhắm vào kẽ hở pháp luật.", "date": "2024-11-22T17:20:40.8093886", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}