{"postId": "20241112151517517", "title": "Đại học Quốc gia Hà Nội hợp tác đào tạo bác sĩ cho lực lượng công an", "description": "Đây là nội dung vừa được thống nhất trong buổi làm việc giữa Đại học Quốc gia Hà Nội và Bộ Công an về việc hợp tác đào tạo, bồi dưỡng nguồn nhân lực y tế cho lực lượng Công an nhân dân.", "content": " Ngày 12-11, Đại học Quốc gia Hà Nội cho biết nhà trường và Bộ Công an vừa có buổi làm việc về hợp tác đào tạo, bồi dưỡng nguồn nhân lực y tế cho lực lượng Công an nhân dân. Tại buổi làm việc, Đại tướng Lương Tam Quang - ủy viên Bộ Chính trị, bộ trưởng Bộ Công an - nhấn mạnh trong những năm qua, cùng với các cơ quan, bộ, ban, ngành, Đại học Quốc gia Hà Nội đã quan tâm, phối hợp thường xuyên với Bộ Công an trên các mặt công tác, đặc biệt là công tác giáo dục, đào tạo, khoa học, công nghệ và hợp tác quốc tế. Sự phối hợp này đã được các bên cụ thể hóa bằng quy chế phối hợp số 03 ngày 7-3-2023 giữa Bộ Công an và Đại học Quốc gia Hà Nội về bảo đảm an ninh, trật tự trong các hoạt động giáo dục, đào tạo, khoa học, công nghệ và hợp tác quốc tế.  Bên cạnh đó, hai bên đã thống nhất nhiều nội dung quan trọng, trong đó có nội dung phối hợp trong công tác cán bộ; đào tạo, bồi dưỡng, huấn luyện, tập huấn nghiệp vụ; chuyển đổi số, bảo mật và an toàn thông tin. Để việc phối hợp giữa Bộ Công an và Đại học Quốc gia Hà Nội tiếp tục đạt được thành tựu, kết quả cao trong thời gian tới, tại buổi làm việc, hai bên nhất trí với chủ trương để Trường đại học Kỹ thuật - Hậu cần Công an nhân dân hợp tác cùng Trường đại học Y Dược, Đại học Quốc gia Hà Nội trong đào tạo nguồn nhân lực. Dự kiến các nội dung hợp tác bao gồm công tác tuyển sinh chỉ tiêu đại học chính quy, đào tạo liên thông và tổ chức các lớp đào tạo cấp cứu ngoại viện mỗi năm dành cho lực lượng chiến đấu của Bộ Công an... Tại buổi làm việc, ông Lê Quân, giám đốc Đại học Quốc gia Hà Nội, cho biết việc Đại học Quốc gia Hà Nội và Bộ Công an hợp tác đào tạo, bồi dưỡng nguồn nhân lực y tế cho lực lượng Công an nhân dân bao gồm đào tạo nhân lực cấp cứu ngoại viện thể hiện tầm nhìn chiến lược của lãnh đạo, cũng như thể hiện trách nhiệm xã hội của các bên. GS Lê Ngọc Thành - hiệu trưởng Trường đại học Y Dược - nhấn mạnh tầm quan trọng của cấp cứu ngoại viện, đồng thời cho rằng để công tác cấp cứu ngoài bệnh viện tiếp tục đáp ứng tốt hơn nhu cầu của xã hội, cần nhanh chóng đào tạo, xây dựng một lực lượng cấp cứu ngoài bệnh viện lớn mạnh, đa dạng như người dân, công an, cảnh sát cứu hỏa, lái xe, kỹ thuật viên cấp cứu ngoại viện… tạo nên một mạng lưới hệ thống cấp cứu ngoại viện đa tầng rộng khắp.  Theo ông Thành, phát triển mô hình giảng dạy thực hành cấp cứu ngoại viện, mô phỏng tiền lâm sàng là hết sức cần thiết. Đây là đòi hỏi không chỉ của các nhà khoa học, các đơn vị thực hành nghề nghiệp mà còn là đòi hỏi của toàn Đại học Quốc gia Hà Nội, của xã hội và đất nước, trong đó có lực lượng Công an nhân dân. Cũng tại buổi làm việc, dưới sự chứng kiến của Bộ trưởng Lương Tam Quang và ông Lê Quân, giám đốc Đại học Quốc gia Hà Nội, đại diện lãnh đạo Trường đại học Kỹ thuật - Hậu cần Công an nhân dân và Trường đại học Y Dược đã ký quy chế phối hợp với nội dung đánh giá kết quả hợp tác 3 năm/lần.", "author": "NGUYÊN BẢO", "date": "2024-11-12T15:31:41+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/12/tuoitre-nu-1-20241112151517517.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/vnu-truong-dh-y-duoc-dhqghn-hop-tac-voi-truong-dh-kthc-bo-ca-44-17313979360601019779213.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/11/26/z46109917589037f1875f81c64eb47fa36eaaf7d520fda-1700966151344725798751-83-0-1333-2000-crop-1700966262648550792558.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/18/untitled1weerrrr-1726638253851156783779.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}