{"postId": "202411220258024", "title": "Cộng hòa Dominica muốn nhập khẩu nhiều mặt hàng từ Việt Nam, Thủ tướng đề nghị triển khai ngay", "description": "Thủ tướng Phạm Minh Chính kêu gọi doanh nghiệp Việt Nam và Cộng hòa Dominica hợp tác làm ăn nhiều hơn nữa, không chỉ vì lợi ích doanh nghiệp mà còn vì tình cảm tốt đẹp của hai nước.", "content": " Sáng 21-11 (giờ địa phương, tối cùng ngày giờ Việt Nam), Thủ tướng Phạm Minh Chính đã đến dự Diễn đàn doanh nghiệp Việt Nam - Cộng hòa Dominica. Cùng tham dự có lãnh đạo các bộ, ngành, địa phương và đại diện một số doanh nghiệp lớn của Việt Nam như Tập đoàn Dầu khí, Viettel, Tập đoàn Hóa chất, Tổng công ty Lương thực miền Bắc,... Tại diễn đàn, các doanh nghiệp Việt Nam và Cộng hòa Dominica mong muốn tận dụng cơ hội tiếp cận thị trường của nhau, từ đó mở rộng sang các thị trường trong khu vực. Ông Pavel Isa Contreras, bộ trưởng Bộ Kinh tế, Kế hoạch và Phát triển Cộng hòa Dominica, cho biết Cộng hòa Dominica là nền kinh tế phát triển nhất khu vực Caribê. Quốc gia này tập trung vào dịch vụ, du lịch, xuất khẩu và sản xuất một số mặt hàng nông nghiệp. Cộng hòa Dominica đang xem xét và mong muốn nhập khẩu thuốc lá, hàng may mặc, thịt lợn, thịt bò cùng nhiều mặt hàng khác từ Việt Nam. Quốc gia vùng Caribê này cũng mong muốn hợp tác với Việt Nam để cải thiện chuỗi cung ứng về nông nghiệp; hợp tác trong lĩnh vực y tế, xây dựng cơ sở hạ tầng du lịch,... Mặc dù quan hệ chính trị rất tốt đẹp, quan hệ kinh tế - thương mại giữa hai nước còn khiêm tốn khi trao đổi thương mại chỉ đạt khoảng 100 triệu USD/năm. Đây cũng chính là vấn đề được Thủ tướng Phạm Minh Chính nêu ra tại diễn đàn và đề nghị doanh nghiệp hai bên cùng giải quyết.  Thông tin thêm về vị thế kinh tế và các chiến lược phát triển của Việt Nam, Thủ tướng Phạm Minh Chính cho biết trong chuyến thăm này đã đề nghị với lãnh đạo Cộng hòa Dominica sớm đàm phán, ký kết các hiệp định về thương mại, bảo hộ đầu tư, visa.  Đây sẽ là các nền tảng pháp lý thuận lợi để các doanh nghiệp hai bên hợp tác, đầu tư trong thời gian tới. Người đứng đầu Chính phủ cũng cho hay hai bên đã xác định một số dự án cụ thể để triển khai trong thời gian sớm nhất có thể. Đó là các dự án trong lĩnh vực năng lượng; chuyển đổi số, viễn thông, trí tuệ nhân tạo, bán dẫn; nông nghiệp, sản xuất phân bón, hóa chất, lúa gạo; lĩnh vực xây dựng; xe điện,... Trước các quan chức và doanh nghiệp lớn của Cộng hòa Dominica, Thủ tướng Phạm Minh Chính nhấn mạnh với các lĩnh vực vừa nêu, Việt Nam có các tập đoàn, tổng công ty lớn của Nhà nước và tư nhân, sẵn sàng hợp tác, đầu tư ngay. Việt Nam sẽ xem xét sớm mở đại sứ quán tại Cộng hòa Dominica vào thời điểm phù hợp. Đồng thời nghiên cứu và thúc đẩy thành lập tổ công tác, ủy ban hỗn hợp thúc đẩy thương mại, đầu tư giữa hai nước.  Việc hợp tác làm ăn không chỉ giới hạn trong phạm vi địa lý của hai quốc gia mà còn có tiềm năng tiến sang các thị trường khác. Các doanh nghiệp Việt Nam hợp tác, đầu tư tại Cộng hòa Dominica có thể coi đây là \"bàn đạp\", cửa ngõ để tiến vào khu vực Caribê. Kêu gọi các doanh nghiệp hai bên tranh thủ cơ hội hợp tác, đầu tư, Thủ tướng Phạm Minh Chính nhấn mạnh đây không chỉ là vấn đề lợi ích của doanh nghiệp, của hai đất nước. Sâu xa hơn, đó còn là thể hiện tình cảm, trách nhiệm với quan hệ hai nước đã được các nhà lãnh đạo tiền bối đặt nền tảng. Người đứng đầu Chính phủ cũng mong hai bên khẩn trương xác định các dự án cụ thể, lộ trình thực hiện cụ thể với tinh thần rõ người, rõ việc, rõ thời gian, rõ sản phẩm.  Ông nhấn mạnh thời gian, trí tuệ và sự quyết đoán đúng lúc là những yếu tố rất quan trọng để kết nối hai nền kinh tế và hợp tác hiệu quả giữa các doanh nghiệp Việt Nam với Cộng hòa Dominica.", "author": "DUY LINH", "date": "2024-11-22T05:38:48+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-202411220258024.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-1732220084385306984150.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-17322200844292037150743.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/thu-tuong-dien-dan-ch-dominica-5-173221991295283074517.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/vietnam-dominica-17321489836061639086598-0-0-554-886-crop-1732149024243447665699.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-17322200844621457873896.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/tt-dominica-17321500492361250768339-0-43-1164-1905-crop-1732150352345117560125.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 4}, "comments": [{"commentId": "2296626c-08dd-47ba-b8aa-8bc273e3eb53", "author": "nonv****@gmail.com", "text": "Các công ty, doanh nghiệp&nbsp;Việt Nam nắm bắt cơ hội, vị thế của Đất Nước đế vươn lên.", "date": "2024-11-23T09:07:29.1168217", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}