{"postId": "20241025172452697", "title": "Nhịn ăn gián đoạn giúp giảm cân, nhưng cần lưu ý gì?", "description": "Chỉ ăn trong một số giờ nhất định trong ngày có thể giúp mọi người giảm cân và kiểm soát đường huyết, theo một nghiên cứu mới.", "content": "Nghiên cứu được đăng trên tạp chí Annals of Internal Medicine, đã điều tra cách tuân theo chế độ ăn kiêng giới hạn thời gian - một dạng nhịn ăn gián đoạn - có thể ảnh hưởng đến những người mắc hội chứng chuyển hóa, giúp giảm cân và kiểm soát đường huyết. Các nhà nghiên cứu đã yêu cầu những người tham gia thử ăn giới hạn thời gian, nghĩa là họ chỉ ăn trong khoảng thời gian từ tám đến mười giờ mỗi ngày, khi cơ thể được chuẩn bị tốt nhất cho việc tiêu hóa. Phương pháp ăn giới hạn thời gian không nhấn mạnh vào việc giảm lượng calo. Họ phát hiện những người tham gia rút ngắn khung thời gian ăn uống đã cải thiện đáng kể kiểm soát glucose và giảm cân, giảm mỡ khi kết hợp với tư vấn dinh dưỡng chuẩn.  Kết quả cho thấy phương pháp ăn giới hạn thời gian chỉ cải thiện \"nhẹ\" việc kiểm soát đường huyết, vì vậy có thể không có ý nghĩa lâm sàng đối với từng cá nhân, theo tiến sĩ Christopher Gardner, giám đốc nghiên cứu dinh dưỡng tại Trung tâm Nghiên cứu phòng ngừa Stanford.  Tuy nhiên ông nói, nếu mọi người cải thiện điều chỉnh glucose theo những phát hiện này, sẽ có sự thay đổi đáng kể về sức khỏe cộng đồng. Các tác giả nghiên cứu nhịp sinh học, cảm giác thèm ăn, và các chức năng quan trọng khác.  Ý tưởng đằng sau phương pháp ăn giới hạn thời gian là mọi người nên căn chỉnh thời gian ăn uống vào những giờ mà quá trình trao đổi chất của cơ thể hoạt động mạnh nhất. \"Ăn giới hạn thời gian khác với các biện pháp nhịn ăn khác\", tác giả chính của nghiên cứu Emily Manoogian, tiến sĩ, nhà khoa học tại phòng thí nghiệm Panda thuộc Viện Nghiên cứu Sinh học Salk, cho biết. Để nghiên cứu sâu hơn về phương pháp ăn giới hạn thời gian, các nhà nghiên cứu đã tuyển chọn 122 tình nguyện viên mắc hội chứng chuyển hóa có mức đường huyết hoặc HbA1C (hemoglobin A1C) cao, khiến họ có nguy cơ mắc bệnh tiểu đường. Những người tham gia được phân chia ngẫu nhiên thành hai nhóm. Một nửa nhận được tư vấn dinh dưỡng chuẩn, và nửa còn lại nhận được tư vấn dinh dưỡng cùng với kế hoạch ăn giới hạn thời gian từ tám đến mười giờ được cá nhân hóa. Kế hoạch này bắt đầu ít nhất một giờ sau khi người tham gia thức dậy và kết thúc ít nhất ba giờ trước khi đi ngủ. Kết thúc ba tháng, 108 người đã hoàn thành nghiên cứu. Kết quả cho thấy phương pháp ăn giới hạn thời gian có liên quan đến việc giảm thêm 0,1% HbA1C, cho thấy một sự giảm nhỏ trong mức đường huyết trung bình.  Phương pháp này không liên quan đến các cải thiện trong các chỉ số chuyển hóa khác, chẳng hạn như đường huyết lúc đói, insulin lúc đói, kháng insulin, hoặc mức glucose. Nhưng giữa hai nhóm, sự khác biệt về giảm cân rõ ràng hơn. So với nhóm tư vấn dinh dưỡng chuẩn, những người tham gia nhóm ăn giới hạn thời gian giảm cân nhiều hơn 3,3%, giảm chỉ số khối cơ thể (BMI) nhiều hơn 2,2%, và giảm phần trăm mỡ cơ thể nhiều hơn 3,3% mà không mất khối lượng cơ nạc. Caroline Susie, chuyên gia dinh dưỡng và phát ngôn viên của Học viện Dinh dưỡng và chế độ ăn kiêng Hoa Kỳ, cho biết nghiên cứu cho thấy rằng ăn giới hạn thời gian có thể giúp giảm cân và kiểm soát đường huyết, nhưng có một số hạn chế. Cô cho biết rằng nghiên cứu tương lai nên bao gồm số lượng mẫu lớn hơn và theo dõi trong thời gian dài hơn để đánh giá lợi ích lâu dài của chế độ ăn này. Cũng chưa rõ chính xác tại sao ăn giới hạn thời gian có thể dẫn đến giảm cân và cải thiện kiểm soát đường huyết, có thể là do nhịp sinh học của cơ thể hoặc chỉ đơn giản là làm cho người ta dễ dàng hơn trong việc giảm lượng calo. Gardner lưu ý rằng nhóm ăn giới hạn thời gian tiêu thụ ít hơn 350 calo mỗi ngày, có thể giải thích một số lợi ích. \"Điều này có thể phù hợp với khuyến nghị rằng bất kỳ chiến lược nào giúp mọi người giảm lượng calo và giảm cân đều sẽ cải thiện việc điều chỉnh đường huyết\", ông nói. Một nghiên cứu tương lai nên so sánh phương pháp ăn giới hạn thời gian với một mô hình ăn uống khác để xem liệu phương pháp này có phải là một cách tiếp cận tốt hơn cho việc giảm cân và kiểm soát đường huyết hay không, Gardner giải thích.  Vẫn còn nhiều câu hỏi về việc liệu ăn giới hạn thời gian có hữu ích hơn đối với một số nhóm người cụ thể không. Các nhà nghiên cứu cho biết không có đủ người tham gia để xác định xem giới tính và các yếu tố khác có ảnh hưởng đến cách mọi người phản ứng với chế độ ăn này hay không.", "author": "BÌNH MINH", "date": "2024-11-05T11:06:51+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/05/tuoitre-nu-1-20241025172452697.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/25/nhin-an-gian-doan-giup-giam-can-kiem-soat-duong-huyet-17298517099531096122775.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/3/nhin-an-17279309373482129403480-0-0-686-1098-crop-17279309578001301005665.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/2/an-sang-17172988177661130879470-16-0-391-600-crop-1717299186053971293348.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/14/trao-luu-ngay-an-1-bua-lam-khong-dung-coi-chung-ruoc-benh-anh-15-1720958851288554276690-0-0-1200-1920-crop-17209592554101121847868.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "62d2d1df-1c41-4ba3-ba5b-48539bdd90e7", "author": "Trà Hoa", "text": "Chế độ ăn uống nào cũng có ưu và khuyết điểm nhất định. Quan trọng là phải tìm được chế độ ăn uống phù hợp với thể trạng của bản thân, kết hợp tập thể dục thường xuyên, vậy mới đảm bảo được sức khỏe và cân nặng ổn định.", "date": "2024-11-05T12:18:04.4126586", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}