{"postId": "20241114215244125", "title": "Đòi 10 tỉ và dọa cho 'bay chức' nguyên phó chánh văn phòng Ban chỉ đạo 389, chủ doanh nghiệp lãnh án", "description": "Biết người từng giúp mình nhập khẩu chiếc Mercedes-Benz là phó chánh văn phòng Ban chỉ đạo 389, chủ một công ty bất động sản đe dọa tống tiền 10 tỉ nếu không sẽ cho 'bay chức'. Chủ doanh nghiệp này bị tòa tuyên án phạt 12 năm tù.", "content": "Ngày 14-11, Tòa án nhân dân TP Hà Nội mở phiên tòa xét xử sơ thẩm đối với Duy Đức Tuấn (chủ tịch HĐQT Công ty CP Tập đoàn đầu tư tài chính Thái Bình Dương) - người bị cáo buộc dọa tống tiền nguyên phó chánh văn phòng Ban chỉ đạo 389. Vụ án này từng nhiều lần được đưa ra xét xử, song đều bị hoãn hoặc trả hồ sơ điều tra bổ sung. Hôm nay, sau một ngày thẩm vấn và tranh tụng, Tòa án nhân dân TP Hà Nội đã quyết định tuyên phạt Duy Đức Tuấn 12 năm tù về tội “cưỡng đoạt tài sản”. Bị cáo Tuấn và bị hại trong vụ án là ông Vũ Hùng S. từng có quan hệ quen biết, giúp nhau trong một vụ nhập khẩu chiếc xe Mercedes-Benz S550.  Tuy nhiên đến khi ông S. được bổ nhiệm làm phó chánh văn phòng Ban Chỉ đạo quốc gia chống buôn lậu, gian lận thương mại và hàng giả (Ban chỉ đạo 389) thì Tuấn dùng chính vụ việc trên để đe dọa, tống tiền bị hại, nếu không sẽ cho \"bay chức\". Theo hồ sơ vụ án, công ty của Tuấn hoạt động trong lĩnh vực tư vấn, quản lý bất động sản, quản lý dự án.  Đầu tháng 10-2009, Tuấn nhờ người bạn ở Mỹ mua hộ một xe Mercedes-Benz S550 với giá 75.000 USD.  Tuy nhiên khi chiếc xe được chuyển đến cửa khẩu cảng Hải Phòng, do không nắm được quy trình nhập khẩu nên Tuấn không làm được thủ tục nhập khẩu. Tuấn biết Công ty TNHH Bảo Tín Sơn Tùng do ông Vũ Hùng S. làm giám đốc, hoạt động kinh doanh ngành nghề ô tô nên  liên hệ nhờ làm thủ tục nhập chiếc xe Mercedes-Benz S550. Ông S. đồng ý giúp Tuấn. Hai công ty ký thỏa thuận với phí dịch vụ 2.000 USD, phía ông S. sẽ chỉ định Công ty cổ phần đầu tư Ánh Việt (công ty chuyên kinh doanh vận tải hàng hóa bằng ô tô) đứng tên làm thủ tục nhập khẩu chiếc xe. Hai tháng sau, chiếc Mercedes-Benz S550 được nhập khẩu thành công và bên ông S. đã bàn giao cho Tuấn quản lý, sử dụng. Ngoài ra theo yêu cầu của Tuấn, Công ty Ánh Việt xuất hóa đơn nhập khẩu chiếc xe trên cho một công ty khác của người quen, cáo trạng vụ án thể hiện. Tuy nhiên bốn năm sau, Tuấn lại nhờ phía ông S. xuất lại hóa đơn cho công ty của mình là người đại diện pháp luật. Do Công ty Ánh Việt đã chốt số liệu báo cáo thuế với Chi cục Thuế quận Tây Hồ, Hà Nội, nên không xuất lại được hóa đơn cho Tuấn. Không đạt được mục đích, tháng 8-2016, Tuấn gửi đơn tố giác ông S. \"lừa đảo chiếm đoạt 1,7 tỉ đồng\" thông qua việc ký hợp đồng nhập khẩu xe Mercedes-Benz S550.  Xác minh tố giác trên, cơ quan điều tra kết luận vụ việc là \"quan hệ dân sự, không có sự việc phạm tội nên không khởi tố vụ án\". Trong khoảng thời gian từ 2018 - 2020, Tuấn tiếp tục gửi nhiều đơn đến Cơ quan điều tra Bộ Công an, Bộ Công Thương, Cục Điều tra chống buôn lậu... tố giác ông S. có hành vi làm giả tài liệu để nhập lậu ô tô. Cùng với đó, Tuấn liên tục đăng các bài viết với nội dung tương tự tố cáo trên kèm ảnh hồ sơ, lý lịch công chức của ông S. trên Facebook. Thời điểm này ông S. làm phó chánh văn phòng Ban chỉ đạo 389 quốc gia, lo sợ việc Tuấn gửi đơn đến nhiều nơi và đăng tải thông tin lên mạng xã hội sẽ ảnh hưởng đến uy tín, công việc nên nhờ người quen liên lạc với Tuấn khuyên dừng lại. Tuy nhiên, Tuấn không đồng ý và yêu cầu phó chánh văn phòng Ban chỉ đạo 389 phải đưa 10 tỉ đồng thì mới rút đơn. Tuấn đe dọa sẽ tiếp tục gửi đơn \"để anh S. mất nghiệp\", cáo trạng nêu. Yêu cầu trên không được đáp ứng nên Tuấn tiếp tục gửi đơn tố cáo đến nhiều cơ quan, lãnh đạo trung ương. Phó chánh văn phòng Ban chỉ đạo 389 tiếp tục nhờ người quen liên hệ với Tuấn khuyên dừng lại việc tố cáo. Tuấn vẫn không đồng ý, nhưng \"hạ giá” xuống còn 7,9 tỉ đồng thì mới hạ các bài viết trên mạng xã hội và thôi gửi đơn. Ông S. cũng không đáp ứng yêu cầu trên của Tuấn vì số tiền vượt quá khả năng và việc Tuấn tố cáo mình “không đúng”, theo cáo trạng. Nhiều ngày sau đó, Tuấn chủ động liên lạc với bạn ông S. để gửi lời đe dọa và nâng lên giá cũ, yêu cầu phải giao đủ 10 tỉ đồng thì mới dừng lại việc gửi đơn.  Những lần \"ngã giá\" trên đều được bạn ông S. ghi âm lại.  Phó chánh văn phòng Ban chỉ đạo 389 đã trình báo sự việc tới Công an TP Hà Nội. Ngày 18-4-2023, Tuấn bị bắt tạm giam về tội cưỡng đoạt tài sản.", "author": "THÂN HOÀNG", "date": "2024-11-14T22:32:29+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-20241114215244125.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/a3-17316334833041847934601.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/ban-chi-dao-389-2-17315955220071027336501.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/23/tin-phap-luat-17154107415991378658948-0-56-315-560-crop-17164814855991159460254.png"], "vote react list": {"stars": 0, "likes": 8, "loves": 11}, "comments": [{"commentId": "a7b31b12-22fc-4735-bc2f-abf1003deb5d", "author": "Lại Quang Tấn", "text": "Một bản án thích đáng cho những kẻ thích tống tiền.&nbsp;", "date": "2024-11-15T09:50:08.45008", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}