{"postId": "20241118145040002", "title": "HIV trẻ hóa, tăng nhanh trong nhóm nam quan hệ tình dục đồng giới", "description": "Số liệu thống kê cho thấy người mắc HIV đang trẻ hóa. Từ đầu năm đến nay ghi nhận gần 11.500 ca mắc mới, trong đó có tới 40% là người 15-29 tuổi.", "content": "Đây là thông tin bà Phan Thị Thu Hương - cục trưởng Cục Phòng, chống HIV/AIDS, Bộ Y tế - đưa ra tại buổi họp báo nhân Tháng Hành động quốc gia phòng, chống HIV/AIDS và Ngày Thế giới phòng, chống AIDS 1-12, do Cục Phòng, chống HIV/AIDS tổ chức chiều 18-11. Theo thống kê của Cục Phòng, chống HIV/AIDS, ước tính có hơn 267.000 người nhiễm HIV trên cả nước. Trong 9 tháng đầu năm 2024, cả nước ghi nhận 11.421 trường hợp phát hiện mới HIV dương tính, 1.263 trường hợp tử vong. Năm 2023, cả nước ghi nhận 13.445 trường hợp dương tính HIV mới, 1.623 ca tử vong. Trong số người mới phát hiện nhiễm HIV đầu năm đến nay có 82,9% là nam giới, độ tuổi chủ yếu 15 - 29 (40%) và 30 - 39 (27,3%). Số người nhiễm từ 15 -29 tuổi tăng từ 32% năm 2016 lên 39,4% năm 2024. Bên cạnh đó đối tượng chiếm tỉ lệ cao nhất là nam quan hệ tình dục đồng giới (42,2%).  Lãnh đạo Cục Phòng, chống HIV/AIDS nhận định hình thái lây nhiễm HIV trong giai đoạn 2010 đến nay có sự thay đổi rõ rệt và đáng báo động. Đặc biệt, hành vi nguy cơ của các nhóm nguy cơ cao ngày càng phức tạp như sử dụng ma túy tổng hợp, sử dụng chemsex (dùng có chủ ý các chất hóa học, thường là các chất ma túy kích thích trong hoạt động tình dục), quan hệ tình dục tập thể… Trong số những người nhiễm HIV mới phát hiện, tỉ lệ người nhiễm HIV qua đường máu giảm từ 47,5% năm 2010 còn 6,5% vào tháng 9-2024. Tỉ lệ người nhiễm HIV qua đường tình dục trở thành đường lây chính, khi tăng từ 47,5% năm 2010 lên 70,8% vào tháng 9-2024. Tỉ lệ hiện nhiễm HIV trong nhóm nam nghiện chích ma túy (khoảng 12%) và nhóm phụ nữ bán dâm (dưới 5%) có xu hướng ổn định qua các năm. Tỉ lệ hiện nhiễm HIV trong nhóm nam quan hệ tình dục đồng giới (MSM) có xu hướng tăng rất nhanh trong thời gian qua (tỉ lệ hiện nhiễm HIV trong nhóm MSM trong giám sát trọng điểm HIV tăng từ 7,4% năm 2016 lên 12,5% năm 2022). \"HIV/AIDS vẫn đang diễn biến phức tạp. Trong những năm gần đây, hình thái lây nhiễm HIV thay đổi rõ rệt từ lây truyền qua đường máu ở nhóm nghiện chích ma túy sang lây truyền qua đường tình dục. Nhóm MSM liên tục chiếm tỉ lệ cao trong số mới phát hiện hằng năm (trên 40%). Kết quả ước tính và dự báo cũng cho thấy MSM là nhóm nguy cơ chính của dịch HIV tại Việt Nam\", lãnh đạo cục nhấn mạnh. Theo các chuyên gia, để ngăn chặn xu hướng gia tăng nhanh chóng của dịch HIV trong nhóm MSM và những người có hành vi nguy cơ cao, việc mở rộng điều trị PrEP trên toàn quốc là một trong những ưu tiên hàng đầu.  Về địa bàn, theo khảo sát, các trường hợp nhiễm HIV mới phát hiện chủ yếu ở khu vực phía Nam và các thành phố lớn - nơi có nhiều khu công nghiệp, trường đại học. Đây là nơi tập trung kinh tế, văn hóa, giáo dục nên dân cư đổ về làm việc, học tập đông, dễ xảy ra các hành vi nguy cơ làm lây nhiễm HIV. Đặc biệt khu vực Đông Nam Bộ và khu vực Đồng bằng sông Cửu Long chiếm gần 70% số người nhiễm HIV mới phát hiện trong 9 tháng đầu năm 2024. Tuy nhiên trong những năm gần đây, các số liệu cảnh báo dịch cho thấy các khu vực miền núi phía Bắc và Tây Nguyên đang tiềm ẩn các nguy cơ làm gia tăng lây nhiễm HIV. Kết quả các nghiên cứu gần đây cũng chỉ ra rằng nhóm người chuyển giới nữ cũng là một trong những nhóm được cảnh báo nguy cơ lây nhiễm HIV, với tỉ lệ hiện nhiễm HIV tại Hà Nội là 5,8% năm 2022.  Tại TP.HCM, tỉ lệ này là 6,8% năm 2004 tăng lên 18% năm 2016 và 16,5% năm 2020.", "author": "DƯƠNG LIỄU", "date": "2024-11-18T16:04:11+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118145040002.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/z60443763904094cba180921f336df3a7f7be70b35cf83-1731915738519534083273.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/19/virus-hiv-1721359401087394260944-0-74-932-1565-crop-1721359424474339995974.png"], "vote react list": {"stars": 0, "likes": 2, "loves": 0}, "comments": []}