{"postId": "2024111509514694", "title": "Chi 20 triệu đồng hút mỡ bụng, lại phải nhập viện cấp cứu vì nhiễm trùng dương vật", "description": "Nam bệnh nhân chi 20 triệu đồng hút mỡ bụng tại Phòng khám thẩm mỹ Rita (quận 10, TP.HCM), phải nhập viện vì nhiễm trùng vùng bụng và dương vật.", "content": "Ngày 15-11, Thanh tra Sở Y tế TP.HCM cho biết đã nhận báo cáo nhanh từ Bệnh viện Nhân dân Gia Định (TP.HCM) liên quan đến một trường hợp người bệnh nhập viện do viêm mô tế bào thành bụng (nhiễm trùng cấp - PV) vùng hạ vị, dương vật sau hút mỡ bụng. Địa chỉ thực hiện hút mỡ là phòng khám chuyên khoa thẩm mỹ thuộc Công ty TNHH Phòng khám thẩm mỹ Rita, địa chỉ 314 Cao Thắng, phường 12, quận 10, TP.HCM.  Phòng khám này do bác sĩ H.V.T. chịu trách nhiệm chuyên môn kỹ thuật, được Sở Y tế phê duyệt 37 danh mục kỹ thuật liên quan tạo hình thẩm mỹ vùng đầu mặt cổ. Tại thời điểm kiểm tra, đại diện công ty cho biết hiện đang làm thủ tục thay đổi chủ sở hữu tại Sở Kế hoạch và Đầu tư TP và đang sửa chữa không tiếp nhận khách hàng thực hiện dịch vụ thẩm mỹ.  Tuy nhiên, qua kiểm tra thực tế, ghi nhận tại phòng thủ thuật ở tầng 1 có các phiếu báo cáo vật tư tiêu hao có thông tin khách hàng N.T. thực hiện dịch vụ hút mỡ bụng với giá 20 triệu đồng. Qua thông tin từ người bệnh cung cấp và các tài liệu, đại diện công ty đã thừa nhận việc thực hiện dịch vụ hút mỡ bụng cho khách hàng N.T. vào ngày 9-11 do bác sĩ H. thực hiện. Thanh tra Sở Y tế xác định việc cung cấp dịch vụ hút mỡ bụng tại phòng khám vượt quá phạm vi chuyên môn kỹ thuật đã được phê duyệt. Bên cạnh đó người hành nghề không đăng ký hành nghề khám bệnh, chữa bệnh; quảng cáo dịch vụ khám bệnh, chữa bệnh chưa được cơ quan chức năng xét duyệt nội dung trước khi thực hiện.  Thanh tra Sở Y tế tiếp tục xác minh làm rõ và xử lý nghiêm các sai phạm liên quan đến hoạt động khám bệnh, chữa bệnh tại phòng khám này và các cá nhân có liên quan, công khai kết quả xử phạt. Thanh tra Sở Y tế thông tin thêm phòng khám này đã thay đổi tên ba lần: đăng ký ban đầu là Công ty TNHH Sunny Luxury, đến tháng 7-2022 đổi tên thành Công ty TNHH Hanjin's Luxury, đến tháng 9-2023 đổi tên thành Công ty TNHH Phòng khám thẩm mỹ Rita. Trước đó, tháng 9-2023, phòng khám chuyên khoa thẩm mỹ thuộc Công ty TNHH Hanjin's Luxury đã bị xử phạt vì không niêm yết giá dịch vụ khám bệnh, chữa bệnh, lập sổ khám bệnh, chữa bệnh nhưng không ghi chép đầy đủ theo quy định của pháp luật.", "author": "THU HIẾN", "date": "2024-11-15T10:33:00+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-2024111509514694.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/a8-1731643257565738548704.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2021/10/19/h2-1617266936362462327334-163464031856894792983-crop-1634640325046174870564.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/3/mo-bung-17199666449921630831441-0-0-373-597-crop-17199666482241579777855.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": []}