{"postId": "20241126191601536", "title": "Thượng tướng Trịnh Văn Quyết: Xây dựng quân đội trên tinh thần tinh, gọn, mạnh", "description": "Thượng tướng Trịnh Văn Quyết nhấn mạnh Tổng cục Chính trị cam kết tiếp tục tham mưu cho Đảng lãnh đạo quân đội, hướng tới xây dựng lực lượng quân đội tinh, gọn, mạnh, chính quy, hiện đại.", "content": "Chiều 26-11 tại TP.HCM, Tổng cục Chính trị Quân đội nhân dân Việt Nam đã tổ chức buổi gặp mặt kỷ niệm 80 năm ngày truyền thống. Tham dự buổi gặp mặt có Thượng tướng Trịnh Văn Quyết, chủ nhiệm Tổng cục Chính trị. Phát biểu tại buổi lễ, Thượng tướng Trịnh Văn Quyết nhắc lại cách đây 80 năm, thực hiện chỉ thị của Trung ương Đảng và Chủ tịch Hồ Chí Minh, ngày 22-12-1944, Đội Việt Nam tuyên truyền giải phóng quân được thành lập, gồm 34 chiến sĩ, trong đó có 4 đảng viên lập thành một chi bộ lãnh đạo mọi mặt trận của đội. Từ đó, đội phát triển thành đại đội và Ban công tác chính trị cũng được thành lập, đánh dấu sự ra đời của cơ quan chính trị trong quân đội. Thượng tướng khẳng định: “Có quân đội là có ngay sự lãnh đạo của Đảng đối với quân đội và công tác chính trị là nhân tố thuộc về bản chất của Quân đội nhân dân Việt Nam. Do đó, ngày thành lập quân đội cũng đồng thời là ngày truyền thống của Tổng cục Chính trị Quân đội nhân dân Việt Nam”. Từ khi ra đời, Tổng cục Chính trị đã không ngừng củng cố, kiện toàn và phát triển toàn diện về tổ chức, biên chế, và nhiệm vụ. Dù ở bất kỳ giai đoạn lịch sử nào, tổng cục luôn bám sát hoạt động của bộ đội, chỉ đạo và hướng dẫn các đơn vị không ngừng nâng cao chất lượng, hiệu quả công tác. Thượng tướng Trịnh Văn Quyết cho biết đội ngũ cán bộ chính trị toàn quân ngày càng trưởng thành, với trình độ tham mưu chiến lược về công tác Đảng, công tác chính trị, khả năng chỉ đạo và tổ chức hoạt động thực tiễn được hoàn thiện và nâng cao. Đặc biệt, ngày 29-8-2024, Chủ tịch nước đã ký quyết định tặng thưởng Huân chương Độc lập hạng nhất cho Tổng cục Chính trị nhân dịp kỷ niệm 80 năm ngày truyền thống. Theo ông Quyết, năm 2024 tình hình thế giới và khu vực tiếp tục có những biến động lớn, phức tạp, đẩy nhanh quá trình tái định hình trật tự theo hướng đa cực, đa trung tâm. Cạnh tranh chiến lược giữa các nước lớn ngày càng quyết liệt. Thách thức an ninh truyền thống và phi truyền thống thêm nghiêm trọng.  Song song đó thiên tai, bão lũ ở trong nước diễn biến phức tạp. Tuy nhiên trong khó khăn, Việt Nam dự kiến vẫn đạt mức tăng trưởng kinh tế ấn tượng.  Về công tác quân sự, quốc phòng và xây dựng Đảng bộ quân đội, năm 2024 tiếp tục ghi nhận nhiều kết quả nổi bật. Tổng cục Chính trị thực hiện tốt chức năng tham mưu chiến lược với Đảng, Nhà nước, thường xuyên nắm chắc và dự báo đúng tình hình, nhất là ở các địa bàn chiến lược như biên giới, biển đảo. Vai trò nòng cốt của quân đội trong xây dựng nền quốc phòng toàn dân, thế trận quốc phòng toàn dân gắn với thế trận an ninh nhân dân được phát huy mạnh mẽ.  Bên cạnh đó, lực lượng quân đội đã điều động hơn 200.000 bộ đội, dân quân tự vệ, cùng 7.000 lượt tàu thuyền, máy bay, trực thăng tham gia phòng chống thiên tai và cứu nạn. Trong công tác dân sinh, quân đội đã xây dựng hơn 23.000 căn nhà tình nghĩa, nhà đại đoàn kết và hỗ trợ xóa nhà tạm, nhà dột nát, với hơn 400 tỉ đồng trao tặng tại các tỉnh như Quảng Trị, Hà Giang. Thượng tướng cũng nhấn mạnh kết quả trong việc tái cấu trúc tổ chức lực lượng. Đến nay toàn quân đã điều chỉnh, ban hành biểu tổ chức biên chế cho 1.073 tổ chức, trong đó thành lập mới 23 tổ chức, giải thể 4, điều chuyển 9, tổ chức lại 947 tổ chức, sáp nhập 81, đổi tên 9. Quân đoàn 1 và Quân đoàn 2 đã được giải thể, thay vào đó là Quân đoàn 12.  Chủ nhiệm Tổng cục Chính trị cho rằng với vai trò cơ quan tham mưu chiến lược cho Bộ Chính trị, Ban Bí thư và Quân ủy Trung ương, Tổng cục Chính trị luôn ý thức sâu sắc trách nhiệm giữ vững sự lãnh đạo tuyệt đối, trực tiếp của Đảng đối với quân đội. Thế hệ cán bộ, chiến sĩ tổng cục hôm nay hứa tiếp tục phát huy truyền thống, kiên định với đường lối của Đảng, Bác Hồ và nhân dân lựa chọn. “Chúng tôi xin hứa với các thế hệ đi trước, Tổng cục Chính trị sẽ tiếp tục tham mưu cho Đảng lãnh đạo quân đội, xây dựng quân đội vững mạnh trên tinh thần theo xu hướng tinh, gọn, mạnh làm tiền đề xây dựng quân đội cách mạng, chính quy, tinh nhuệ, hiện đại, đáp ứng tình hình mới”, Thượng tướng Trịnh Văn Quyết khẳng định.", "author": "CẨM NƯƠNG", "date": "2024-11-26T19:59:10+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126191601536.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-1732623383019498288389.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-17326233830542074085838.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/z59750744146652e5a74c4405071f6dd15111b7027e27e-1730097092279933820041-0-0-1180-1888-crop-1730097132075860539130.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 4}, "comments": []}