{"postId": "20241108083843763", "title": "Hoa mắt, đau ví, bội thực với app trường học", "description": "Phụ huynh than thở bị 'bội thực' với app, nào là Enetviet, Vietschool, K12Online, LMS, SSC, Sflink... Có những app tốn phí, ít dùng tới nhưng buộc phải cài...", "content": "Các app (ứng dụng) cài đặt trên điện thoại, máy tính được dùng để việc quản lý dạy học, liên lạc giữa nhà trường và gia đình được thuận tiện, nhanh chóng, hiệu quả hơn. Nhưng có vẻ như phụ huynh đang bị 'bội thực' với app trong trường học. Và công nghệ, thay vì hỗ trợ, lại thành khổ sở cho người dùng. Chị Thảo có ba con đang học tại ba trường phổ thông khác nhau ở TP.HCM. Chị cho biết trên điện thoại của mình hiện có ba app để quản lý việc học của con. Đồng thời trên điện thoại của chồng chị Thảo cũng có thêm ba app nữa cũng để theo dõi, quản lý việc học của con. Riêng đứa con lớn, chị để con tự theo dõi các app nhà trường yêu cầu cài đặt để học bài, báo bài, theo dõi đóng học phí. Chị Thảo kể, với con gái học lớp 4, chị được trường yêu cầu cài đặt và sử dụng ba ứng dụng: K12 online, Enetviet và một app thanh toán học phí. \"Những app này tôi không biết sử dụng ra sao, chỉ cài cho có. Báo bài thì con đã ghi ở vở báo bài, liên lạc với cô giáo thì qua điện thoại và qua group phụ huynh. App thanh toán học phí tôi không biết thanh toán ra sao, thành thử chỉ cài mà ít dùng\" - chị Thảo nói thêm. Có con đang học lớp 6, chị Phương (TP.HCM) cũng \"khổ nhất\" là đóng tiền cho con phải qua app và mất phí. \"Tôi đóng bảo hiểm y tế cho con, nhưng trường không thu trực tiếp mà yêu cầu qua app. Tiền bảo hiểm y tế không bao nhiêu nhưng đóng qua app mất phí 5.000 đồng\" - chị Phương kể. Chị Tuyết - phụ huynh có hai con ở TP.HCM - cũng cho biết không thể dùng một số điện thoại để tải các app quản lý học tập của con khiến chị không kiểm soát được việc học của hai con cùng lúc. \"Chồng tôi đi làm suốt. Tôi chủ yếu ở nhà nội trợ, đưa đón con. Tôi không thể dùng một điện thoại để tải các loại app của hai con cùng lúc. Tôi phải sắm hai cái điện thoại, tải app để xem con học hành ra sao, thật bất tiện\" - chị Tuyết than. Trong khi đó, chị Tâm - một phụ huynh có hai con ở TP.HCM - cũng rối với nhiều loại app ở trường. \"Tôi không biết cái nào dùng để con xem bài online, cái nào dùng để điểm danh, xin nghỉ học, cái nào thì dùng đóng học phí. Vì nhiều mật khẩu nên tôi cứ quên hoài\" - chị Tâm tâm sự. Nhiều phụ huynh cho biết những loại app kể trên không có nhiều tác dụng. Phụ huynh vẫn liên lạc với giáo viên, nhà trường thông qua group phụ huynh và những kết nối khác. Ví dụ như sổ liên lạc điện tử, nhiều phụ huynh cài nhưng mỗi tháng chỉ dùng 1 lần. Xem điểm mỗi học kỳ mấy lần nhưng vẫn làm một cái app rất lãng phí. Khảo sát của Tuổi Trẻ ở một số trường phổ thông tại TP.HCM cho thấy mỗi trường chọn một loại app riêng về sổ liên lạc điện tử, thông báo thông tin nhà trường, xem điểm, làm bài tập, đóng học phí... Có ba con học ở ba trường khác nhau tại TP.HCM, anh Tiến cho biết đứa con lớn của anh dùng app Vnedu, đứa thứ hai thì dùng app Vietschool, đứa con thứ ba thì dùng Enetviet...  Thị trường app quản lý học sinh có nhiều các loại ứng dụng khác như Smas, Sflink... Các loại app này có các chức năng như quản lý học sinh, điểm danh học sinh, báo bài, báo thực đơn, báo điểm, xin nghỉ học cho học sinh...  Khi thúc đẩy thanh toán không dùng tiền mặt, nhiều trường dùng app để phụ huynh thanh toán học phí cho con và các loại phí khác ở trường qua cổng này. Có thể kể đến những loại app thanh toán học phí như SSC, ZOZO... Một hệ thống các loại app khác được các trường sử dụng để giao bài tập về nhà cho học sinh hoặc thêm các loại bài vở hoặc ôn tập cho học sinh như ứng dụng K12 online, LMS...  \"Trường con tôi năm ngoái dùng app khác, năm nay đổi loại khác. Tôi cũng không biết vì sao lại đổi nhưng rất khó cho phụ huynh. Chúng tôi hy vọng có một loại app tích hợp các công dụng, tính năng thông báo tin tức học sinh, điểm danh, thanh toán tiền và thực hiện bài tập thì tốt\" - một phụ huynh bậc THCS cho biết. Hiệu trưởng một trường tiểu học tại TP.HCM cho biết sau thời gian dài sử dụng sổ liên lạc điện tử và phần mềm thanh toán học phí, trường này phải tính đến việc thay đổi cách dùng để tiện cho phụ huynh.  \"Phụ huynh kêu phần mềm thanh toán vừa khó cài đặt, vừa tính phí, sổ liên lạc điện tử mỗi năm chỉ dùng mấy lần. Do đó trường tìm cách khác cho phù hợp. Chúng tôi khảo sát ý kiến, cho phụ huynh chọn thanh toán qua app hoặc chuyển khoản trực tiếp vào tài khoản nhà trường. Dùng app ở trường chúng tôi khuyến khích chứ không bắt buộc\" - vị hiệu trưởng này cho biết. Cô Trần Thúy An - hiệu trưởng Trường THCS Minh Đức, quận 1 - cho biết trong bối cảnh chuyển đổi số, từ lâu trường đã để phụ huynh dùng các app theo dõi việc học cũng như thông báo từ trường.  \"Trường chọn app dựa trên giá cả rẻ nhất cho học sinh nhưng tương thích được với loại app trường đang sử dụng. Bên cạnh đó, trường phải phân công đội ngũ thực hiện app để kết nối, hỗ trợ với phụ huynh. Giáo viên phải thực hiện thông tin trên app, cập nhật để sử dụng hiệu quả. Khi hiệu quả rồi, phụ huynh sẽ thấy những loại app hữu ích và sử dụng\", cô An thông tin. Một cán bộ Sở GD-ĐT TP.HCM cho biết sở này có văn bản thông báo những đơn vị, công ty, doanh nghiệp đang có các phần mềm, ứng dụng quản lý học sinh, thanh toán... có chất lượng để các trường chọn lựa sử dụng trong nhà trường dựa trên nhu cầu của học sinh. Có trường sẽ dùng hình thức đấu thầu và có trường dùng nhiều app nhưng cũng có những trường không dùng app trong quản lý học sinh. Tuy nhiên, mức thu các app này được giới hạn trong các khoản thu của nhà trường, hiện nay ở mức dưới 110.000 đồng/tháng.", "author": "MỸ DUNG", "date": "2024-11-08T11:40:27+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/08/tuoitre-nu-1-20241108083843763.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/biem-hoa-app-1731029150400618074902.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/app-hoc-duong-1731029566540761145038.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/app-1731029460506242711902.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/studenttablet-17310296953361613252231.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/10/4-1712734893712579670342-0-0-1250-2000-crop-1712734972069909316920.jpg"], "vote react list": {"stars": 0, "likes": 11, "loves": 19}, "comments": [{"commentId": "47912dd9-9e13-4fbb-8c10-ac64dfd8e9e5", "author": "Lãng Tử", "text": "Lạm dụng app quá nhiều, cho bài ôn tập không photo ra cho mỗi HS 1 tờ, HS lại không sử dung ĐT, cha mẹ đi làm suốt hoặc về trễ, tiền quỹ lớp, tiền photo thì vẫn đóng từ đầu năm, kiến nghị thì chỉ nhận được câu \"ghi nhận\"", "date": "2024-11-11T12:30:41.3868129", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d9a5e063-6209-4747-807e-db071c01bd00", "author": "Hà", "text": "Nộp qua app không hề mất phí dịch vụ mà. Mất do do PH chưa biết cách lựa chọn liên kết đó, hỏi GVCN sẽ chỉ cách cho", "date": "2024-11-11T09:38:12.8607545", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "003c13a0-c261-4f10-9653-8cc8f1e8adf5", "author": "dung ngoc ", "text": "Cái nào cũng tự nguyện, khuyến khích nhưng không làm là không xong với trường.&nbsp;", "date": "2024-11-11T07:48:42.8357597", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5ea1d637-2ed4-4fb6-9cab-18b963692355", "author": "HH", "text": "Tôi là GV giảng dạy ở 1 trường công lập trên địa bàn TP .HCM. App học tập dành cho HS tôi thấy chỉ tốn tiền phụ huynh và khổ cho HS cũng như GV thôi chứ chưa có hiệu quả gì cả. HS học cả ngày trên trường mà trong kế hoạch  giảng dạy của GV phải có 30% là học liệu số, nghĩa là 30% lượng kiến thức đó phải đưa lên app học tập để các em tự học hoặc ôn tập. Tôi tự hỏi thời gian ở đâu để các em làm điều đó? Trong khi 13 môn thì hết 10 môn bắt phải học như vậy. Nếu như vậy tại sao không giảm thời lượng học trên lớp 30% đi để các em học online? Còn câu hỏi tại sao không cho HS học 30% đó trên lớp luôn? Vì không phải HS nào trong lớp mình cũng có điện thoại, hoặc có 4G để học. Mình thấy việc đó Bộ, Sở GĐ phải xem lại để cho phù hợp, chứ như bây giờ thì chỉ thấy tạo thêm áp lực cho HS, GV và tốn thêm tiền của phụ huynh mà không hiệu quả.", "date": "2024-11-11T07:45:00.7185326", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "759b6e43-4602-4441-bdba-b08695b81aa6", "author": "Nguyễn Hoà", "text": "Nghĩ cũng lạ. Google meet. Zoom; zalo ...xài miễn phí thì không khuyến khích dùng cái khác lại khuyến khích dùng.", "date": "2024-11-10T15:30:48.9870651", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ec71f314-5430-4740-a4e1-74f1930b5cdb", "author": "tdk.****@gmail.com", "text": "Bài báo rất hay, vậy mà mình nghĩ chỉ có một mình mình nhìn thấy cái thực trạng này, rất cảm ơn Tuổi Trẻ đã nói lên được suy nghĩ của phụ huynh mà không biết chia sẻ thế nào với nhà trường.", "date": "2024-11-09T07:43:35.8406024", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b102818e-9ff7-4231-bb08-161403455399", "author": "PH Hồng Sơn ", "text": "Mấy cái app thu phí mà y như đồ án của SV. Họp PH nói ai nghe?", "date": "2024-11-08T17:00:05.31946", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c2452f28-636c-4be8-88fc-2137f0700279", "author": "Ngân", "text": "Bé nhà em học mầm non, cô giáo cũng yêu cầu tải áp sổ liên lạc điện tử, phí là 240/kì nhưng cả năm không thấy app có cập nhật hay có tác dụng gì, cô giáo thì vẫn liên lạc với PH bằng zalo và sổ giấy như trước. Không hiểu nổi.", "date": "2024-11-08T16:50:21.6811183", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c1e31241-9694-463f-859f-1a995928a0af", "author": "Phạm Hương", "text": "Đó là chưa kể đến các web thi online như Trạng nguyên tiếng Việt, Vioedu, IOE, Violympic... nói là phong trào không bắt buộc tham gia nhưng ở trường cô đe học sinh bạn nào không tham gia sẽ trừ điểm thi đua, hạnh kiểm nên con về nhà cứ đòi bố mẹ phải mở tài khoản cho con thi. Trẻ học cấp 1, nhất là lớp 1, 2 chưa hiểu được hết ý nghĩa câu hỏi, thời gian thi online thì có hạn nên bố mẹ cứ phải hỗ trợ 1 bên. Cả chục tài khoản phải nhớ mật khẩu và ID đăng nhập, nộp phí mới được tham gia và duy trì tài khoản. Mệt mỏi cả ngày với công việc, tối về nhà không có thời gian làm gì cả, phải hỗ trợ con cái học, bài tập về nhà chất như núi, 7h bắt đầu học thì cũng phải 9-10h mới xong. Nói chung là rất rất mệt mỏi và ngán ngẩm. Thật sự thương những đứa trẻ. Con nhà tôi học cấp 1, không học thêm gì cả, học bán trú cả ngày ở trường, tối về nghỉ ngơi đến 7h rồi học tới 9-10h đêm. Người lớn mà làm liên tục như thế cả ngày đến 9-10h đêm ngày qua ngày cũng không chịu nổi chứ nói gì 1 đứa trẻ.&nbsp;", "date": "2024-11-08T16:29:02.5319465", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "dfabe88a-88ef-4933-88a4-2629ae98eb7f", "author": "Na", "text": "Ngành nào cũng lạm dụng app, không biết số tiền mua hay đầu tư làm app có nhiều không, cần lưu ý điều này.", "date": "2024-11-08T16:26:35.7249672", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d1ef0e22-ff46-4a14-9538-8694f7f1bb0f", "author": "Long Nguyen", "text": "Có quy định nào bắt buộc việc sử dụng các app này trong trường học không? Vai trò quản lý của Sở Giáo dục đâu mà để xảy ra việc này?<br/>Hiện nay các ngân hàng đều đã có ứng dụng điện thoại và thanh toán chuyển khoản trực tiếp trên app ngân hàng tiện lợi hơn rất nhiều nếu như chỉ dùng để thanh toán học phí.", "date": "2024-11-08T15:47:41.5528351", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f718e041-5993-4fa5-bf6b-98f81bd5545f", "author": "Thọ", "text": "Trường TH ở Cần Thơ - con tui học không cần app. Đóng trực tiếp vào tài khoản ngân hàng của trường hoặc đóng trực tiếp ở phòng tài vụ.", "date": "2024-11-08T15:35:51.6041788", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "dc893258-f1ce-4b0f-b661-891a2656c985", "author": "Duchanh", "text": "Đúng là phụ huynh khổ vì quay mòng mòng với app thông báo. Mong rằng các nhà trường nghiên cứu quy về một app để phụ huynh và học sinh tiện theo dõi và đỡ tốn kém kinh phí, thời gian.", "date": "2024-11-08T15:34:15.938734", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "934bae8c-07b0-4c43-bb77-17d08393a136", "author": "TIME COFFEE", "text": "Bộ GD-ĐT nên tạo app chung miễn phí thì mới đúng là chính sách tiết kiệm, chống lãng phí.", "date": "2024-11-08T15:33:40.0478526", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2198fea4-63fe-41db-837f-a3c23bc5d5e6", "author": "nguy****@gmail.com", "text": "Báo chí đề cập vấn đề này thì tốt.", "date": "2024-11-08T15:06:05.2902271", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7f0f5f4a-a7a0-4062-8468-a40b2f6ce818", "author": "Tam", "text": "Cảm ơn báo tuổi Trẻ đã lên tiếng.", "date": "2024-11-08T15:02:10.9763611", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "37597f50-ca24-4e9d-897b-61e3e24ff70d", "author": "mt10****@gmail.com", "text": "Zalo chính hiệu của Việt Nam miễn phí, tiện lợi, nhanh gọn, kịp thời. Hợn 95% người Việt Nam dùng (theo thống kê), đa phần, giáo viên chủ nhiệm đều dùng để kết nối phụ huynh nhưng nhà trường phải xài app tốn phí mới chịu! Lạ lắm, có thông báo, cô chủ nhiệm nhắn Zalo xong tôi vừa đọc xong. Con đi học về thông báo cho tôi 1 lần nữa. Hôm sau app của nhà trường thông báo nội dung đúng như thế! App hiệu quả dễ sợ luôn!", "date": "2024-11-08T15:02:10.9763605", "vote react list": {"loves": 2, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0cd8ff15-4471-4134-bd85-a35fcae14473", "author": "Lam", "text": "Tuần rồi, con tôi ở Bình Thạnh bị trường đưa đi tập trung tại trường Võ Thị Sáu. Tưởng sinh hoạt gì nào ngờ ngân hàng đến mở thẻ và trung tâm Anh ngữ tiếp thị làm mất buổi cuối tuần", "date": "2024-11-08T15:01:29.335736", "vote react list": {"loves": 1, "hahas": 3, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "462cf89a-8816-4041-a413-ab1d315cf118", "author": "huyn****@gmail.com", "text": "Có ai thấy nguy cơ của việc điểm danh bằng nhận diện khuôn mặt qua hệ thống internet chưa - cung cấp cho cả thế giới biết về quá trình của mỗi học sinh con em chúng ta?", "date": "2024-11-08T15:01:17.7541684", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3db00414-d880-452a-bffc-5c56173774e3", "author": "huun****@gmail.com", "text": "Lãng phí nhất là \"sổ liên lạc điện tử\" đã và đang áp dụng hầu hết với các em HS. Mỗi học kỳ đóng từ 30.000đ đến&nbsp;40.000đ&nbsp;(1 năm đóng 70.000đ), mà chỉ nhận được 4,5 tin nhắn (tính ra khoảng 6.000đ/ tin). Mà đã đã gọi là \"liên lạc\" nhưng cha mẹ HS thì không phản hồi, liên hệ gì được, tin nhắn nhận được chỉ 1 chiều. Trong khi trước đây sử dụng sổ liên lạc giấy thì GV còn lời phê, lời nhắn với CMHS, rồi CMHS còn có thể có ý kiến vào sổ để trao đổi, thông tin, góp ý với giáo viên (thông tin 2 chiều), sổ được Giáo viên chủ nhiệm chuyển cho HS gởi về CMHS nhiều lần trong năm.&nbsp;", "date": "2024-11-08T14:32:35.7232712", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "18df6cde-3c0d-4fec-87be-a819c3de41d5", "author": "Vinh Do", "text": "Tiền điện, nước... đóng miễn phí.<br/>Tiền học đóng mất phí...", "date": "2024-11-08T14:22:44.1008865", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "5f0f53f5-6371-4025-a886-4d54d2a4ac4e", "author": "tien****@gmail.com", "text": "Không những mất phí mà phí cắt cổ nữa chứ", "date": "2024-11-11T07:48:37.8067488", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "928ed4f0-4d9c-4715-ae40-8d4ff3394d43", "author": "Trần Minh Tẻo", "text": "Bực mình vì giáo viên cứ bắt cài Zalo.", "date": "2024-11-08T14:22:09.8289788", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "35691b31-d3a6-40f1-99a8-2be8fdc04fff", "author": "Tùng", "text": "Sao không đóng qua ngân hàng?", "date": "2024-11-08T14:19:00.8622219", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3b179b74-696f-4a90-ba40-3779b9735b88", "author": "Kennedy", "text": "Các app chi hoa hồng cho trường nên trường bắt phụ huynh phải tải app. Con tôi đi học trường ở TP Thủ Đức bắt phải đóng tiền qua app. Trên app đóng tiền còn phải bị tính phí giao dịch 2500đ trên giao dịch. Trường thông báo muốn đóng tiền trực tiếp phải đóng ở trường sau 9h sáng trong khi ai rảnh đâu phải đưa con đi học xong về rồi đợi 9h vô trường đóng. Chuyển khoản ngân hàng thì nói kế toán không kiểm soát được.", "date": "2024-11-08T13:47:01.4985665", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2e7711aa-8f7f-4423-8fc1-743197a77ab7", "author": "Nguyễn Văn Thệ Q12", "text": "Nhiều app, mà mỗi app trường chỉ dùng 1 tính năng: như enetviet chỉ để điểm danh, làm bài thì trên LMS, đóng học phí thì mỗi năm thay mỗi app... nhưng app nào cũng thu phí. Đóng học phí bằng app ngân hàng, chỉ quét mỗi mã QR điền sẵn thông tin học sinh cũng thu phí 2000đ/lần (chưa gồm phí chuyển khoản ngân hàng). Đáng nói là trường con tôi học bảo làm theo yêu cầu \"chuyển đổi số của Bộ Giáo dục\", nhưng trường cháu tôi học (cùng ở TP.HCM) thì lại không dùng app.", "date": "2024-11-08T13:46:28.0766508", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f11ccdab-2cb3-49ae-ba90-44519fcd01be", "author": "H.Van", "text": "Cám ơn báo Tuổi Trẻ có bài báo rất hay, sát thực tế và nói hộ nỗi niềm của rất nhiều bậc phụ huynh! Hy vọng các bài báo như thế này sẽ nhanh chóng lan tỏa ảnh hưởng và đem lại hiệu quả thực tế cho đại đa số các gia đình có con nhỏ đang độ tuổi đi học tại Việt Nam!", "date": "2024-11-08T13:44:02.297545", "vote react list": {"loves": 6, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "eb9f9fcf-6514-43f3-8b4a-86ab695843b2", "author": "thanh tùng", "text": "Tôi thấy không cần bất cứ app nào cả, chỉ phí tiền thôi. Nếu có thông báo thì GV báo qua các app nhắn tin miễn phí là được rồi.", "date": "2024-11-08T13:44:02.2975501", "vote react list": {"loves": 8, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e93714b1-7c85-4944-9e30-8cb2a3ca834f", "author": "Nguyễn", "text": "Vô tình biến trường học thành nơi kinh doanh cho các doanh nghiệp. Rồi lại các doanh nghiệp đua nhau tiếp thi, \"hoa hồng\" cho ai...", "date": "2024-11-08T13:44:02.2975474", "vote react list": {"loves": 9, "hahas": 4, "sads": 3, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "72e6c57d-dd17-47b7-8934-f344fc28e853", "author": "Hoa", "text": "Dùng app để xin phép nghỉ học, gv duyệt trên app nhưng tôi vẫn phải viết đơn nộp trên phòng giám thị, học online thì cũng chẳng cần vì trên lớp bài vở đã quá nhiều, giáo viên, học sinh đều mệt mỏi cả ngày. Tin nhắn thì đã có group nhóm giữa Gv và phụ huynh, miễn phí mà rất tiện nhanh. App thì lâu mới đụng tới mà bắt phụ huynh phải cài app, mỗi tháng phải đóng tiền.&nbsp;", "date": "2024-11-13T17:34:40.7815352", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "e4d85289-bf8f-42f3-81e6-a7689131045e", "author": "Khánh Ban Mai", "text": "EnetViet tháng 20k đây", "date": "2024-11-08T13:44:02.2975463", "vote react list": {"loves": 1, "hahas": 1, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "9ff7bba7-3736-4d41-9536-e1e9bf676296", "author": "Hai Thoc", "text": "Nhân cho trung bình 2000 học sinh/trường, nhẩm tính ra cũng chóng mặt lắm nha.", "date": "2024-11-08T16:05:19.2075742", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "e083d2fc-7620-4264-ab06-a756acf39e6b", "author": "Xuyến", "text": "Cả năm chưa vào app xem lần nào mà hàng tháng thì vẫn phải đóng tiền", "date": "2024-11-08T13:44:02.2975495", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d15df8ff-c731-4956-bb57-84898b0a2756", "author": "Nguyễn Dũng", "text": "Tôi có 3 con, app là nỗi kinh hoàng khiến tôi trầm cảm vài năm nay. Nhiều lần phản hồi trong các cuộc họp PH nhưng tất cả đều vô vọng.<br/>Tôi có cảm giác, ngày nay PH là đối tượng tiềm năng để các đối tác kinh doanh của trường \"móc túi\". Không chỉ app, còn có các loại hình khác như: phí chuyển đổi số, dã ngoại, năng khiếu, kỹ năng sống, stem, toán khoa, roboti, IC3, ....Tôi thật sự rất sợ mỗi khi nhìn vào danh mục học phí mỗi tháng của con, nhưng không thể làm khác ngoài móc hầu bao đóng tiền vì không muốn con bị biệt lập.", "date": "2024-11-08T13:44:02.2975468", "vote react list": {"loves": 7, "hahas": 0, "sads": 6, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d0d39728-2cb3-4097-b3ae-4c2a1c4e2228", "author": "Abc", "text": "Rất nhiều cái vẫn chưa đồng bộ và liên thông với nhau.&nbsp;", "date": "2024-11-08T13:44:02.2975498", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cbbee037-d527-4127-be1d-e33c29a5b1ce", "author": "Ngọc Hà ", "text": "Cảm ơn báo Tuổi Trẻ đã phản ánh tình trạng đáng báo động này. Mong báo điều tra thêm có hay không việc chi hoa hồng cho hiệu trưởng khi chọn dùng app? Tại sao nhiều trường ép buộc phụ huynh phải sử dụng app dù biết phụ huynh bị “đau ví”?", "date": "2024-11-08T13:44:02.2975472", "vote react list": {"loves": 6, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c2244061-902f-49af-b19c-9d9935aa0592", "author": "La kim minh", "text": "Tôi cũng có con học lớp 6, app đóng học phí thì khi đóng tốn 5.000 phí nếu quét mã. Còn đóng qua app thì phải nạp tiền vô app nhưng app thì lại không cho nạp lẻ, phải nạp số tiền chẵn mới chịu", "date": "2024-11-08T13:44:02.2975491", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bcecdb8e-cde8-4e3f-b0d7-baa98ed1c3a6", "author": "Phi", "text": "Khi tải cái app thanh toán học phí hệ thống bắt tải thêm cái ví điện tử nữa. Trong khi chuyển khoản chỉ cần in mã QR scan cái là xong", "date": "2024-11-08T13:44:02.2975477", "vote react list": {"loves": 0, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b5c6c8aa-e285-47ed-9884-c548cc2cb8c7", "author": "Anh Vũ", "text": "Nếu nhà có 2 đến 3 con đi học thì một PH phải tốn hơn 200.000 đồng mỗi tháng cho việc cài đặt app học tập, thanh toán học phí. Đó là chưa kể app theo dõi học tập và thanh toán học phí lại tách biệt nhau. Mỗi lần thanh toán học phí lại phải chịu phí gần 10.000 đồng. Vì sao không gộp chung lại một app duy nhất để PH được tiện lợi?", "date": "2024-11-08T13:44:02.2975483", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9e464f81-61b2-425c-b520-b5a12591cc82", "author": "Nhật Tài", "text": "2 vợ chồng tôi thì quá mệt mỏi với mấy cái này. 2 đứa nhỏ, đứa lớp 1 đứa lớp 3 chung 1 trường. 2 vợ chồng cày từ sáng sớm tới tối về. Cơm chưa kịp nấu, đồ chưa kịp giặt đã cho con học bán trú nhà cô từ sáng tới chiều. Mà tối về vợ chồng tôi còn mệt mỏi vụ bài tập trên các app này. phải quay video cách con làm bài trên các ứng dụng gửi cho các cô. Nghe có vẻ đơn giản nhưng rất mỏi mệt cho phụ huynh và lẫn các con. Mới lớp 1 và lớp 3 mà đi học như cực hình. Phụ huynh còn trăm việc phải làm, không có đủ thời gian để giữ sức khỏe để làm kinh tế và lo cho tinh thần các con nữa. Mà tôi thấy những bài tập trên đó hoàn toàn vô nghĩa, không có tác dụng nhiều mà tác dụng phụ thì quá trời. Đi làm tính toán tiền bạc còn mệt mỏi, về còn phải mở điện thoại nhớ từng mật khẩu, id đăng nhập. Mà bản thân phụ huynh chúng tôi cũng không hiểu tại sao khối lượng bài tập và kiến thức của 1 đứa trẻ lại nhiều đến vậy? Sáng học ở trường không đủ , trưa là học bán trú nhà cô học quá trời nữa. Tối về còn phải làm bài trả bài nữa. Trời đất ơi, là 1 ngày kiến thức giáo dục của 1 đứa trẻ nó dày đến vậy hay sao? Ngày xưa đi học, sáng học, trưa ngủ dậy làm bài tập xíu là xong luôn. Chiều đi chơi thư giãn, giờ sao mà khó khăn quá.", "date": "2024-11-08T13:44:02.2975453", "vote react list": {"loves": 4, "hahas": 3, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "92e6aa96-10c1-4d60-a98f-94e770df86a2", "author": "Khie n", "text": "Sao ko đưa về 1 app? Càng nhiều app càng chi hoa hồng nhiều, càng mất dữ liệu nhiều, càng nhiều cuộc điện thoại rác. Thông tin cá nhân bán cho bọn lừa đảo cũng từ mấy app mà ra chứ đâu. Đảm bảo nhà trường ko quản lý được dữ liệu học sinh đâu, mà do mấy cty bán app nắm giữ", "date": "2024-11-08T13:44:02.2975489", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "871c6ffe-6b75-4ede-a5c7-aea7a08b5af2", "author": "Lê Văn Vinh", "text": "Ở trên đời này chẳng ai cho không chúng ta một thứ gì mà không có suy nghĩ. Cho nên app nào cũng tốn tiền cả.", "date": "2024-11-08T13:44:02.2975456", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "73a67ba8-0d58-421a-ae2e-8fc1d43de347", "author": "ĐINH TUẤN", "text": "Tôi đã cài app và phải đóng 100.000đ/ năm, mà có bao giờ sử dụng, chỉ sử dụng Group Zalo lớp, báo bài hàng ngày qua sổ báo bài và số liên lạc, cái app tốn tiền và bất tiện", "date": "2024-11-08T13:44:02.2975459", "vote react list": {"loves": 1, "hahas": 1, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3e61642d-b6a9-4447-995d-178be94ee871", "author": "hdng****@gmail.com", "text": "Chà, tính ra cả thành phố thì số tiền phải trả cho mấy app vô dụng này cũng không hề nhỏ à, còn tại sao cứ duy trì hoài thì mọi người tự hiểu đi.", "date": "2024-11-08T13:44:02.297548", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "63383687-a9fc-4bc9-866d-1185ec46f719", "author": "huun****@gmail.com", "text": "Hiểu rồi mà nói hay phản ứng chả được.", "date": "2024-11-08T15:27:03.4387495", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}