{"postId": "20241117102120622", "title": "Phong tặng danh hiệu Nhà giáo nhân dân, Nhà giáo ưu tú cho 1.188 nhà giáo", "description": "Có 1.188 nhà giáo được Chủ tịch nước phong tặng danh hiệu Nhà giáo nhân dân, Nhà giáo ưu tú. Lễ trao tặng danh hiệu diễn ra vào ngày 17-11.", "content": "Danh hiệu Nhà giáo nhân dân, Nhà giáo ưu tú được xét và trao tặng cho các nhà giáo có nhiều cống hiến cho ngành giáo dục và cho học sinh.  Trong 1.188 nhà giáo được trao tặng lần này, có nhiều người có đóng góp đáng kể trong việc nghiên cứu khoa học, đổi mới sáng tạo. Nhiều người được ghi nhận vì các việc làm cụ thể vì học sinh trong môi trường làm việc nhiều khó khăn, thiếu thốn. Ngoài các danh hiệu trên từ năm 2017, Bộ Giáo dục và Đào tạo cũng tổ chức xét chọn \"Nhà giáo tiêu biểu của năm\" vào dịp kỷ niệm Ngày Nhà giáo Việt Nam 20-11 nhằm ghi nhận, tôn vinh các nhà giáo và cán bộ quản lý cơ sở giáo dục có đóng góp đặc biệt xuất sắc, có lan tỏa tích cực trong toàn ngành. Trong 8 năm qua, đã có 1.851 nhà giáo được xét chọn. Năm 2024 có 251 nhà giáo được chọn là nhà giáo tiêu biểu trong năm.  Mới đây, Bộ Giáo dục và Đào tạo ban hành quyết định số 2040/QĐ-BGDĐT ngày 31-7-2024 về quy chế xét chọn \"Nhà giáo tiêu biểu\" và được tổ chức 2 năm/lần, thực hiện từ năm 2024.  Chia sẻ cảm xúc khi được trao tặng danh hiệu Nhà giáo nhân dân, cô Vũ Thị Hạnh - phó hiệu trưởng Trường THPT Chu Văn An (Văn Yên, Yên Bái) nói:  \"Tình yêu thương chân thành và sự quan tâm đúng mực của mỗi nhà giáo có thể dìu dắt học trò vượt qua những khó khăn, thử thách. Vì điều đó nên trong suốt 34 năm đứng trên bục giảng, được chứng kiến những thăng trầm, những đổi thay nhưng tôi cùng với các đồng nghiệp của mình vẫn vững tay lái, chắc tay chèo, tất cả vì học sinh\". Phát biểu tại lễ trao danh hiệu và tri ân các thầy cô giáo tiêu biểu, Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn chia sẻ: \"Làm giáo dục là một việc khó, giáo dục chân chính, giáo dục cho đúng đạo lý, giáo dục hướng tới chất lượng cao, cuốn hút người học, lan tỏa được tinh thần sáng tạo và cảm hứng học tập bất tận cho người học lại càng khó.  Để đạt được danh hiệu nhà giáo nhân dân, nhà giáo ưu tú, nhà giáo tiêu biểu, các thầy cô đã tận tụy và yêu nghề, đã có rất nhiều đóng góp, đã vượt qua những khó khăn thử thách để thể hiện bản thân và lan tỏa các giá trị tốt đẹp. Bộ trưởng Nguyễn Kim Sơn cho rằng trong cuộc đổi mới giáo dục đang triển khai hiện nay, vai trò của con người rất quan trọng. Trong đó các nhà giáo ưu tú, nhà giáo nhân dân là hạt nhân để lan tỏa kinh nghiệm, trí tuệ, tâm huyết, bản lĩnh, sáng tạo tới cộng đồng nhà giáo để tạo nên sức mạnh chung giúp ngành giáo dục bứt phá.", "author": "VĨNH HÀ", "date": "2024-11-17T12:06:36+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/17/tuoitre-nu-1-20241117102120622.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/nth6699-17318165405441263369327.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/6/giao-vien-mam-non-1712378237904339038642-20-0-925-1448-crop-1712378440046403139582.png"], "vote react list": {"stars": 0, "likes": 5, "loves": 5}, "comments": []}