{"postId": "20241123103832192", "title": "Những người hiến máu như ‘nhân viên đường dây nóng', bệnh viện gọi là đi", "description": "Khác với những người hiến máu tình nguyện định kỳ, đối với người hiến máu mang nhóm máu hiếm, nhóm máu hòa hợp phenotype, họ như “đường dây nóng” của viện, sẵn sàng lên đường khi bệnh nhân cần máu.", "content": "Ngày 23-11, Viện Huyết học - Truyền máu trung ương tổ chức chương trình gặp mặt người hiến máu hiếm, nhóm máu hòa hợp phenotype tiêu biểu năm 2024 với chủ đề \"Điểm hẹn yêu thương\". Có mặt tại chương trình từ sớm, gặp gỡ những người cùng nhóm máu hiếm sinh hoạt trong câu lạc bộ, anh Nguyễn Hoài Sơn (24 tuổi, Hà Nội) cho biết những ngày tháng là sinh viên đã tham gia hiến máu tình nguyện. Sau lần hiến máu đầu tiên, anh Sơn được biết mình mang nhóm máu hiếm AB Rh(D) âm. \"Qua tìm hiểu, tôi được biết với những người có nhóm máu hiếm thì cơ hội nhận được nhóm máu phù hợp sẽ ít hơn những nhóm máu khác. Bởi vậy, tôi hiểu được sự quan trọng của những người hiến máu như mình đối với người bệnh. Mỗi lần viện gọi đến để hiến máu cho người bệnh cần máu, tôi biết rằng người bệnh và người nhà bệnh nhân đang rất lo lắng, cần đến máu của tôi. Vì vậy dù đang có việc bận, tôi cũng cố gắng sắp xếp để đến viện hiến máu. Tôi nghĩ rằng hạnh phúc của tuổi trẻ là được cống hiến cho cộng đồng, tôi cũng luôn cố gắng đóng góp nhiều nhất những gì mình có\", anh Sơn bộc bạch. Cũng tình cờ biết mình mang nhóm máu hiếm sau khi tham gia hiến máu tình nguyện, chị Phạm Ánh Ngọc (25 tuổi, Hà Nội) đến nay đã có 16 lần hiến máu nhóm hiếm và luôn sẵn sàng đi hiến máu mỗi khi được gọi. Chị Ngọc vẫn nhớ lần đầu tiên được gọi đến hiến máu cho người bệnh có nhóm máu hiếm, đó cũng là lần đầu Ngọc cảm nhận được ý nghĩa của công việc mình đang làm. \"Năm 2022, khi đang làm việc thì tôi nhận được cuộc gọi của viện nhờ mình đến hiến máu. Lúc đó tôi khá hoang mang vì không nghĩ nhóm máu của mình lại hiếm đến thế. Không chờ đến hết giờ làm, tôi xin phép nghỉ làm để đến viện. Trên đường đi, tôi cũng cảm thấy khá hồi hộp, lúc đó nghĩ rằng chỉ sợ mình đến chậm thì người bệnh sẽ gặp nguy hiểm\", chị Ngọc chia sẻ. Cũng từ đó, chị Ngọc trở thành \"đường dây nóng\" của viện khi có người cần nhóm máu hiếm. Giải thích về nhóm máu hòa hợp phenotype, ông Trần Ngọc Quế, giám đốc Trung tâm Máu quốc gia, Viện Huyết học - Truyền máu trung ương, cho hay ở những bệnh nhân càng truyền máu nhiều lần thì khả năng tiếp xúc với kháng nguyên lạ càng nhiều và nguy cơ sinh kháng thể bất thường ở những bệnh nhân này càng cao. Khi đó, truyền máu hòa hợp hệ nhóm máu ABO và Rh là chưa đủ để đảm bảo an toàn cho người bệnh mà phải truyền máu hòa hợp các kháng nguyên của các hệ thống nhóm máu khác (hay còn gọi là truyền máu hòa hợp phenotype). Bác sĩ Nguyễn Thị Thu Hà, giám đốc Trung tâm Thalassemia, Viện Huyết học - Truyền máu trung ương, chia sẻ hiện nay trung tâm quản lý, điều trị cho khoảng 3.000 bệnh nhân thalassemia. \"Đến nay, 30% người bệnh thalassemia đã được truyền máu hòa hợp phenotype. Việc được truyền máu hòa hợp phenotype giúp người bệnh hạn chế đến mức thấp nhất các tai biến truyền máu do bất đồng nhóm máu hồng cầu giữa người cho và người nhận. Bên cạnh đó, truyền máu hòa hợp nhóm máu hệ hồng cầu còn giúp hạn chế được việc sinh kháng thể bất thường hệ hồng cầu. Hạn chế việc điều trị thải sắt đối với nhóm bệnh nhân tan máu bẩm sinh cần truyền máu thường xuyên\", bác sĩ Hà cho hay. Theo ông Quế, nhiều năm nay, nhờ nguồn kinh phí của một số chương trình, dự án, viện đã tiến hành xét nghiệm, xác định các kháng nguyên nhóm máu ngoài hệ ABO và Rh cho một số người hiến máu tình nguyện thường xuyên. Danh sách những người có nhóm máu hiếm Rh(D) âm hay người hiến máu hòa hợp phenotype (đã được xác định một số kháng nguyên nhóm máu) đều được lưu trữ trên phần mềm của viện. Nhờ đó, khi có những bệnh nhân cần, viện có thể gọi người hiến máu phù hợp theo danh sách để kịp thời kêu gọi hiến máu, điều trị cho người bệnh. Năm 2024, Viện Huyết học - Truyền máu trung ương đã tiếp nhận dự trù gần 240 đơn vị máu nhóm hiếm và 2.458 đơn vị máu hòa hợp phenotype từ các cơ sở điều trị. Với sự hỗ trợ của người hiến máu, đa số các dự trù đều được đáp ứng đầy đủ, kịp thời.", "author": "DƯƠNG LIỄU", "date": "2024-11-23T11:26:00+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123103832192.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/295a9787-17323329033211495357098.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/z60608241891919f696ef77da5276d072de7a7aac08636-173233273904490247556.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/hien-mau-tinh-nguyen-17300920142331760255416.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 4}, "comments": []}