{"postId": "2024110622145245", "title": "Đậu đen nhiều lợi ích nhưng ai nên hạn chế ăn?", "description": "Từ lâu đậu đen là thực phẩm quen thuộc với người dân Việt. Đậu đen mang lại nhiều lợi ích với sức khỏe. Tuy nhiên, không phải ai cũng có thể ăn được.", "content": "Thông tin từ Trung tâm dinh dưỡng lâm sàng Bệnh viện K, đậu đen (có nơi gọi là đỗ đen) là loại đậu quen thuộc, chứa nhiều protein. Chúng có thể được chế biến thành nhiều món ăn.  Đậu đen có nhiều carbohydrate ở dạng tinh bột và chất xơ, được tiêu hóa chậm và có thể mang lại lợi ích cho sức khỏe. Chứa tới 4g chất xơ/100g (gồm chất xơ hòa tan và không hòa tan), đậu đen có rất ít chất béo, và hầu hết chất béo là chất béo không bão hòa nối đôi. 1/2 chén đậu đen có 90mg axit béo omega-3 và 108mg axit béo omega-6. Đậu đen là nguồn cung cấp protein, với 7g protein trong một khẩu phần 1/2 chén. Ngoài ra đậu đen còn chứa nhiều folate, vitamin B1, mangan và magie. Khuyến nghị của \"Hướng dẫn chế độ ăn uống cho người Mỹ, 2020-2025\" nên ăn 3 chén đậu/đỗ (740g) mỗi tuần. Việc tiêu thụ đậu đen đem lại nhiều lợi ích cho sức khỏe. Đậu đen đã được chứng minh là làm giảm nguy cơ mắc một số loại ung thư do chất flavonoid có trong vỏ hạt của chúng. Có 8 loại flavonoid khác nhau đã được tìm thấy trong vỏ hạt, và 3 trong số đó là anthocyanin. Flavonoid về cơ bản là các sắc tố dinh dưỡng thực vật tạo màu có chức năng như chất chống oxy hóa trong cơ thể để chống lại bệnh tật và các gốc tự do. Chỉ số đường huyết của đậu đen ở mức thấp, phù hợp cho bệnh nhân tiểu đường. Một số nghiên cứu cho thấy bệnh nhân tiểu đường kiểm soát đường huyết sau ăn tốt hơn khi ăn đậu đen cùng với cơm, thậm chí có thể cải thiện độ nhạy insulin. Ngoài ra, nhờ lượng chất xơ cao nên chế độ ăn có chứa các loại đậu đỗ cũng sẽ giúp duy trì cân nặng và hỗ trợ giảm cân. Nó cũng có lợi cho sức khỏe tim mạch. Nghiên cứu trên chuột cho thấy đậu đen giúp điều chỉnh hệ vi khuẩn trong ruột, giúp cải thiện hàng rào chức năng biểu mô ruột. Các chất phytogen trong đậu đen cũng có tác dụng chống oxy hóa, tốt cho cơ thể. Đậu đen cùng các loại đậu khác là nguồn chất đạm chính cho chế độ ăn của người ăn chay. Đậu đen là thực phẩm có nhiều giá trị dinh dưỡng, nên được sử dụng trong thực đơn cùng các loại đậu đỗ khác. Trung tâm dinh dưỡng lâm sàng Bệnh viện K khuyến cáo: do chứa nhiều chất xơ và tinh bột tiêu hóa chậm nên những người bị đầy bụng, chướng hơi nên hạn chế ăn. Ngoài ra, bệnh nhân bị gout hoặc có acid uric máu cao không nên ăn quá nhiều đậu đỗ nói chung và đậu đen nói riêng do chúng chứa nhiều hàm lượng purin. ", "author": "TƯỜNG VY", "date": "2024-11-07T09:52:02+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/07/tuoitre-nu-1-2024110622145245.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/6/dau-den--17309057483221400301007.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/6/dau-den-rat-tot-17309059015281104936458.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/14/tai-sao-dau-den-la-thuc-pham-bo-sung-tuyet-voi-17289104870651009189508.jpeg"], "vote react list": {"stars": 0, "likes": 1, "loves": 4}, "comments": []}