{"postId": "20241124191622973", "title": "Nhật Bản và Mỹ lập kế hoạch phóng tên lửa phòng Đài Loan ‘có biến’", "description": "Nhật Bản và Mỹ đang hướng tới việc xây dựng một kế hoạch quân sự chung nhằm ứng phó với tình huống khẩn cấp tại Đài Loan, bao gồm việc phóng tên lửa.", "content": "Hãng tin Kyodo News ngày 24-11 đưa tin kế hoạch chung giữa Nhật Bản và Mỹ sẽ hoàn thiện vào tháng sau. Thông tin được các nguồn tin giấu tên từ cả hai nước tiết lộ. Theo đó, Mỹ sẽ triển khai các đơn vị tên lửa tới quần đảo Nansei thuộc các tỉnh Kagoshima và Okinawa ở phía tây nam Nhật Bản, cũng như tới Philippines. Trung đoàn Thủy quân lục chiến số 12 của Mỹ - đơn vị sở hữu hệ thống pháo phản lực cơ động cao HIMARS và các loại vũ khí khác - sẽ được bố trí tại quần đảo Nansei. Trong khi đó, một đơn vị của Mỹ chuyên về không gian, không gian mạng và sóng điện từ sẽ được triển khai tại Philippines. Hiện tại cả Nhật Bản, Mỹ và Philippines đều chưa lên tiếng về thông tin của Kyodo News. Trong một diễn biến khác, nhà lãnh đạo Đài Loan Lại Thanh Đức dự kiến thăm ba quốc gia đồng minh tại khu vực Thái Bình Dương từ cuối tháng này trong chuyến công du nước ngoài đầu tiên kể từ khi nhậm chức. Người phát ngôn Văn phòng lãnh đạo Đài Loan, bà Karen Kuo, cho biết chuyến thăm kéo dài từ ngày 30-11 đến 6-12 sẽ bao gồm Quần đảo Marshall, Palau và Tuvalu - ba quốc gia Thái Bình Dương trong số 12 đồng minh còn lại của Đài Loan. Khi được hỏi liệu ông Lại Thanh Đức có quá cảnh trên lãnh thổ Mỹ hay không, phía Đài Loan cho biết điểm dừng chân cho chuyến đi sắp tới vẫn chưa được xác định và không tiết lộ thêm chi tiết. Về mặt quan hệ, Mỹ tuy là đối tác quan trọng nhất của Đài Loan vẫn không công nhận hòn đảo này về mặt ngoại giao. Người tiền nhiệm của ông Lại Thanh Đức là bà Thái Anh Văn từng quá cảnh tại Hawaii và Guam trong chuyến thăm khu vực Thái Bình Dương năm 2017. Vào tháng 4-2023, bà Thái đã gặp cựu chủ tịch Hạ viện Mỹ Kevin McCarthy tại California trong chuyến công du Mỹ - Latin, sự kiện khiến Bắc Kinh tổ chức các cuộc diễn tập quân sự xung quanh Đài Loan. Căng thẳng giữa Trung Quốc và Đài Loan đã gia tăng kể từ khi ông Lại Thanh Đức lên làm lãnh đạo vào tháng 5-2024. Bắc Kinh gọi ông là \"người ly khai\" do lập trường mạnh mẽ về chủ quyền của hòn đảo.", "author": "MINH KHÔI", "date": "2024-11-24T19:33:40+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/24/tuoitre-nu-1-20241124191622973.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/vu-khi-my-o-dai-loan-1732450404710282171484.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/2024-11-21t094528z1533484780rc2k9ba2c0t7rtrmadp3taiwan-china-1732192947492685786048-55-0-1305-2000-crop-17321931631671787126153.jpg"], "vote react list": {"stars": 0, "likes": 13, "loves": 21}, "comments": []}