{"postId": "20241121081624538", "title": "Quy định đặc thù để tôn vinh nhà giáo", "description": "Ngày 20-11, Quốc hội thảo luận về dự thảo Luật Nhà giáo. Các nội dung liên quan chính sách đặc thù về tiền lương, tuyển dụng nhà giáo, dạy thêm đã nhận được nhiều ý kiến thảo luận của đại biểu.", "content": "Bên cạnh đó, một số đại biểu đề nghị dự luật cần bổ sung những quy định đặc thù thể hiện sự tôn vinh, tôn trọng đối với nhà giáo. Trong đó, các đại biểu Quốc hội thống nhất cao với quy định lương giáo viên được xếp cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp. Tuy nhiên một số đại biểu đề nghị cần xây dựng một bảng lương riêng cho nhà giáo. Đại biểu Thạch Phước Bình (Trà Vinh) đề nghị một là xây dựng bảng lương riêng cho nhà giáo, đảm bảo mức lương cao hơn rõ ràng so với các ngành khác trong khối hành chính sự nghiệp.  Cùng với đó, ông đề nghị là tăng phụ cấp ưu đãi nghề, đặc biệt ở các khu vực khó khăn với tỉ lệ phụ cấp từ 50 - 100% tùy theo mức độ đặc thù của từng địa phương.  Đồng thời quy định rõ mức độ ưu tiên và cơ chế thực thi cho nhà giáo, ngành nghề đặc thù, đảm bảo công bằng hiệu quả. Còn đại biểu Hoàng Văn Cường (Hà Nội) dẫn chứng nhà giáo đang chiếm 70% đội ngũ viên chức của toàn bộ lực lượng của xã hội, trong khi lại áp bảng lương của hệ thống viên chức cho đội ngũ nhà giáo.  Theo ông Cường, kể cả việc chúng ta nói rằng xếp ở mức cao nhất, điều đấy cũng là không phù hợp. Do vậy, ông này đồng tình việc cần xây dựng một bảng lương riêng cho nhà giáo để phù hợp với đặc điểm và vị trí công việc của mỗi người thầy.  Bên cạnh đó, chế độ tiền lương phải bù đắp thỏa đáng hao phí lao động để nhà giáo yên tâm, say sưa, tâm huyết với nghề, không phải lo làm thêm để kiếm sống... Dự luật trao quyền tuyển dụng nhà giáo cho cơ quan quản lý giáo dục chủ trì tuyển dụng hoặc phân cấp, ủy quyền hoặc người đứng đầu cơ sở giáo dục thực hiện việc tuyển dụng.  Nhiều đại biểu tán thành quy định này. Đại biểu Trần Văn Thức (Thanh Hóa) đánh giá đây là quy định rất quan trọng, có thể tháo gỡ ngay những vấn đề khó khăn, nhất là ngày càng trầm trọng về vấn đề thừa - thiếu giáo viên từ nhiều năm nay ở nhiều địa phương. Đề cập về việc học thêm - dạy thêm, đại biểu Đỗ Huy Khánh (Đồng Nai) cho rằng Bộ GD&ĐT cần phối hợp với các cơ quan để đưa ra quy định cụ thể cũng như cơ chế quản lý đối với vấn đề này... Thực chất việc học thêm là một nhu cầu cần thiết của xã hội.  Tuy nhiên xã hội hiện nay đang có hai luồng dư luận gồm: một là cấm, hai là quản lý. Nhiều công nhân tăng ca buổi chiều không đón con được nên rất muốn gửi con cho thầy cô giáo đưa về nhà để quản lý và đến tối mới đón con về. Do đó ông cho rằng luật cần có cơ chế quản lý về việc dạy thêm - học thêm. Đại biểu Chamaléa Thị Thủy (Ninh Thuận) cũng nêu quan điểm cần nhìn nhận thấu đáo vấn đề dạy thêm - học thêm vì đó là nhu cầu có thật của người học, nhất là ở các đô thị lớn. Những học sinh đặt mục tiêu cao nên có nhu cầu tìm thầy cô giáo giỏi học thêm. Liên quan nội dung đảm bảo lương nhà giáo được xếp cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp, Bộ trưởng Bộ GD&ĐT Nguyễn Kim Sơn cho biết khi xây dựng các văn bản luật và theo chỉ đạo của Tổng Bí thư cũng phải nhìn cùng các ngành khác.  Ông nêu rõ cũng không muốn ngành của mình có gì đặc quyền, đặc lợi hay ưu ái bất thường. Ông cho rằng khi xét là đột phá chiến lược, quốc sách hàng đầu dứt khoát phải có sự ưu tiên. Về dạy thêm, bộ trưởng nêu rõ bộ đang chủ trương không cấm việc dạy thêm nhưng cấm những hành vi dạy thêm vi phạm đạo đức của nhà giáo, vi phạm những nguyên tắc chuyên môn. Tức cấm một số hành vi ép buộc của nhà giáo trong vấn đề này.", "author": "THÀNH CHUNG", "date": "2024-11-21T08:23:44+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121081624538.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/nha-giao-17321515829741734445313.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/nguyen-kim-son-1731116407569353212299-20-90-663-1120-crop-17320604913821396455375.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": []}