{"postId": "20241109085550572", "title": "Bộ trưởng Nguyễn Kim Sơn trình Quốc hội loạt chính sách mới về lương, tuổi nghỉ hưu của nhà giáo", "description": "Bộ trưởng Nguyễn Kim Sơn nêu rõ so với quy định hiện hành, dự Luật Nhà giáo có nhiều chính sách mới về tuyển dụng, tiền lương, tuổi nghỉ hưu với nhà giáo.", "content": "Sáng 9-11, Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn đã thừa ủy quyền của Thủ tướng trình Quốc hội tờ trình dự Luật Nhà giáo. Bộ trưởng Nguyễn Kim Sơn nêu rõ so với quy định hiện hành tại các luật liên quan, dự Luật Nhà giáo có một số điểm mới. Cụ thể như giao quyền chủ động cho ngành giáo dục trong tuyển dụng, sử dụng nhà giáo.  Trong đó Bộ Giáo dục và Đào tạo, Bộ Lao động, Thương binh và Xã hội là cơ quan chủ trì xây dựng chiến lược, đề án, kế hoạch phát triển, tổng biên chế đội ngũ nhà giáo thuộc thẩm quyền quản lý trình cấp có thẩm quyền quyết định.  Cùng với đó, điều phối biên chế nhà giáo trong các cơ sở giáo dục công lập theo số lượng được cơ quan có thẩm quyền giao. Các cơ quan quản lý giáo dục hoặc cơ sở giáo dục chủ trì trong tuyển dụng nhà giáo. Một chính sách đáng chú ý khác, theo Bộ trưởng Nguyễn Kim Sơn là chính sách tiền lương của nhà giáo được bố trí ưu tiên. Trong đó lương cơ bản theo bảng lương nhà giáo được xếp cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp. Nhà giáo được hưởng phụ cấp ưu đãi nghề và các phụ cấp khác tùy theo tính chất công việc, theo vùng theo quy định của pháp luật.  Nhà giáo tiếp tục được hưởng phụ cấp thâm niên nhà giáo cho đến khi thực hiện chính sách tiền lương theo nghị quyết 27.  Nhà giáo cấp học mầm non; nhà giáo công tác ở nơi đặc biệt khó khăn vùng đồng bào dân tộc thiểu số, miền núi, vùng bãi ngang, ven biển và hải đảo; nhà giáo trường chuyên biệt, trường chuyên biệt khác; nhà giáo thực hiện giáo dục hòa nhập; nhà giáo là người dân tộc thiểu số và nhà giáo ở một số ngành nghề đặc thù được ưu tiên trong chế độ tiền lương và phụ cấp cao hơn so với các nhà giáo khác.  Nhà giáo tuyển dụng, xếp lương lần đầu được xếp tăng 1 bậc lương trong hệ thống thang bậc lương hành chính sự nghiệp. Bên cạnh đó, Bộ trưởng Nguyễn Kim Sơn cho hay tuổi nghỉ hưu của nhà giáo có quy định riêng phù hợp với đặc điểm hoạt động nghề nghiệp.  Theo đó, nhà giáo trong các cơ sở giáo dục mầm non nếu có nguyện vọng thì có thể nghỉ hưu ở tuổi thấp hơn nhưng không quá 5 tuổi so với quy định và không bị trừ tỉ lệ lương hưu do việc nghỉ hưu trước tuổi.  Nhà giáo có chức danh GS, PGS hoặc có trình độ tiến sĩ và nhà giáo làm việc trong các ngành, lĩnh vực chuyên sâu đặc thù được hưởng chế độ nghỉ hưu ở tuổi cao hơn. Nhà nước cũng có chính sách thu hút người có trình độ cao, người có tài năng, sinh viên tốt nghiệp xuất sắc, cán bộ khoa học trẻ, người có năng khiếu đặc biệt tham gia tuyển dụng làm nhà giáo... Thẩm tra nội dung này, Chủ nhiệm Ủy ban Văn hóa, Giáo dục Nguyễn Đắc Vinh nêu rõ về tiền lương, phụ cấp đối với nhà giáo, ủy ban nhất trí với quy định trong dự luật. Đồng thời cho rằng đây là nội dung quan trọng, cần thiết để thể chế hóa kịp thời các chủ trương của Đảng, nhất là kết luận 91/2024 của Bộ Chính trị và nghị quyết 29/2013 của Ban Chấp hành Trung ương khóa XI.  Tán thành các chính sách ưu tiên, hỗ trợ, thu hút nhà giáo như quy định tại dự thảo Luật. Tuy nhiên có ý kiến đề nghị nghiên cứu, thực hiện đúng tinh thần nghị quyết của Đảng về cải cách chính sách tiền lương; cân nhắc việc quy định chính sách tiền lương đối với nhà giáo ở khu vực ngoài công lập. Không quy định lại chính sách thuê nhà công vụ đã được quy định trong Luật Nhà ở; đánh giá tác động kỹ lưỡng để bảo đảm khả thi, nhất là về nguồn lực thực hiện đối với chính sách bảo đảm chỗ ở tập thể cho nhà giáo khi đến công tác tại vùng nông thôn.  Về chế độ nghỉ hưu của nhà giáo, ủy ban nhất trí quy định nhà giáo trong các cơ sở giáo dục mầm non có thể nghỉ hưu ở tuổi thấp hơn (không quá 5 tuổi) so với quy định của Bộ luật Lao động và không bị trừ tỉ lệ lương hưu do nghỉ trước tuổi.  Tuy nhiên, có ý kiến đề nghị cần đánh giá tác động kỹ về nguồn lực bảo đảm thực hiện chính sách này. ", "author": "THÀNH CHUNG", "date": "2024-11-09T09:04:14+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/09/tuoitre-nu-1-20241109085550572.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/nguyen-kim-son-1731116407569353212299.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/10/352346199651931679654419912556096384233255n-16860198481511885034625-42-0-1292-2000-crop-17285250565511840047101.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/3855333958810360402082174728601589686220581n-1699350754892824571908-158-109-940-1359-crop-1731056591406555526772.png"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": [{"commentId": "705e774f-9d3d-486d-92b6-7caacb37bae1", "author": "Lâm lê Nguyên", "text": "Mong rằng Nhà nước quan tâm cho lương giáo viên tăng như vậy thì giáo viên nên toàn tâm, toàn ý vì sự nghiệp giáo dục nước nhà cho thế hệ trẻ tương lai của đất nước, không phải mở lớp dạy thêm để tăng thu nhập vì đồng lương trước đây không đủ sống. Bộ Giáo dục phải kiểm tra việc các trường học để giáo viên mở lớp phụ đạo. Còn nhìn rộng ra nếu lương của giáo viên được Nhà nước quan tâm như vậy thì thuộc loại khá và tốt rồi. Như nhiều người đi làm tại các doanh nghiệp Nhà nước có bằng cấp, thâm niên công tác nhưng lương cũng từ 8- 12tr mà thôi.", "date": "2024-11-12T07:51:31.5029179", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "689754b6-8ec6-418e-83c9-756a58ff9408", "author": "Minh", "text": "Giáo dục con người là nền tảng quan trọng, đúng thế. Nhưng nghề giáo đã thật sự đang hưởng rất nhiều lợi ích hơn các ngành khác rồi, có chăng thì nên đánh mạnh vào trách nhiệm, nghiệp  vụ, đạo đức, và cần ra luật kiểm soát việc dạy thêm chui tại nhà.", "date": "2024-11-11T13:37:08.8768886", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0c75e269-51fa-4ab1-a681-ef01ff31d98b", "author": "binh", "text": "\"Luật nhà giáo\" thì chỉ nên nói về \"nhà giáo\": Chuẩn mực, điều kiện, những điều được làm và không được làm thôi. Còn lương bổng thì để qua \"luật công chức\"! Chẳng lẽ pháp luật có hàng trăm luật để quy định tiền lương cho nhân viên nhà nước?", "date": "2024-11-11T09:36:12.0991763", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "69f8b86c-4efa-4c9b-9f31-8e2f686e1cbb", "author": "ngan ha", "text": "Thấy hay thì khuyến khích con cháu học cho tốt vào, sau này làm giáo viên sẽ biết.", "date": "2024-11-11T07:50:46.1826476", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1be25d6d-abf1-4b47-be89-734b095f46a5", "author": "Công Lý", "text": "Nếu được xếp lương nhà giáo cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp thì Nhà giáo có ép học sinh học thêm để thu tiền nữa không? Việc dạy thêm (dạy chui tại nhà riêng) có phải do thu nhập thấp rồi làm thế không? Không phải thế đâu. Thu nhập của nhà giáo hiện nay là không thấp, có những giáo viên kinh tế gia đình khá giả vẫn cứ tổ chức dạy chui tại gia đình. Học sinh mà không học thêm môn cô, thầy phụ trách hoặc chủ nhiệm thì sẽ \"gặp khó\". Ngẫm lại: khi cô, thầy bảo mà học sinh không tuân theo thì cho đó là không vâng lời thầy, cô dạy. Vậy xã hội lên tiếng và ngành giáo dục cấm dạy thêm tự phát (dạy chui tại nhà riêng) mà thầy, cô vẫn không tuân theo thì nghĩ sao?!!!!", "date": "2024-11-10T21:49:51.2691144", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c6bcc87b-a0de-46d7-8159-832cfbb7afd8", "author": "Vào nghề 1986-1987. Làm việc nhiều năm học chiến sĩ thi đua.", "text": "Thi tốt nghiệp xong chờ một năm mới nhận được bằng. Thiệt thòi. Dù không bị kỷ luật gì sao xếp lương mới rồi hạ từ bậc chín xuống bậc 5. Giáo viên còn 4 năm về hưu là dạy 40 năm trong biên chế nhà nước. Đi dạy từ năm 19 tuổi đến khi về hưu vẫn không hết bậc lương. Rất nhiều năm học đạt chiến sĩ thi đua. Xin xem lại lương cho giáo viên đi dạy từ 1986 đến nay. Để khi về hưu được hết bậc lương hợp lý hơn", "date": "2024-11-10T20:41:51.1883196", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "254dee3e-9cef-4fa3-84bf-f93744cee283", "author": "leva****@gmail.com", "text": "Lương nhà giáo hiện nay so với nhiều ngành nghề khác là không thấp, so với mức sống chung thì cũng hơn nhiều người lao động vất vả trong xã hội. Trên thực tế tôi thấy nghề giáo có mức sống trung bình trở lên, có người có nhà lầu, xe hơi và đời sống sung túc hơn nhiều so với mức sống của người dân bình thường trong xã hội. Nói nhà giáo là đối tượng thu nhập thấp, yếu thế là không đúng.&nbsp;", "date": "2024-11-10T20:41:51.1883205", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9e805cab-8d07-4099-80df-9b9143ebbd6a", "author": "leva****@gmail.com", "text": "Mỗi sinh viên ở các trường đại học mỗi năm đóng tiền học ít nhất từ 30 triệu đồng trở lên. Sao nói giáo viên là đối tượng thu nhập thấp, yếu thế. Tiền đó đi đâu?", "date": "2024-11-10T20:24:54.6623572", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d0f0d84b-8063-4fb7-9908-3be2548dff98", "author": "gfhmjh,ghnhgnh", "text": "Giáo viên các môn chính thì mở lớp dạy thêm kiếm tiền ngon ơ, điều kiện kinh doanh dễ dàng, chả có ràng buộc gì về pháp lý, nguồn khách hàng rất khủng do nhu cầu cực cao.&nbsp;", "date": "2024-11-10T12:01:55.980834", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6878b577-c3d6-41d7-b6ca-541e157c3177", "author": "Dương Toàn", "text": "Hiện nay, nhiều nhà giáo làm việc tại các cơ sở giáo dục ngoài công lập đang phải đối mặt với những bất cập về tiền lương và chế độ phúc lợi. Đa phần, tiền lương cho nhà giáo ngoài công lập được trả theo hình thức khoán, thường không dựa trên quy định cụ thể về mức lương cơ bản hoặc thâm niên công tác. Hình thức trả lương khoán này có thể đáp ứng nhu cầu trước mắt của cả hai bên (nhà giáo và cơ sở giáo dục), tuy nhiên về lâu dài lại gây ra những bất lợi cho nhà giáo.", "date": "2024-11-09T19:41:51.3296878", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "abd4484b-563e-4cd8-a315-005a26765351", "author": "Thanh Hải", "text": "Chế độ đóng bảo hiểm xã hội còn hạn chế. Nhiều nhà giáo ngoài công lập được đóng bảo hiểm xã hội ở mức rất thấp hoặc không đầy đủ. Điều này dẫn đến tình trạng thiếu an toàn trong cuộc sống và công việc của nhà giáo, nhất là khi họ không có chế độ hưu trí, bảo hiểm y tế hay các quyền lợi về bảo hiểm thất nghiệp đầy đủ như những giáo viên công lập.", "date": "2024-11-09T19:40:47.130013", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3104d76f-7797-457e-b60a-fc83c99a919e", "author": "duct****@gmail.com", "text": "Mọi người bình luận không sai nhưng chưa thật đầy đủ. Bảo giáo viên làm không đủ 8 giờ 1 ngày là chưa đúng. Vì họ đâu chỉ đứng lớp, sau giờ dạy còn đủ loại công việc, sổ sách giấy tờ, thi đua đủ thể loại, ... khi có người nhà làm giáo viên mới hiểu được. Chứ nhìn bề ngoài để đánh giá là chưa thật sự hiểu biết", "date": "2024-11-09T16:33:52.200712", "vote react list": {"loves": 5, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e2a69e35-385a-4e4c-9136-bd8dac38c626", "author": "nguy****@gmail.com", "text": "Mỗi ngành đều có đặc thù riêng...", "date": "2024-11-09T15:28:29.1309772", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e6cd7ad2-56e4-4421-b528-9af0f1b5b324", "author": "Tạ thị Hằng", "text": "Đầu tư cho con người là mức đầu tư quan trọng để người lao động sống được với mức lương họ đã nhận để họ yên tâm, tâm huyết với nghề mình đã chọn. Hai nghề là  nghề nhà giáo và nghề y là hai nghề được  mọi người luôn trân quý và quí trọng, có lẽ lãnh đạo cấp cao đều hiểu .", "date": "2024-11-09T15:28:00.7996298", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9af9259f-3de5-49ee-a3a5-8b880a782fb1", "author": "GV Đại học", "text": "Giảng viên Đại học là các nhà khoa học bộ mặt của đất nước. Hiện nay có thực trạng là Giảng viên Đại học lương thua giáo viên cấp 3 nếu tính tổng phụ cấp từ cơ sở đào tạo. Nên xem xét nâng lương cho GV Đại học.", "date": "2024-11-09T15:23:57.1398957", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "70e03f49-a7cc-4761-860b-aaf8b53cac09", "author": "Khách vãng lai", "text": "Giáo viên làm không hết tuần mà có nghỉ 3 tháng hè. Vậy mà lương lại xếp cao hơn các ngành khác", "date": "2024-11-09T14:26:34.5852483", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "21f2e8b8-f72e-4661-ada1-de92f74efff9", "author": "Ba Phi", "text": "Mỗi ngành nghề có cái sướng, cái khó riêng. Giáo viên thì cũng cực khổ nhưng được nghỉ Tết sớm và dài, được nghỉ hè. Công nhân khu công nghiệp, khu chế xuất thu nhập thấp, làm tăng ca ngày 12 tiếng đóng góp rất lớn vào xuất khẩu, ngân sách nhà nước nhưng chính sách hỗ trợ giáo dục cho con họ chưa tương xứng dẫn đến ngại sinh con, cho con nghỉ học sớm dẫn đến dân số già, con nhà nghèo không có cơ hội học cao...", "date": "2024-11-09T14:25:53.4763217", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3d53b22c-8672-4bb0-a851-2578ceaa8202", "author": "Lê Bình", "text": "Đời sống giáo viên hiện nay cao gấp nhiều lần so với các ngành nghề khác.", "date": "2024-11-09T13:40:37.2463242", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f2b08553-f327-4b22-9556-53825253ef6e", "author": "MC THÀNH TRUNG ", "text": "Qoanh nhà tôi mỗi buổi tối cô giáo dạy thêm 30 em đều đều. Còn thứ7 và chủ nhật dạy 3 ca. Thử hỏi thu nhập của cô giáo đó mỗi tháng bao nhiêu.", "date": "2024-11-09T13:01:35.0208235", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0b7ffd60-3db9-4142-beeb-1e96f3e5b34a", "author": "Hung Do ", "text": "Cơ quan thẩm quyền cho nhà giáo được ưu tiên xếp lương cao nhất trong hệ thống bảng lương viên chức, hưởng phụ cấp ưu đãi nghề và ngành mầm non nghỉ hưu sớm không giảm tỉ lệ hưởng là tốt lắm rồi. Các chế độ phụ cấp khác thì có thể xem lại để phù hợp với viên chức các ngành nghề khác!", "date": "2024-11-09T13:01:35.0208229", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c6f3089b-fc8c-4b1f-b9be-1eb2e9329469", "author": "0932******15", "text": "Giáo viên tuy là nghề có đặc biệt đôi chút. Nhưng giáo viên bậc tiểu học trở lên ngày làm đâu đủ 8h. 1 năm còn được nghỉ hè dài hạn. So với kĩ sư người lao động là quá sướng rồi.", "date": "2024-11-09T11:47:21.0256564", "vote react list": {"loves": 1, "hahas": 2, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "b9a2ef18-d935-4a7e-85bb-e6bdff23d98c", "author": "Lê An Bình", "text": "Vậy bạn có hướng nghiệp cho con em mình làm giáo viên không?", "date": "2024-11-10T17:51:58.0729281", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "cc7e6da3-6b1f-4422-8f5e-be320a555067", "author": "than****@gmail.com", "text": "Trước tiết dạy phải soạn giáo án, sau tiết dạy phải chấm bài rồi phải làm đồ dùng dạy học. Thiết kế được một bài giảng phải mất mấy tiếng đồng hồ. Kể cả khi đã có bài giảng phải điều chỉnh phù hợp với lớp học, với giáo án, v.v... Thời gian đâu chỉ là 8 tiếng/ngày?", "date": "2024-11-09T17:38:34.1285486", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "de3b2fc0-0ae9-4796-b83c-4c5823b11520", "author": "dan0****@gmail.com", "text": "Có nước nào trên thế giới buộc giáo viên ngày phải làm đủ 8 giờ như các ngành nghề khác hay không? Có nước nào quy định giáo viên không được nghỉ hè (hoặc nghỉ đông) hay không? Nếu biết, xin bạn hãy dẫn chứng!", "date": "2024-11-09T14:25:20.4642837", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "4c47b6e5-f066-4bbc-a11b-28fde91b12b8", "author": "Hoàng Ngọc Hùng ", "text": "Vì GV dạy kỹ sư.", "date": "2024-11-09T13:01:35.0208282", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "017c3db3-08de-485c-88cf-2b075839dccb", "author": "ledu****@gmail.com", "text": "Tăng lương nhà giáo cần đồng thời tăng trách nhiệm, tăng chất lượng giảng dạy...&nbsp;", "date": "2024-11-09T11:46:16.7269556", "vote react list": {"loves": 0, "hahas": 1, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "231d7f1a-3f0a-4705-9ad6-61b716732239", "author": "Tôi yêu Việt Nam", "text": "Xin hãy nhìn vào mặt bằng chung để điều chỉnh.", "date": "2024-11-09T11:21:58.6805073", "vote react list": {"loves": 3, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5f57416c-1d7e-404e-82fb-75e10c231ad5", "author": "Nguyễn Xuân Mạnh", "text": "Nếu ngành nào quan trọng, ảnh hưởng đến tương lai, vận mệnh đất nước thì ưu tiên đi trước một bước. Giáo dục cũng là một ngành như thế.", "date": "2024-11-09T10:26:37.4605643", "vote react list": {"loves": 1, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "11aa598e-6ef0-4623-96a3-3b0655fff2d1", "author": "anhd****@gmail.com", "text": "Làm sao thu hút người giỏi vào ngành Giáo dục? Làm sao để \"nạn\" dạy thêm được xóa bỏ? Làm sao để xã hội có cái nhìn thiện cảm hơn với người dạy học? Hãy trả lương thế nào cho người giáo viên có thể nuôi được bản thân và gia đình họ. Nói thì có thể nhiều người không tin, cho rằng tôi bịa chuyện, chứ làm gì người dạy học thời nào được như vậy. Chuyện xảy ra ngay tại gia đình tôi (và có thể cũng là rất nhiều ở gia đình khác có người đi dạy). Ba tôi ngày trước là giáo viên trung học. Thu nhập từ lương đủ nuôi vợ và 5 đứa con. Mẹ tôi chỉ ở nhà làm nội trợ, chăm sóc con cái. Đông con, nên phải thuê thêm người giúp việc. Ba tôi không dạy thêm hoặc làm thêm gì hết mà tiền lương vẫn nuôi đủ cả nhà. Sau độ 5 năm đi dạy, ba tôi còn cất được 1 ngôi nhà cấp 4 để ở, mua xe máy để đi dạy. Những sinh viên quê gốc ở Sài Gòn, ra trường phân công về các tỉnh xa xôi không ai bỏ việc. Về tỉnh cứ thuê nhà để ở; ăn cơm tháng, không nấu nướng chi cho mệt. Đối với giáo viên ở xa, các trường đều ưu tiên việc xếp thời khóa biểu: hoặc 3 ngày đầu tuần, hoặc 3 ngày cuối tuần. Ai dạy 3 ngày đầu tuần, thì miễn sao sáng thứ Hai có mặt đúng giờ lên lớp là được. Chiều thứ Tư dạy xong, là ra xe về với gia đình ở Sài Gòn. Giáo viên dạy 3 ngày cuối tuần thì sáng thứ Năm có mặt, chiều thứ Bảy về. Ưu đãi như vậy, người giỏi sẽ chọn Sư phạm thôi. Thu nhập cỡ đó, thì ai dạy thêm làm gì cho mệt, cho mang tiếng? Khi người giáo viên có thu nhập cao, không dạy thêm, lúc nào cũng chuẩn mực thì xã hội sẽ tôn trọng thôi.", "date": "2024-11-10T14:00:02.1728491", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "e2753ff8-7dac-4621-9520-c65741c81499", "author": "VT", "text": "Giáo viên học 4 năm ra được xếp lương tăng 1 bậc lần đầu. Còn dược sĩ, bác sĩ học 7-8 năm mới có chứng chỉ hành nghề thì không được tăng bậc lương khi xếp lần đầu tiên.&nbsp;", "date": "2024-11-09T09:43:18.5982585", "vote react list": {"loves": 3, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "4efe8e99-348d-4572-a62c-9b69304e1bb1", "author": "nguy****@gmail.com", "text": "Quan trọng là học sư phạm không tốn tiền đóng học phí, còn học bác sĩ, điều dưỡng thì phải có tiền học trước đã. Hiện tại mức lương của GV tại các thành phố đã rất cao rồi, nếu ưu đãi thêm nữa thì có phù hợp không? Có tạo ra chênh lệch quá lớn giữa các ngành nghề không? Nếu có thể, thì nên ưu tiên cho GV công tác tại vùng sâu vùng xa ạ", "date": "2024-11-10T21:49:51.2691177", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "385b4794-ff60-459f-a790-81095e88fc4a", "author": "DD", "text": "@Song Ngọc:&nbsp;Bạn ấy nói đúng đó. Ngành nghề gì ưu đãi gì cũng phải dựa trên đóng góp thực tế của xã hội. Đúng là ngành giáo dục quan trọng nhưng y tế quan trọng không kém.&nbsp;", "date": "2024-11-09T11:46:12.5245261", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "48c5c28d-978e-4429-a09c-ff3c5d960f97", "author": "Song Ngọc", "text": "Nếu anh chị không ngồi ở ghế nhà trường 12 năm phổ thông và 7-8 năm ngồi ghế giảng đường Đại học thì anh chị có được cái bằng dược sĩ/ bác sĩ không? Hãy biết trân quý công sức của thầy cô đã dạy chúng ta thành người và thành tài.", "date": "2024-11-09T11:21:58.6805075", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "da9c9097-b474-4936-a533-cad57b98f219", "author": "nguy****@gmail.com", "text": "Mình cũng cảm thấy như vậy.", "date": "2024-11-09T10:26:37.4605638", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}