{"postId": "20241122161312137", "title": "Triều Tiên nhập khẩu dầu Nga bất chấp hạn chế của Liên Hiệp Quốc?", "description": "Hình ảnh vệ tinh của tổ chức Open Source Centre (OSC) có trụ sở tại Anh và Đài BBC công bố hôm 22-11 cho thấy lượng dầu nhập khẩu từ Nga của Triều Tiên vượt quá giới hạn cho phép của Liên Hiệp Quốc.", "content": "Theo Hãng tin Reuters, các tàu chở dầu của Triều Tiên đã thực hiện hơn 40 chuyến đi đến cảng Vostochny, thuộc vùng Viễn Đông Nga kể từ tháng 3. Các chuyên gia của tổ chức Open Source Centre (OSC) có trụ sở tại Anh và Đài BBC dự đoán Bình Nhưỡng có thể đã nhận hơn 1 triệu thùng dầu từ Nga trong vòng tám tháng qua. Theo họ, đây chính là hành vi vi phạm lệnh trừng phạt của Liên Hiệp Quốc. Theo các hạn chế của Hội đồng Bảo an Liên Hiệp Quốc áp đặt lên chương trình phát triển tên lửa và vũ khí hạt nhân của Triều Tiên, Bình Nhưỡng chỉ được phép nhập khẩu 500.000 thùng sản phẩm dầu mỏ tinh chế mỗi năm. Đỉnh điểm, hồi đầu năm 2024, Mỹ và Hàn Quốc đã thành lập một lực lượng đặc nhiệm mới nhằm ngăn chặn Triều Tiên mua dầu trái phép, sau khi Liên Hiệp Quốc tố Bình Nhưỡng vẫn tiếp tục nhập khẩu dầu từ Nga bất chấp các hạn chế mà Hội đồng Bảo an Liên Hiệp Quốc đặt ra. “Hàng chục hình ảnh vệ tinh có độ phân giải cao, các dữ liệu AIS (hệ thống thông tin nhận dạng tự động cho tàu thuyền), cùng những hình ảnh do các phái đoàn tuần tra hàng hải có nhiệm vụ giám sát các hoạt động vi phạm lệnh trừng phạt mà Liên Hiệp Quốc áp lên Triều Tiên cho thấy các tàu chở dầu của Bình Nhưỡng liên tục chất thêm hàng tại một kho dầu ở cảng Vostochny của Nga”, OSC và BBC cho biết trong một bài đăng. Bộ Ngoại giao Nga chưa đưa ra bình luận nào về thông tin này. Từ cuối năm 2023, cả Washington và Seoul đều lên tiếng tố cáo Nga và Triều Tiên trao đổi vũ khí, công nghệ cho nhau. Trái lại, Bình Nhưỡng và Matxcơva đều phủ nhận các cáo buộc trên và cho rằng đây chỉ là những lời đồn vô căn cứ. Vào tháng 6, Tổng thống Nga Vladimir Putin và nhà lãnh đạo Triều Tiên Kim Jong Un đã ký hiệp ước Đối tác chiến lược toàn diện, trong khuôn khổ chuyến thăm cấp nhà nước của ông Putin đến Bình Nhưỡng. Khi đó, truyền thông quốc tế và giới quan sát đã bày tỏ nghi vấn về việc Bình Nhưỡng và Matxcơva ngầm thúc đẩy hợp tác về quân sự. Tuy nhiên, mối quan hệ Nga - Triều càng khiến thế giới chú ý đến nhiều hơn khi Mỹ, Ukraine và Hàn Quốc đồng loạt tố Triều Tiên gửi hơn 10.000 binh sĩ đến vùng Kursk của Nga. Triều Tiên và Nga đều chưa đưa ra câu trả lời chính thức về cáo buộc Bình Nhưỡng điều binh đến hỗ trợ quân đội Matxcơva, nhưng cả hai bên đều lập luận rằng hai bên chỉ đang có những màn hợp tác quân sự bình thường. Hồi tháng 10, đặc phái viên của Nga tại Liên Hiệp Quốc Vassily Nebenzia khẳng định các hợp tác quân sự Nga - Triều không vi phạm luật pháp quốc tế.", "author": "UYÊN PHƯƠNG", "date": "2024-11-22T17:08:09+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122161312137.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/afp2024061934xb8ffv5previewtopshotnkorearussiadiplomacy-17322689773201236586241.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/12a8396c3979b7fcd7ac381013fd88a0-1731729463023352845749-0-0-279-446-crop-1731729552312113864715.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/quan-doi-trieu-tien-17320853397371138824733-8-0-758-1200-crop-17320854090621008593638.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 5}, "comments": []}