{"postId": "20241110065736281", "title": "Giải thưởng Trần Đại Nghĩa: Tôn vinh nhà giáo xuất sắc trong giáo dục nghề nghiệp", "description": "Giải thưởng Trần Đại Nghĩa lần 2 năm 2024 được TP.HCM tổ chức như một sự ghi nhận và tôn vinh những giáo viên, nhà quản lý xuất sắc tại các cơ sở giáo dục nghề nghiệp.", "content": "Trao đổi với phóng viên Tuổi Trẻ, ông Lê Văn Thinh - giám đốc Sở LĐ-TB&XH TP.HCM, cơ quan được UBND TP.HCM giao tổ chức Giải thưởng Trần Đại Nghĩa - cho rằng đội ngũ nhà giáo sẽ đóng vai trò tiên quyết đến sự thành công của sự phát triển giáo dục nghề nghiệp trên địa bàn TP. * Năm 2022, lần đầu tiên Giải thưởng Trần Đại Nghĩa được TP.HCM tổ chức nhằm vinh danh đội ngũ quản lý và giáo viên giáo dục nghề nghiệp trên địa bàn. Ông đánh giá như thế nào về những tác động sau mùa trao giải thưởng đầu tiên này? - Giải thưởng được tổ chức lần đầu tiên vào năm 2022 đã để lại nhiều dấu ấn trong lĩnh vực giáo dục nghề nghiệp trên địa bàn TP. Góp phần cho sự thành công của giải thưởng là những gương điển hình cá nhân, tập thể có nhiều đóng góp trong sự phát triển giáo dục nghề nghiệp tại TP.HCM. Theo tôi, mỗi thầy cô giáo đạt Giải thưởng Trần Đại Nghĩa đều có vô vàn câu chuyện truyền cảm hứng đến với các nhà giáo, người học nói riêng và xã hội nói chung. Các thầy cô đều là những nhà giáo, cán bộ quản lý hoàn thành xuất sắc nhiệm vụ được giao, tích cực tham gia phong trào thi đua, nhiều năm liền đạt chiến sĩ thi đua cấp cơ sở, cấp TP, cấp bộ.  Đặc biệt trong số những cán bộ quản lý được tuyên dương, ngoài hoàn thành tốt nhiệm vụ quản lý, thầy cô còn tham gia giảng dạy, tích cực nghiên cứu khoa học, đề xuất các giải pháp đổi mới giảng dạy... Qua thành tích của thầy cô chúng ta thấy được rằng, để là một nhà giáo giáo dục nghề nghiệp giỏi, thầy cô không những giỏi chuyên môn mà phải luôn luôn rèn luyện, tìm tòi nghiên cứu những giải pháp, sáng chế những mô hình ứng dụng trong giảng dạy, đổi mới sáng tạo phương pháp giảng dạy, truyền thụ để người học phát triển năng lực ngành nghề yêu cầu. Ngoài ra, nhà giáo giáo dục nghề nghiệp còn là người anh, người chị, người thân chia sẻ những khó khăn, kịp thời động viên, đưa ra lời khuyên để người học vững bước tiếp tục con đường học tập, rèn luyện đạo đức, trở thành người lao động vừa có kiến thức, kỹ năng, đạo đức góp phần phát triển xã hội. * Năm nay, Giải thưởng Trần Đại Nghĩa có những điểm gì mới, thưa ông? - Giải thưởng Trần Đại Nghĩa lần 2 năm 2024 được xét tuyển dựa trên quy chế mới, điều chỉnh và bổ sung thêm các tiêu chí mới theo Luật Thi đua khen thưởng nhằm lựa chọn những nhà giáo, cán bộ quản lý ưu tú xứng đáng được vinh danh.  Các hồ sơ nhà giáo, cán bộ quản lý đề nghị xét tặng giải thưởng đến từ nhiều ngành nghề đa dạng hơn từ nghệ thuật, kế toán, cơ khí động lực đến kỹ thuật xây dựng... Tôi kỳ vọng giải thưởng sẽ tiếp tục tôn vinh các gương điển hình cán bộ quản lý, nhà giáo, các nhà khoa học, tập thể đóng góp tích cực trong sự phát triển của TP.HCM nói chung và lĩnh vực giáo dục nghề nghiệp nói riêng. * Có thể nói, nguồn nhân lực luôn là một yếu tố quan trọng để phát triển hệ thống giáo dục nghề nghiệp. Sở LĐ-TB&XH TP.HCM đang có những chính sách, hoạt động nào để nâng cao chất lượng nguồn lực này, thưa ông? - Đội ngũ nhà giáo được xem là yếu tố then chốt, đóng vai trò quyết định để nâng cao chất lượng đào tạo tại các cơ sở giáo dục nghề nghiệp trong bối cảnh toàn cầu hóa và hội nhập kinh tế quốc tế.  Những năm gần đây, trước yêu cầu đổi mới khoa học công nghệ và tác động của cuộc cách mạng công nghiệp lần thứ 4, để đáp ứng nguồn cung lao động chất lượng cao, mục tiêu đặt ra trong thời gian tới cần chú trọng phát triển đội ngũ nhà giáo đủ về số lượng, đảm bảo về cơ cấu và chất lượng... Đội ngũ nhà giáo giáo dục nghề nghiệp TP.HCM hằng năm đều được bồi dưỡng nâng cao trình độ. Nhiều thầy cô không chỉ là tấm gương về đạo đức, tự học và sáng tạo mà còn giỏi về kiến thức chuyên môn, có kỹ năng, tay nghề cao, những \"bàn tay vàng\" để hướng nghiệp, đào tạo nghề cho học sinh, sinh viên. Sở LĐ-TB&XH định kỳ tham mưu tổ chức nhiều hội thi về chuyên môn nghiệp vụ cho nhà giáo như: hội thi thiết bị đào tạo tự làm cấp TP và tham gia hội thi quốc gia, tổ chức hội giảng nhà giáo giáo dục nghề nghiệp cấp TP và tham gia hội giảng cấp quốc gia. * Trong thời gian tới, Sở LĐ-TB&XH TP.HCM sẽ tiếp tục có những chính sách hoặc đề xuất các chính sách gì để tiếp tục nâng cao chất lượng và quan tâm đến đời sống của các nhà giáo giáo dục nghề nghiệp, thưa ông? - Đứng ở góc độ quản lý nhà nước về giáo dục nghề nghiệp, tôi cho rằng cần phải có các giải pháp tổng thể, quan tâm hơn nữa đến đội ngũ nhà giáo giáo dục nghề nghiệp. Chẳng hạn như cần có cơ chế, chính sách thu hút nhà giáo có trình độ, kỹ năng tay nghề cao, chú trọng công tác đào tạo, bồi dưỡng chuyên môn, nghiệp vụ trong và ngoài nước và đặc biệt là xây dựng môi trường sư phạm để các thầy cô tích cực phấn đấu, rèn luyện, cống hiến. Bên cạnh đó, trong lĩnh vực giáo dục nghề nghiệp hiện có các hoạt động thi đua học thuật dành cho đội ngũ nhà giáo. Các kỳ thi, hội thi được tổ chức đều đặn nhằm khai thác tiềm năng trí tuệ, sức sáng tạo của đội ngũ nhà giáo và là cơ hội để đánh giá chất lượng đào tạo, nâng cao ý thức cạnh tranh lẫn nhau. Các thành tích đạt được trong các kỳ thi này góp phần nâng cao uy tín của các cơ sở đào tạo và thu hút sinh viên mới tham gia theo học tại các cơ sở giáo dục nghề nghiệp. Sở sẽ tiếp tục nghiên cứu, đề xuất TP ban hành các chính sách về khuyến khích, hỗ trợ cho nhà giáo, sinh viên, học sinh, học viên đạt giải trong các kỳ thi, hội thi cấp TP, quốc gia, khu vực, quốc tế... Đồng thời mỗi thầy cô giáo giáo dục nghề nghiệp cũng phải tự mình thường xuyên trau dồi kiến thức, kỹ năng, nghiệp vụ. Đổi mới phương pháp đào tạo theo hướng giảm thời lượng dạy lý thuyết, tăng thảo luận và thực hành, tạo hứng thú học tập cho học sinh, sinh viên. Tăng cường tiếp cận với các doanh nghiệp để bồi dưỡng thêm những kiến thức mới, kỹ năng mới và tiếp cận với máy móc, thiết bị công nghệ hiện đại ở các doanh nghiệp. Quan tâm hơn nữa giáo dục kỹ năng mềm, kỹ năng khởi nghiệp cho học sinh, sinh viên; ứng dụng rộng rãi công nghệ thông tin vào công tác quản lý và đào tạo.", "author": "TRỌNG NHÂN", "date": "2024-11-10T11:11:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/10/tuoitre-nu-1-20241110065736281.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/cd-du-lich-sai-gon-read-only-1731164721645447066375.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/le-van-thinh-01-read-only-17311647216482146731141.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/nh-hung-vuong01-read-only-1731164721642402342564.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2019/8/19/photo-1-15661860542441964284519-crop-15661861007781346788386.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": []}