{"postId": "20241128065401094", "title": "Các ứng viên nội các của ông Trump bị đe dọa đánh bom", "description": "Nhiều ứng viên trong chính quyền của ông Trump đã bị đe dọa nghiêm trọng trong tuần này, bao gồm các vụ dọa đánh bom và quấy rối.", "content": "Người phát ngôn đội chuyển giao quyền lực, bà Karoline Leavitt, cho biết các mối đe dọa xảy ra vào tối 26 và 27-11. Lực lượng thực thi pháp luật đã nhanh chóng hành động để đảm bảo an toàn cho những người bị nhắm đến. Bà Elise Stefanik, hạ nghị sĩ Đảng Cộng hòa và ứng viên đại sứ Mỹ tại Liên Hiệp Quốc, cùng ông Lee Zeldin, cựu nghị sĩ Đảng Cộng hòa và ứng viên lãnh đạo Cơ quan Bảo vệ môi trường (EPA), đều xác nhận đã trở thành mục tiêu của các vụ dọa đánh bom. Cục Điều tra liên bang (FBI) cho biết họ nhận thức được các vụ việc này và đang phối hợp với các cơ quan thực thi pháp luật để điều tra. \"Chúng tôi xem xét mọi mối đe dọa một cách nghiêm túc và khuyến khích công chúng báo cáo ngay lập tức những điều khả nghi\", đại diện FBI cho hay. Bà Stefanik cho biết khi bà cùng chồng và con trai 3 tuổi đang trên đường từ Washington D.C. về nhà ở bang New York, họ được thông báo về mối đe dọa nhắm vào gia đình mình. Ông Zeldin cũng cho hay gia đình ông là mục tiêu trong một vụ đe dọa đánh bom với thông điệp mang tính ủng hộ Palestine. \"Gia đình tôi và tôi không có mặt tại nhà vào thời điểm đó và đều an toàn. Chúng tôi đang hợp tác với cơ quan thực thi pháp luật để điều tra vụ việc\", ông chia sẻ trên mạng xã hội X. Tại Florida, Sở Cảnh sát quận Okaloosa xác nhận rằng ngôi nhà của một thành viên gia đình cựu nghị sĩ Matt Gaetz cũng bị đe dọa đánh bom. Ông Gaetz trước đó đã rút khỏi vị trí ứng viên Bộ trưởng Tư pháp sau khi bị Thượng viện Mỹ phản đối vì cáo buộc sai phạm cá nhân, dù ông phủ nhận mọi cáo buộc. Theo cảnh sát Okaloosa, khu vực bị đe dọa đã được rà soát và không phát hiện thiết bị khả nghi nào. Người phát ngôn Nhà Trắng xác nhận Tổng thống Joe Biden đã được thông báo về các mối đe dọa. \"Chính phủ liên bang, cùng các cơ quan địa phương, đang tiếp tục phản ứng. Tổng thống và chính quyền lên án mạnh mẽ mọi hành vi bạo lực chính trị\", người phát ngôn tuyên bố. Trong khi đó, Tổng thống đắc cử Donald Trump vẫn chưa đưa ra bình luận về sự việc. Ông đang tiếp tục công bố các lựa chọn nhân sự cho nội các và chính quyền mới sau chiến thắng trong cuộc bầu cử ngày 5-11. Các vụ đe dọa diễn ra trong bối cảnh an ninh của ông Trump và đội ngũ đang được siết chặt sau các sự cố nghiêm trọng trước đó. Tháng 7, ông Trump bị thương trong một vụ ám sát tại Pennsylvania. Đến tháng 9, một người đàn ông bị buộc tội âm mưu ám sát khi bị phát hiện mang súng trường gần sân golf của ông ở Florida. Những vụ việc này làm dấy lên lo ngại về an ninh và sự gia tăng bạo lực chính trị tại Mỹ trong thời gian chuyển giao quyền lực.", "author": "MINH KHÔI", "date": "2024-11-28T07:13:30+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128065401094.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/elise-stefanik-17327514657291797045139.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/afp201902281e0407v1highresvietnamusnkoreadiplomacysummit-17313806992691991975485-0-0-1250-2000-crop-17326629539161400353151.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": [{"commentId": "7852e81d-b08c-421b-b2ca-a30602a7a404", "author": "thie****@gmail.com", "text": "Chỉ khi nào công cuộc chuyển giao quyền lực tổng thống hoàn tất, sau ngày 20/01/2025 thì mọi sự bất ổn ở nước Mỹ mới tạm lắng.", "date": "2024-11-28T09:20:20.4777758", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}