{"postId": "20241107150319018", "title": "Yoga có thể giúp giảm đau lưng dưới", "description": "Thực hành yoga thường xuyên có thể giảm đau lưng dưới, cải thiện giấc ngủ và giảm phụ thuộc vào thuốc giảm đau, theo một nghiên cứu của các nhà nghiên cứu tại Cleveland Clinic.", "content": "Những người tham gia chương trình yoga trực tuyến 12 tuần cho biết họ cảm thấy ít đau lưng dưới hơn và ngủ ngon hơn. Theo The Washington Post, thử nghiệm lâm sàng ngẫu nhiên đã nghiên cứu 140 nhân viên của Cleveland Clinic, những người đã tiết lộ mức độ đau vừa phải trong ít nhất ba tháng. Nhóm tham gia chương trình yoga trực tuyến 12 tuần báo cáo cảm giác ít đau hơn và giấc ngủ tốt hơn so với những người không có cơ hội tham gia chương trình. Nghiên cứu cho thấy yoga có thể hiệu quả khi được xem xét như một phần trong phương pháp chăm sóc thông thường của bệnh nhân, giống như cách sử dụng thuốc hoặc giới thiệu đến vật lý trị liệu, theo Robert Saper - trưởng khoa sức khỏe và y học phòng ngừa tại Cleveland Clinic và là tác giả chính của nghiên cứu.  Nhưng không giống những can thiệp đó, cách tiếp cận toàn diện trong thực hành yoga có thể giải quyết cách cơn đau ảnh hưởng đến tổng thể của một người. \"Thuốc chống viêm có thể giải quyết phần thể chất, nhưng yoga có thể ảnh hưởng đến phần cảm xúc, xã hội, thậm chí là ý nghĩa và mục đích\", ông nói. Tuổi trung bình của người tham gia là 48. Trong đó 80% là nữ giới và 73,5% có trình độ đại học. Nhóm được chia thành nhóm \"tập yoga ngay bây giờ\" và \"tập yoga sau\", được cung cấp chương trình sau khi nghiên cứu kết thúc nhưng không được đánh giá. Nhóm \"tập yoga ngay bây giờ\" tham gia một buổi học trực tuyến tập trung vào Hatha yoga kéo dài 60 phút mỗi tuần và được khuyến khích tập ít nhất 30 phút mỗi ngày. Họ được cấp một tấm thảm và tài liệu bổ sung giải thích các tư thế cùng quyền truy cập video khuyến khích tự luyện tập yoga.  Trước khi bắt đầu thử nghiệm, người tham gia đánh giá mức đau lưng dưới của mình trung bình ít nhất là 4 trên thang điểm 11. Sau 12 tuần, nhóm tham gia yoga báo cáo giảm cường độ đau trung bình 1,5 điểm và sau 24 tuần, giảm trung bình 2,3 điểm. Người tham gia cũng được yêu cầu đánh giá chất lượng giấc ngủ của mình trên thang điểm 0 đến 4, với đánh giá trung bình là khá kém đến kém. Nhóm \"tập yoga ngay bây giờ\" báo cáo trung bình cải thiện 0,4% sau 12 tuần so với nhóm \"tập yoga sau\". Việc sử dụng thuốc giảm đau cũng được theo dõi trong quá trình nghiên cứu. Nhóm \"tập yoga ngay bây giờ\" báo cáo giảm 34% thành viên sử dụng thuốc giảm đau vào cuối 12 tuần tập yoga so với nhóm \"tập yoga sau\". Nghiên cứu được công bố trên JAMA Network Open. Đau lưng dưới rất phổ biến, ảnh hưởng đến hơn 619 triệu người trên toàn thế giới vào năm 2020 và là nguyên nhân hàng đầu gây ra nhiều năm sống trong tình trạng khuyết tật, theo một nghiên cứu năm 2021 trên Lancet Rheumatology.  Nguyên nhân có thể bao gồm thiếu vận động, chấn thương hoặc căng thẳng tại nơi làm việc. Điều trị đau lưng dưới bằng yoga hoặc vật lý trị liệu được khuyến nghị như phương pháp không xâm lấn, trước khi chuyển sang các can thiệp như phẫu thuật. Yoga là một lựa chọn tốt cho đau lưng vì tập trung vào các tư thế tĩnh và có các biến thể dành cho những người cần ghế hoặc các thiết bị hỗ trợ khác để thực hiện các động tác, Saper nói. Vận động là yếu tố quan trọng trong việc quản lý cơn đau vì giúp bộ não hiểu những chuyển động nào an toàn để thực hiện và ngăn ngừa teo cơ, Marissa Lizotte, nhà vật lý trị liệu cao cấp tại Mass General Brigham, cho biết. Sự tập trung của yoga vào các động tác di chuyển dần dần vào các vị trí cũng như giữ cân bằng và ổn định khiến bộ môn này phù hợp để hỗ trợ phục hồi chấn thương, Lizotte nói. Các tư thế cũng có thể kích hoạt hệ thần kinh đối giao cảm, khuyến khích thư giãn.", "author": "BÌNH MINH", "date": "2024-11-08T18:31:00+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/08/tuoitre-nu-1-20241107150319018.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/yoga-co-the-giup-giam-dau-lung-duoi-17309664100491867833740.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/5/bac-si-phau-thuat-1730772601906550862122.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/19/yoga-chan-thuong-17240292169457970491-0-0-791-1266-crop-17240292933521444357090.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/6/23/anh-1-hong-tam-1687530809887464831674-97-0-950-1365-crop-1687530821271989012920.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 2}, "comments": []}