{"postId": "20241116002452377", "title": "Tắm nước nóng có hại cho da và tóc không?", "description": "Theo The New York Times, hầu hết các bác sĩ da liễu đều đồng ý rằng tắm nước nóng có thể làm khô tóc và da của bạn.", "content": "Về cơ bản, tắm nước nóng có thể giúp thư giãn, làm dịu các cơ và khớp đau, cải thiện tâm trạng và giúp bạn ngủ ngon hơn. Tuy nhiên, tác dụng của nước nóng lên da và tóc ra sao? \"Có những lợi ích từ việc tắm nước nóng, vì vậy tôi không muốn bỏ qua điều đó\", tiến sĩ Victoria Barbosa, phó giáo sư da liễu tại Đại học Chicago, cho biết. Nhưng bà nói thêm, \"không có lợi ích nào trong số đó là dành cho da\". Theo các bác sĩ da liễu, nghiên cứu về cách nước nóng ảnh hưởng đến da và tóc của chúng ta còn rất ít, nhưng hầu hết các chuyên gia đều đồng ý rằng tắm nước nóng có thể làm mất đi dầu và các chất giữ ẩm. Nói chung, tốt nhất là nên tắm nước ấm. \"Tắm nước nóng nên là một phương pháp điều trị, không phải là một thói quen hàng ngày\", tiến sĩ Barbosa nói. Khi nói đến các tác động của việc tắm rửa lên sức khỏe của da, nghiên cứu chủ yếu tập trung vào việc sử dụng các chất tẩy rửa. Không có nhiều nghiên cứu khám phá nhiệt độ nước, tiến sĩ Blair Jenkins, trợ lý giáo sư lâm sàng về da liễu tại Michigan Medicine, cho biết.  Nhưng các bác sĩ da liễu chia sẻ, nước nóng, đặc biệt là khi kết hợp với xà phòng có chứa hương liệu và các thành phần quá mạnh, có thể làm hỏng lớp ngoài cùng, được gọi là hàng rào bảo vệ da. Hàng rào bảo vệ da được tạo thành từ các tế bào da chết, tiến sĩ Paola Baker, một bác sĩ da liễu tại Boston, nói. Bao quanh các tế bào đó là một ma trận dày đặc các chất béo như ceramide, axit béo và cholesterol. Những chất này được gọi là lipid, giúp giữ ẩm cho da và bảo vệ da khỏi các chất kích thích và dị ứng từ môi trường. Trên bề mặt hàng rào bảo vệ da là một lớp mỏng gọi là màng axit, được tạo thành từ axit amin, axit trong mồ hôi và bã nhờn - một chất dầu giữ ẩm và được tiết ra từ các tuyến gần nang lông. Lớp này giúp giữ cho hàng rào bảo vệ da khỏe mạnh và bảo vệ khỏi vi khuẩn có hại, tiến sĩ Baker bổ sung. Khi bạn tắm nước nóng, một số bã nhờn có thể bị loại bỏ, dẫn đến khô da. Các lipid được đóng chặt trong hàng rào bảo vệ da cũng có thể \"mất đi cấu trúc tổ chức\", có thể làm cho hàng rào bảo vệ da dễ thấm hơn và cho phép nước thoát ra dễ dàng hơn, theo tiến sĩ Trinidad Montero-Vílchez, bác sĩ da liễu tại Bệnh viện Đại học Virgen de las Nieves ở Granada, Tây Ban Nha, và là tác giả của một nghiên cứu được công bố vào năm 2022 về cách nước nóng ảnh hưởng đến da.  Nghiên cứu cho thấy khi người lớn ngâm tay vào nước nóng và nước lạnh, nước nóng gây hại nhiều hơn, làm da mất nước, suy yếu hàng rào bảo vệ da và dẫn đến mẩn đỏ. Nước nóng cũng làm tăng độ pH của da, làm gián đoạn hàng rào bảo vệ da và gia tăng mất nước. Nước nóng cũng có thể khiến bạn cảm thấy da căng hơn và trông xỉn màu hoặc nhợt nhạt, tiến sĩ Barbosa nói thêm. Tương tự như tác động đối với da, nước nóng có thể làm khô tóc bằng cách loại bỏ bã nhờn. Nhưng nghiên cứu khám phá vấn đề này còn rất ít, các bác sĩ da liễu cho biết.  Tuyến tiết bã nhờn được tìm thấy hầu hết trên da, và có rất nhiều ở mặt và da đầu, tiến sĩ Elika Hoss, trợ lý giáo sư da liễu tại Mayo Clinic ở Arizona, chia sẻ. Sau khi một tuyến trên da đầu tiết ra bã nhờn, chất dầu sẽ bao phủ lớp ngoài cùng của các sợi tóc. Gội đầu bằng nước nóng có thể loại bỏ một số bã nhờn, tiến sĩ Hoss giải thích, \"những gì đang giữ cho tóc của chúng ta được giữ ẩm và bảo vệ\". Khi bệnh nhân nói với tiến sĩ Jenkins rằng họ cảm thấy tóc bị khô và giòn, bà thường hỏi \"thói quen tắm của bạn là gì?\". Vì vậy, thực hiện một số thay đổi nhỏ có thể hữu ích.", "author": "BÌNH MINH", "date": "2024-11-16T16:10:00+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/16/tuoitre-nu-1-20241116002452377.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/tam-nuoc-nong-co-hai-cho-da-va-toc-khong-1731691305372832816915.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/thoi-quen-gay-vo-sinh-o-nam-gioi-1730206920870642140130-0-0-314-502-crop-17302070302802081479614.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/30/nuoc-da-1714484137998478849616.png"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}