{"postId": "20241122122154509", "title": "Từ chối gặp Bộ trưởng Quốc phòng Mỹ, Trung Quốc nói 'do Mỹ'", "description": "Tại buổi họp báo tối 21-11, Bộ Quốc phòng Trung Quốc khẳng định trách nhiệm thuộc về Mỹ khi Bộ trưởng Đổng Quân từ chối gặp người đồng cấp Lloyd Austin.", "content": "Trong buổi họp báo thường kỳ của Bộ Quốc phòng Trung Quốc, người phát ngôn Ngô Khiêm trả lời câu hỏi về vấn đề Bộ trưởng Quốc phòng Trung Quốc Đổng Quân bác đề xuất gặp mặt của Bộ trưởng Quốc phòng Mỹ Lloyd Austin. Viện dẫn vấn đề Đài Loan, ông Ngô nhấn mạnh trách nhiệm hoàn toàn thuộc về Mỹ. Hội nghị Bộ trưởng Quốc phòng các nước ASEAN+ đã được tổ chức tại Lào trong tuần này và đây từng là dịp để Bộ trưởng Quốc phòng Trung Quốc và Mỹ gặp nhau. Tuy nhiên, phía Trung Quốc đã từ chối lời đề nghị gặp ông Đổng của ông Austin. Theo Hãng tin Reuters, ông Austin nói với giới truyền thông rằng \"đây là một điều đáng tiếc\" vì các nước trong khu vực hy vọng rằng Trung Quốc và Mỹ có thể nói chuyện với nhau, với tư cách là hai bên có vai trò quan trọng và là hai nước lớn. \"Tôi không cho rằng điều này sẽ ảnh hưởng đến tương lai. Theo tôi, Trung Quốc đã lựa chọn hành động như vậy vào thời điểm này, và chỉ họ mới có thể lý giải vì sao lại không tận dụng cơ hội quan trọng này\", ông nói. Lần gần đây nhất ông Đổng Quân và ông Austin gặp nhau là tại Hội nghị Đối thoại Shangri-La ở Singapore vào ngày 31-5. Hai bên đã đụng độ gay gắt về các vấn đề nóng như eo biển Đài Loan và Biển Đông, nhưng cả hai bên đều nhấn mạnh sự cần thiết phải duy trì trao đổi quân sự. Ông Ngô Khiêm, người phát ngôn của Bộ Quốc phòng Trung Quốc, đã trả lời vào tối 21-11 rằng: \"Không có cuộc gặp nào giữa Bộ trưởng Quốc phòng Trung Quốc và Bộ trưởng Quốc phòng Mỹ tại Hội nghị ASEAN+, trách nhiệm này hoàn toàn thuộc về Mỹ\" và \"ưu tiên hàng đầu là Mỹ cần sửa chữa ngay sai lầm của mình\". Mặc dù không trực tiếp chỉ ra vấn đề bán vũ khí của Mỹ cho Đài Loan, ông Ngô Khiêm nói Mỹ không nên tham gia trao đổi với các lực lượng vũ trang Trung Quốc như thể không có gì xảy ra trong khi làm tổn hại đến lợi ích cốt lõi của Trung Quốc về vấn đề Đài Loan. Trung Quốc đề nghị Mỹ nghiêm túc tôn trọng các lợi ích cốt lõi của mình và thúc đẩy điều kiện thuận lợi cho đối thoại cấp cao giữa quân đội hai nước.  Trong cuộc hội đàm bên lề Tuần lễ Cấp cao APEC vừa qua, Trung Quốc đã xác định bốn \"lằn ranh đỏ\", trong đó vấn đề Đài Loan là một nội dung trọng yếu. Vào cuối tháng 10, Bộ Quốc phòng Mỹ đã phê duyệt việc bán vũ khí trị giá 2 tỉ USD cho Đài Loan, bao gồm các hệ thống tên lửa phòng không và hệ thống radar tiên tiến. Theo Lầu Năm Góc, điều này sẽ giúp duy trì ổn định chính trị và cân bằng quân sự ở khu vực eo biển Đài Loan.", "author": "LIÊN AN", "date": "2024-11-22T13:26:56+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122122154509.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/1-1-17322524126281388197973.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/16/mytrung11610-17290505742931276401470-0-0-712-1139-crop-17290506370641842605562.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/hinh-anh-11-17-24-luc-456ch-1731837407231393157764-38-0-918-1408-crop-17318375108241180613365.jpeg"], "vote react list": {"stars": 0, "likes": 5, "loves": 11}, "comments": []}