{"postId": "20241126093704025", "title": "Luật sư đề nghị miễn hình phạt cho cựu thứ trưởng Bộ Công Thương Đỗ Thắng Hải", "description": "Sáng 26-11, phiên tòa xét xử vụ sai phạm tại Công ty Xuyên Việt Oil và các đơn vị liên quan. Luật sư bào chữa đề nghị hội đồng xét xử xem xét cho ông Đỗ Thắng Hải (cựu thứ trưởng Bộ Công Thương) được hưởng 'biện pháp khoan hồng đặc biệt'.", "content": "Trong vụ án này, ông Đỗ Thắng Hải (cựu thứ trưởng Bộ Công Thương) bị cáo buộc nhận hối lộ 50.000 USD từ bà Mai Thị Hồng Hạnh (giám đốc Công ty Xuyên Việt Oil). Bào chữa cho ông Đỗ Thắng Hải (cựu thứ trưởng Bộ Công Thương), luật sư cho rằng mức án viện kiểm sát đề nghị là nghiêm khắc. Về bối cảnh nguyên nhân phạm tội, luật sư cho rằng năm 2021 dịch COVID-19, ông Đỗ Thắng Hải được giao nhiệm vụ đảm bảo các mặt hàng thiết yếu cho TP.HCM và các tỉnh phía Nam.  Nên ông Hải đã ưu tiên cho các doanh nghiệp sản xuất nhu yếu phẩm, các mặt hàng thiết yếu, trong đó có xăng dầu như Xuyên Việt Oil. Mặc dù bà Hạnh có lời nhờ giúp đỡ cấp giấy phép nhanh nhưng ông Hải không chỉ đạo cấp dưới làm sai. Luật sư cho rằng ông Hải phạm tội không vì mục đích vụ lợi, không ép buộc, không đề nghị bị cáo Hạnh đưa hối lộ để cấp giấy phép kinh doanh xăng dầu cho Công ty Xuyên Việt Oil.  Sau khi Xuyên Việt Oil được cấp giấy phép, bà Hạnh nhiều lần xin gặp nhưng ông Hải từ chối.  Về số tiền 50.000 USD, luật sư cho rằng đây là quà cảm ơn, quà Tết. Luật sư nói ông Hải không có tình tiết tăng nặng và trình bày một số tình tiết giảm nhẹ như nộp lại toàn bộ số tiền thu lợi, có thành tích xuất sắc trong quá trình công tác, có nhiều đóng góp cho xã hội. Về hoàn cảnh gia đình, chị gái ông Hải đang bị ung thư, bản thân ông Hải là người cao tuổi. Từ đó, luật sư đề nghị hội đồng xét xử xem xét cho ông Hải được hưởng \"biện pháp khoan hồng đặc biệt\", tuyên miễn hình phạt cho ông Hải.  Trong trường hợp không được miễn hình phạt, luật sư xin tòa cho ông Hải được hưởng mức án nhẹ nhất để sớm trở về. Tự bào chữa, ông Đỗ Thắng Hải đồng ý với quan điểm bào chữa của luật sư. Đồng thời, cựu thứ trưởng Đỗ Thắng Hải xin hội đồng xét xử xem xét cho những đóng góp của mình cho xã hội. Ông Đỗ Thắng Hải (cựu thứ trưởng Bộ Công Thương) sinh năm 1963 tại Hải Phòng. Vào năm 1988, ông Đỗ Thắng Hải bị Tòa án nhân dân TP Hà Nội tuyên phạt 3 năm tù nhưng cho hưởng án treo, thời gian thử thách là 4 năm về tội đầu cơ theo điều 165 Bộ luật Hình sự năm 1985 (đã được xóa án tích). Đầu năm 2014, ông Hải được bổ nhiệm giữ chức thứ trưởng Bộ Công Thương khi đang là cục trưởng Cục Xúc tiến thương mại. Trong vụ án Xuyên Việt Oil, ông Hải bị bắt tạm giam từ ngày 21-12-2023 để điều tra, truy tố về tội nhận hối lộ. Cáo trạng xác định ông Đỗ Thắng Hải đã nhận hối lộ hơn 1,3 tỉ đồng từ bà Mai Thị Hồng Hạnh để giúp đỡ Công ty Xuyên Việt Oil cấp lại giấy phép. Ông Hải bị truy tố theo điểm a, khoản 4, điều 345 Bộ luật Hình sự (có mức hình phạt 20 năm, tù chung thân hoặc tử hình - PV).  Luận tội đối với bị cáo Hải, đại diện Viện kiểm sát nhân dân TP.HCM đã đề nghị phạt ông Hải 3-4 năm tù. ", "author": "TUYẾT MAI", "date": "2024-11-26T10:00:35+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126093704025.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/edit-ong-do-thang-hai-1732588286452806611122.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/untitled-1-17320158479501853194588-0-0-673-1077-crop-17320158522201244318058.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": [{"commentId": "e0be5e7d-e4a1-4399-92fe-929bf5dc9e4d", "author": "boda****@gmail.com", "text": "Ko có ngoại lệ", "date": "2024-11-26T12:28:40.7689984", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d07c79b4-6fb5-4bed-9a8f-c33448931b4a", "author": "Đoàn Hoà", "text": "Muốn được giảm nhẹ luật sư phải chưng ra các bằng chứng cụ thể chứ không thể nói miệng kể công. Việc nộp lại tiền hối lộ chỉ là thành khẩn thôi liệu nếu không bị phát hiện anh có báo cáo cấp trên và giao nộp không?", "date": "2024-11-26T11:07:04.2444765", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}