{"postId": "20241119124314781", "title": "Nữ SV nghèo kiện tướng quốc gia karate được KTX Cỏ May tài trợ, ĐH Kinh tế TP.HCM tặng học bổng", "description": "Sau khi Tuổi Trẻ đăng bài viết về Nguyễn Đỗ Như Hằng - tân sinh viên ngành kế toán doanh nghiệp, Đại học Kinh tế TP.HCM, đã có nhiều cánh tay dang ra giúp đỡ, tặng học bổng cho nữ sinh nghèo kiện tướng quốc gia karate này.", "content": "Bài viết \"Nữ sinh nghèo là kiện tướng karate quốc gia, HS giỏi tỉnh môn tin học, đậu Đại học Kinh tế TP.HCM\" trên Tuổi Trẻ Online ngày 17-11 về nữ sinh (học sinh chuyên tin học Trường THPT chuyên Trần Hưng Đạo, tỉnh Bình Thuận)     đã nhận được chia sẻ của rất nhiều bạn đọc. Nữ sinh chưa từng biết mặt cha suốt 6 năm qua vẫn đều đặn đến sân tập võ, thành kiện tướng karate quốc gia của tỉnh Bình Thuận, dùng tiền bồi dưỡng thi đấu để trang trải chi phí ăn học, được ký túc xá Cỏ May tiếp nhận miễn phí tiền ở, hỗ trợ học phí ban đầu. Với những trợ giúp này, nữ sinh này tạm thời yên tâm tập trung học tập. Sáng 19-11, trao đổi với Tuổi Trẻ Online, ông Huỳnh Võ Nhật Huy - trưởng ban quản lý ký túc xá Cỏ May - cho biết ngay sau khi báo Tuổi Trẻ giới thiệu về Nguyễn Đỗ Như Hằng, ban bảo trợ ký túc xá Cỏ May (TP.HCM) đã xem xét và đồng ý tiếp nhận tân sinh viên này. \"Mặc dù thời hạn xét tuyển sinh viên vào ký túc xá Cỏ May năm học 2024-2025 đã kết thúc gần 3 tháng, và số sinh viên được tuyển chọn đã hơn 100 SV, nhưng em Hằng một tài năng võ thuật, gia cảnh khó khăn nhưng đầy nghị lực vươn lên vượt khó học giỏi, rất     xứng đáng được tạo điều kiện thuận lợi để hoàn thành bậc đại học. Do vậy, ban bảo trợ ký túc xá Cỏ May quyết định tiếp nhận sinh viên Hằng và tài trợ toàn bộ học phí, ăn ở, sinh hoạt phí, rèn kỹ năng… để nữ kiện tướng quốc gia karate này bớt nỗi lo học phí, an tâm học đại học\", ông Huy chia sẻ. GS.TS Nguyễn Khắc Quốc Bảo - phó giám đốc Đại học Kinh tế TP.HCM - cũng cho hay, qua giới thiệu của báo Tuổi Trẻ, Nguyễn Đỗ Như Hằng đã đạt học bổng ‘Cựu     sinh viên UEH khóa 26 - Chắp cánh ước mơ\" năm 2024.  Học bổng này vừa được triển khai, trị giá 15 triệu đồng/suất. Nhà trường dự kiến tổ chức lễ trao học bổng vào ngày 30-11. \"UEH luôn luôn tạo điều kiện và sẵn sàng hỗ trợ các em sinh viên có hoàn cảnh khó khăn, để không em nào phải bỏ học, hoặc bị chi phối quá trình học tập vì phải lo bươn chải kiếm sống. Ban chăm sóc người học Đại học Kinh tế TP.HCM sẽ đồng hành và hỗ trợ     em Hằng trong quá trình học tập tại UEH\", ông Bảo khẳng định. Ngày 19-11, khi phóng viên Tuổi Trẻ báo tin ký túc xá Cỏ May đồng ý tiếp nhận Nguyễn Đỗ Như Hằng, tân sinh viên này mừng đến rơi nước mắt. Hằng cho hay hiện những buổi học đầu tiên trên giảng đường đại học mấy tuần qua dù rất vui nhưng vẫn mang nặng nỗi lo học phí. \"Những năm qua, tôi đã dùng tiền dinh dưỡng từ việc làm vận động viên của đội tuyển karate tỉnh Bình Thuận để chi trả tiền học và các khoản chi phí sinh hoạt khác. Nhưng hiện tại mức học phí đại học lớn quá sức. Tôi cũng không được gia đình chu cấp, nên     rất sợ mình sẽ không đủ điều kiện để tiếp tục thực hiện ước mơ học đại học. Giờ đây tôi cảm thấy mình rất may mắn và vinh dự khi được đặc cách nhận vào ký túc xá Cỏ May. Được vào ở ký túc xá này, không chỉ là sự hỗ trợ về tài chính mà còn là động lực để tôi cố gắng học tập và phát triển bản thân. Tôi sẽ cố gắng hết khả năng của     mình để học tập, rèn luyện thật tốt và đóng góp cho cộng đồng\", Hằng chia sẻ. Trước đó, tối 17-11, Nguyễn Đỗ Như Hằng đã được trao học bổng Tiếp sức đến trường, trị giá 15 triệu đồng. Đồng thời, Hằng cũng là 1 trong số 13 tân sinh viên khó khăn của 7 tỉnh, thành Đông Nam Bộ được Quỹ Khuyến học Vinacam - Công ty cổ phần Tập đoàn Vinacam tài trợ laptop     để có thiết bị học tập. \"Tôi thật sự xúc động và trân quý những lời động viên, sự giúp đỡ của thầy cô, bạn bè và bạn đọc báo Tuổi Trẻ trong mấy ngày qua. Học bổng có ý nghĩa rất lớn, giúp tôi rất nhiều trên con đường phía trước. Tôi xin chân thành cảm ơn ban quản lý và ban bảo trợ ký túc xá Cỏ May vì đã tạo cơ hội để tôi có thể tiếp tục theo đuổi ước mơ của mình\", Hằng nói.", "author": "TRẦN HUỲNH", "date": "2024-11-19T13:20:53+07:00", "category": "Nhịp sống trẻ", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241119124314781.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/base64-173199575333436604806.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/nhu-hang-ueh1-17314224638221298897348-0-0-1041-1666-crop-1731761414164139309789.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/nguyen-do-nhu-hang-17319944011021592604662.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/13/158b750822c29b9cc2d3-17288242944641283413848.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/base64-17318399009542037243601-57-188-740-1280-crop-1731902589304495298570.jpeg"], "vote react list": {"stars": 0, "likes": 20, "loves": 15}, "comments": [{"commentId": "5483e793-1297-4d65-a627-fb11ee40a28f", "author": "kim", "text": "Một sự may mắn nhưng thật xót xa cho những nhân tài đất Việt.<br/>Cầu chúc cho em luôn vững tâm sáng trí trên con đường chân chính em nhé.", "date": "2024-11-20T14:09:32.8089195", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "866b4d4d-1726-4acd-9600-180986c56742", "author": "lão bà bà", "text": "Cảm ơn báo Tuổi Trẻ, nhờ bài báo mà cộng đồng thấu hiểu khó khăn của các em, các nhà mạnh thường quân chung tay cứu giúp các em đúng địa chỉ người cần rồi sau này các em sẽ giúp lại các em sau nữa.<br/>    Tại quận Bình Thạnh tôi thấy có người chăn dắt những người ăn xin, ông Tây ba lô ăn xin, bà đi chiếc xe Dream giả vờ hết xăng xin tiền đổ xăng mỗi tối, ông mặc đồ màu lam giả vờ bò lết đi xin sau đó vào quán nhậu uống bia và gái chở về ...", "date": "2024-11-19T18:49:13.5636011", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6289d67e-38d3-4403-87fd-99245320c995", "author": "Coc", "text": "Nữ kiện tướng có muốn mở lớp dạy karate cho trẻ em nghèo không?", "date": "2024-11-19T17:57:25.832783", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "90cd2474-7440-4fca-93a2-d7a34c20b673", "author": "kim", "text": "Rất hay, tôi sẽ cho con đi học ngay, nghèo nhưng vẫn trả học phí đàng hoàng, <br/>như vậy kiện tướng quốc gia sẽ có thêm thu nhập để yên tâm học hành và tập luyện.", "date": "2024-11-20T14:09:32.8089192", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "2037c010-a28e-4800-b1d9-86dd2c4d15c4", "author": "Thanks", "text": "Cảm ơn ông Phạm Văn Bên, cảm ơn sự hợp tác, liên kết giữa Trường đại học Nông Lâm TP.HCM và Công ty TNHH Cỏ May đã giúp đỡ những sinh viên có hoàn cảnh khó khăn học giỏi tiếp tục với những ước mơ trên giảng đường đại học. Mỗi dịp đi qua Trường Đại học Nông Lâm TP.HCM dưới những rừng cây xanh mát sự hiện diện của KTX Cỏ May làm lòng người cảm thấy ấm áp, rưng rưng cảm xúc và lòng biết ơn đối với những thế hệ đã để lại cho đời những nghĩa cử, việc làm cao thượng và nhân văn.", "date": "2024-11-19T15:58:59.6914622", "vote react list": {"loves": 5, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2580ef22-6d49-4e7d-a55f-978eb2f91b2d", "author": "Minh Tú", "text": "Thực sự cảm động về câu chuyện của cô gái đầy nghị lực này! Cảm động vì nhiều đoàn thể, nhà trường đã hỗ trợ em có cơ hội học tập. Con đường phía trước còn nhiều khó khăn, chúc em luôn cố gắng và gặp nhiều may mắn! Tự hào UEH :)", "date": "2024-11-19T15:57:28.994265", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}