{"postId": "20241128184656787", "title": "Công an khám xét công ty vệ sĩ ở TP Thanh Hóa", "description": "Công ty TNHH vệ sĩ Security ở TP Thanh Hóa vừa bị công an khám xét, thu giữ nhiều thùng tài liệu để phục vụ điều tra.", "content": " Khoảng 14h ngày 28-11, rất đông cảnh sát cơ động và một số phòng chức năng của Công an tỉnh Thanh Hóa xuất hiện tại trụ sở Công ty TNHH vệ sĩ Security (đường Nguyễn Duy Hiệu, phường Đông Hương, TP Thanh Hóa) để khám xét công ty. Hàng trăm chiến sĩ cảnh sát cơ động, cảnh sát giao thông cũng có mặt phong tỏa hai bên đường để tham gia cùng cơ quan chức năng. Phía trong ngôi nhà cao ba tầng, nhiều cảnh sát tiến hành khám xét, làm việc với đại diện công ty và thu giữ tài liệu. Đến khoảng 16h cùng ngày, lực lượng công an hoàn tất quá trình khám xét bên trong. Và đến cuối giờ chiều, nhiều thùng tài liệu của công ty được lực lượng chức năng đưa lên xe chuyên dụng chở đi. Một lãnh đạo UBND phường Đông Hương, TP Thanh Hóa cho biết đến nay cơ quan cảnh sát điều tra chưa cung cấp thông tin chính thức về việc khám xét cho chính quyền địa phương.  Được biết, ngôi nhà ba tầng này được một người đàn ông tên T. ở TP Thanh Hóa thuê để làm trụ sở công ty nhiều năm nay.", "author": "HÀ ĐỒNG", "date": "2024-11-28T19:04:16+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128184656787.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/z607837184450965e898d13e477bb2634641c1e2dacdc2-17327961926271557814690.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/nhieu-thung-tai-lieu-duoc-dua-ra-xe-chuyen-dung-1732793987307557024908.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/canh-sat-va-xe-chuyen-dung-truoc-cong-ty-ve-si-1732794021002822785999.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/3/cong-an-kham-xet-cong-ty-phan-bon-17147106999721527202026-272-0-872-960-crop-1714710843993866957628.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}