{"postId": "20241127181604234", "title": "EMG Education nhận giải ICDL Premier Partner", "description": "EMG Education được trao giải ICDL Premier Partner tại Diễn đàn Năng lực công nghệ số khu vực châu Á 2024.", "content": "Ngày 26 và 27-11, Tổ chức ICDL đã tổ chức thành công Diễn đàn Năng lực công nghệ số khu vực châu Á 2024 - ICDL Asia Digital Literacy 2024 tại Multimedia University, Kuala Lumpur, Malaysia. Diễn đàn Năng lực công nghệ số khu vực châu Á là sự kiện thường niên được tổ chức với mục tiêu thúc đẩy nhận thức về kỹ năng số. Đồng thời đây cũng là diễn đàn để các nhà quản lý giáo dục, các chuyên gia trong lĩnh vực công nghệ thông tin và các đơn vị cung cấp dịch vụ đào tạo chia sẻ kinh nghiệm về việc ứng dụng của kỹ năng số và giáo dục số trong khu vực châu Á và thảo luận về xu hướng của ngành công nghệ thông tin trên toàn thế giới. Tại sự kiện, CEO của tổ chức ICDL, ông Damien O’Sullivan; Đại sứ Ireland tại Malaysia bà Orla Tunney và Chánh văn phòng Bộ Chuyển đổi số Malaysia, ông Tuan Fabian Bigar đã trao giải ICDL Premier Partner cho đại diện của EMG Education - tổ chức giáo dục của Việt Nam. Giải ICDL Premier Partner ghi nhận những đóng góp to lớn của EMG Education trong công tác đào tạo và chuẩn hóa kỹ năng số cho học sinh, sinh viên tại Việt Nam. Lãnh đạo Tổ chức ICDL và Đại sứ Ireland tại Malaysia cũng đã trao giải ICDL Educator Award cho cô Lê Thị Phương - giáo viên tin học của Trường trung học Thực hành Sài Gòn. Cô Lê Thị Phương là đại diện tiêu biểu cho giáo viên dạy tin học theo đề án 762 của TP.HCM, đề án \"Nâng cao năng lực, kiến thức, kỹ năng ứng dụng tin học cho học sinh phổ thông TP.HCM theo định hướng chuẩn quốc tế, giai đoạn 2021 - 2030\".", "author": "HOA VINH", "date": "2024-11-27T18:30:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127181604234.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/photo-1732705878106-1732705878284962192674.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/photo-1732705878873-1732705878966148761622.jpg", "https://cdn.tuoitre.vn/thumb_w/730/tto/i/s626/2017/07/01/1-1498896593.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}