{"postId": "20241124100510878", "title": "Ông Lý Hiển Long chuyển giao quyền lực, mong thế hệ kế tiếp phải trọng dụng người tài", "description": "Chia sẻ ý định đề cử Thủ tướng Lawrence Wong làm người kế nhiệm, ông Lý Hiển Long nhấn mạnh điều này sẽ hoàn tất quá trình chuyển giao quyền lực sang thế hệ lãnh đạo thứ tư của Singapore.", "content": "Singapore đang chứng kiến những bước đi cuối cùng trong tiến trình chuyển giao quyền lực từ thế hệ lãnh đạo thứ ba do ông Lý Hiển Long đại diện sang thế hệ thứ tư do Thủ tướng Hoàng Tuần Tài (Lawrence Wong) đứng đầu. Sáng 24-11, hội nghị hai năm một lần của Đảng Hành động nhân dân (PAP) cầm quyền đã khai mạc, với việc bầu chọn 12 thành viên mới của Ban điều hành trung ương PAP. Theo báo Straits Times của Singapore, việc bỏ phiếu đã hoàn tất.  Ngay sau đó, Tổng thư ký PAP Lý Hiển Long đã có bài phát biểu mà ông mô tả là \"cuối cùng\" trên cương vị này. Ông Lý, người từng là thủ tướng Singapore từ năm 2004 đến tháng 5-2024, cho biết ông có ý định đề cử ông Hoàng Tuần Tài làm tổng thư ký tiếp theo của PAP. \"Điều này sẽ hoàn tất quá trình chuyển giao quyền lãnh đạo từ tôi sang người kế nhiệm\", ông Lý nói, mô tả đây là \"một cột mốc quan trọng\" đối với chính ông. Ông Hoàng Tuần Tài hiện là phó tổng thư ký PAP vào năm 2022 và đứng đầu Ban điều hành trung ương của đảng kể từ đó.  Vào giữa tháng 5 năm nay, ông đã trở thành thủ tướng thứ tư của Singapore sau khi ông Lý nộp đơn xin từ chức. Trong nội các mới của ông Hoàng, ông Lý vẫn giữ vai trò như một cố vấn với tư cách bộ trưởng cấp cao.  Việc “chuyển giao liền mạch\" và chiến thắng liên tiếp của PAP trong các năm qua, theo ông Lý đã chứng minh đây là một \"lợi thế to lớn\". Tuy nhiên, cuộc tổng tuyển cử tiếp theo của Singapore, dự kiến diễn ra không muộn hơn tháng 11-2025, dự kiến sẽ rất khó khăn. PAP phải nỗ lực hết mình để cử tri hiểu rằng họ không thể coi cuộc tổng tuyển cử tiếp theo là một cuộc bầu cử bổ sung.  Ông Lý nhấn mạnh đây không chỉ là một cuộc bỏ phiếu quyết định ai là đại diện cho cử tri địa phương, mà còn là một cuộc bầu cử quyết định tương lai Singapore và đảng nào sẽ dẫn dắt đất nước. Ông cũng nhấn mạnh ban lãnh đạo PAP đoàn kết và chia sẻ mục tiêu chung là phục vụ lợi ích tốt nhất của đất nước, không vì lợi ích của cá nhân nào. Ông giải thích điều này có nghĩa là PAP phải trong sạch và không tham nhũng, phải trọng dụng người tài, nâng cao tinh thần và phát huy những điều tốt nhất ở người dân. Ngay sau bài phát biểu của ông Lý, Thủ tướng Hoàng Tuần Tài đã lên sân khấu trình bày ngắn gọn về 6 tháng vừa qua của ông trên cương vị người đứng đầu Chính phủ Singapore. Ông Hoàng khẳng định ông sẽ dẫn dắt PAP trong cuộc tổng tuyển cử tiếp theo của đất nước dưới sự hỗ trợ của ông Lý và Ban điều hành trung ương mới được bầu. Việc đảm nhận ghế tổng thư ký PAP sẽ hoàn tất việc chuyển giao quyền lực cả trong đảng và chính quyền, ông Hoàng nói thêm. Thủ tướng Singapore cũng kêu gọi người dân nước này tiếp tục đoàn kết trước bối cảnh thế giới đầy biến động. \"Một quốc gia nhỏ đã khó được lắng nghe. Sẽ còn khó hơn nữa nếu tiếng nói của chúng ta bị phân tán và không mạch lạc\", ông Hoàng nói thêm. Chính phủ do ông đứng đầu sẽ tiếp tục làm việc chăm chỉ để cải thiện cuộc sống và tương lai của người dân, trong đó trước mắt là vấn đề chi phí sinh hoạt. Với mong muốn có thêm tiếng nói của phe đối lập ở Singapore, Thủ tướng Hoàng Tuần Tài cho biết rủi ro lớn nhất mà Singapore phải đối mặt là mất đi một Chính phủ ổn định, mạnh mẽ và tốt. Nhắc lại việc phe đối lập chưa sẵn sàng để tự thành lập chính phủ, song nếu phiếu bầu phổ thông dành cho họ nhiều hơn, phe đối lập có thể giành được 3 hoặc 4 khu vực bầu cử, qua đó kiểm soát 3 hoặc 4 ghế bộ trưởng. Ông Hoàng cảnh báo điều này có thể dẫn đến một \"chính phủ yếu hơn nhiều\", với ít năng lực giải quyết được nhiều vấn đề trong thời điểm thế giới đang trở nên bất ổn và rắc rối hơn. \"Cùng nhau, chúng ta sẽ chiến đấu để giành được trái tim và khối óc của của cử tri, giành được sự ủng hộ và tin tưởng của họ thông qua các hành động của chúng ta vì chúng ta là Đảng Hành động nhân dân. Chúng ta sẽ luôn là một đảng của nhân dân, một đảng hành động, một đảng xây dựng một Singapore tốt đẹp hơn với người dân Singapore, vì tất cả người dân Singapore\", ông Hoàng nói trong tiếng vỗ tay. ", "author": "DUY LINH", "date": "2024-11-24T10:18:37+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/24/tuoitre-nu-1-20241124100510878.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/singapore-ly-hien-long-1732417489526719360128.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/ly-hien-long-23112024-17324213465301296670359.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/hoang-tuan-tai-singapore-173242143750234033734.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/14/sing-171567002453141748922-0-0-1250-2000-crop-1715671019071274069432.jpeg"], "vote react list": {"stars": 0, "likes": 2, "loves": 7}, "comments": [{"commentId": "115124f7-f09c-4212-ae83-611be54df452", "author": "Nguyễn Phúc Hội", "text": "Nghiêm minh và chí công trong cách dùng người sẽ luôn dùng đúng người: kết quả tốt đẹp bắt đầu thành hình từ đó! Hy vọng là ở đâu, lúc nào cũng được như vậy!", "date": "2024-11-25T09:15:53.5301797", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c183aa9b-8dea-441a-a70c-d1504bce5020", "author": "Lee", "text": "\"Phải trong sạch và không tham nhũng, phải trọng dụng người tài, nâng cao tinh thần và phát huy những điều tốt nhất ở người dân\" thật tuyệt vời cho ông Lý.", "date": "2024-11-24T12:37:01.42468", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}