{"postId": "20241121152354964", "title": "Huấn luyện viên thể hình nhồi máu cơ tim vì tập luyện quá sức", "description": "Bệnh viện E vừa can thiệp cấp cứu và thành công cứu sống một huấn luyện viên thể hình nhập viện do nhồi máu cơ tim cấp. Nam thanh niên này chỉ mới 32 tuổi, hoàn toàn khỏe mạnh.", "content": "BS Đàm Hải Sơn - khoa phẫu thuật tim mạch và lồng ngực, Trung tâm tim mạch, Bệnh viện E - cho biết bệnh viện tiếp nhận nam thanh niên (32 tuổi, Vĩnh Phúc) nhập viện trong tình trạng đau tức ngực dữ dội, khó thở, vã mồ hôi… Ngay khi tiếp nhận, các bác sĩ nhận thấy nam thanh niên có những triệu chứng điển hình của nhồi máu cơ tim cấp. Thông qua kết quả xét nghiệm, hình ảnh siêu âm tim và kết quả chụp động mạch vành phát hiện huyết khối làm hẹp khít động mạch liên thất trước. Bệnh nhân được chẩn đoán nhồi máu cơ tim và có chỉ định can thiệp cấp cứu. Qua khai thác tiền sử, nam thanh niên là huấn luyện viên thể hình, do đó rất quan tâm đến thể hình, thường xuyên tập luyện với cường độ cao. Hôm đó, sau khi kết thúc quá trình tập luyện tại phòng tập, anh bắt đầu cảm thấy khó thở, tình trạng khó thở tăng dần, rồi chuyển sang tức ngực tăng và đau thắt ngực, đau theo cơn kéo dài từ 10 -15 phút. Anh được người thân đưa đến cấp cứu tại Trung tâm tim mạch, Bệnh viện E. Các bác sĩ nhanh chóng tiến hành can thiệp lấy huyết khối và đặt stent tái thông động mạch khẩn cấp cho bệnh nhân. Sau can thiệp, người bệnh ổn định, tiếp tục được theo dõi tại bệnh viện. BS Sơn cho biết nhồi máu cơ tim là bệnh lý có tỉ lệ tử vong cao, từ 90-95% người bệnh tử vong nếu không được cấp cứu kịp thời. Ở mỗi giai đoạn nhồi máu cơ tim khác nhau, bệnh sẽ tiến triển theo các mức độ khác nhau và tùy từng trường hợp bác sĩ sẽ chỉ định phương pháp điều trị cho phù hợp. Do đó, việc tiếp cận và can thiệp càng sớm sẽ càng làm giảm tổn thương van tim, hạn chế những biến chứng nguy hiểm và thậm chí là tử vong. \"Tập luyện thể dục thể thao rất có lợi cho sức khỏe, nhưng tập luyện quá sức có thể khiến cơ thể đối mặt với những nguy cơ nguy hiểm. Do vậy, những người thường xuyên luyện tập, nhất là các hoạt động thể lực gắng sức cần thường xuyên thăm khám nhằm tầm soát các nguy cơ về tim mạch. Như trường hợp bệnh nhân này, nếu có ý định luyện tập trở lại cần tham khảo ý kiến của bác sĩ và cần tránh những bài tập cường độ cao, gắng sức… có lối sống lành mạnh nhằm phòng ngừa tái phát nhồi máu cơ tim cấp. Bởi đối với những người bệnh đã có tiền sử nhồi máu cơ tim trước đó hoàn toàn có thể tái phát với một số biến chứng nguy hiểm như: đau tim, rối loạn nhịp, suy tim cấp, thuyên tắc mạch phổi, đột quỵ, hở van tim cấp, đột tử…\", BS Sơn thông tin. Các bác sĩ cũng khuyến cáo nhồi máu cơ tim là một trong những bệnh lý tim mạch nguy hiểm đe dọa trực tiếp đến tính mạng người bệnh. Bệnh thường gặp ở các đối tượng người lớn tuổi, có nhiều bệnh lý nền, tuy nhiên ngày càng gia tăng ở những người trẻ, cho thấy tất cả các lứa tuổi đều có thể gặp các biến chứng nguy hiểm của tim mạch. Khi thấy các dấu hiệu như đau tức ngực, khó thở, chóng mặt, buồn nôn… cần đến ngay cơ sở y tế có chuyên khoa tim mạch để được bác sĩ thăm khám, chẩn đoán và có biện pháp can thiệp kịp thời, nhằm đảm bảo an toàn về tính mạng cho người bệnh.", "author": "DƯƠNG LIỄU", "date": "2024-11-21T15:33:08+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121152354964.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/blob54bfaf068ce845d8b881e0fdb9fae225-1732177166097708704588.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/10/office-efr-172311255975238781559-0-22-502-825-crop-1723266307979383484193.jpeg"], "vote react list": {"stars": 0, "likes": 5, "loves": 3}, "comments": [{"commentId": "9d4d5cc6-914c-4674-966d-48828f3d9b08", "author": "Tui ", "text": "Có 1 sự thật là mấy ông \"cuồng gym, cuồng cơ bắp\" rất rất lười tập cardio, rất lười tập tim phổi, vì họ cho rằng tập cardio sẽ gây \"mất cơ\"... Nực cười thay..", "date": "2024-11-22T16:59:44.1348362", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cf191bfd-b563-4bbd-a6a4-f1ab93548cf4", "author": "thie****@gmail.com", "text": "Tôi thời tuổi trẻ cũng chơi thể thao cường độ cao. Tôi chọn môn điền kinh, gồm đẩy tạ và chạy cự ly trung bình. Nhưng, tự lượng sức mình, không gắng quá sức. Chỉ tập luyện và thi đấu 90% khả năng. Không cay cú, ăn thua. Vì đang là sinh viên, chơi thể thao chỉ là phong trào. Chủ yếu nâng cao sức khỏe để học tập, để kiếm ăn. Không thể làm giàu bằng thể thao.", "date": "2024-11-22T09:40:37.2941965", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8f1f78c1-3ab5-45d4-b42b-97c8dc6a0513", "author": "Nguyễn  văn  lang", "text": "Không  cần  đoán già, đoán non gì  cả. Xưa nay những người  tập thể dục rất  hiếm  hoi bị đông máu hình  thành cục máu đông nhưng  2 năm  gần đây chúng ta  thấy  liên  tiếp  có  người đột quỵ  ở mọi lứa tuổi nhất là  những người  trẻ. Biến  động  lạ lùng này là  do Covid và  văcxin Covid tồn đọng mà thôi.", "date": "2024-11-21T17:51:42.6359177", "vote react list": {"loves": 3, "hahas": 3, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "5749211c-f070-4b03-b84c-3748e565114d", "author": "dũng", "text": "Chưa có kết luận từ Y học. Lập luận thiếu căn cứ, không thuyết phục", "date": "2024-11-23T09:29:32.1996713", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}