{"postId": "20241120141911038", "title": "Phát hiện 'thủ phạm' khiến mọi người khó giảm cân", "description": "Các nhà khoa học phát hiện mô mỡ có khả năng 'ghi nhớ' tình trạng béo phì trong quá khứ của một người và sẽ chống lại các nỗ lực giảm cân của người đó.", "content": "Theo nhóm nghiên cứu từ Viện Công nghệ liên bang ở Zurich (Thụy Sĩ), họ đã xác định được trí nhớ sinh học của các mô mỡ sau khi kiểm tra các mô mỡ của người béo phì trước và sau khi họ giảm cân bằng phẫu thuật chuyển hóa và giảm béo. Phẫu thuật chuyển hóa và giảm béo (bariatric surgery) là phương pháp phẫu thuật thay đổi kích cỡ dạ dày nhằm giảm cân ở những bệnh nhân bị các rối loạn chuyển hóa liên quan đến béo phì và di chứng của bệnh này. Những mô này sau đó được so sánh với mô mỡ của những người khỏe mạnh chưa từng bị béo phì. Nhóm phát hiện rằng các mô mỡ đã bị béo phì ảnh hưởng theo cách làm thay đổi cách chúng phản ứng với thức ăn, có khả năng ảnh hưởng này kéo dài trong nhiều năm, theo báo Guardian ngày 18-11. Trong các thử nghiệm, các tế bào này phát triển nhanh hơn các tế bào khác bằng cách hấp thu chất dinh dưỡng nhanh hơn. Giáo sư Ferdinand von Meyenn, tác giả chính của nghiên cứu, cho biết một lý do khiến một người khó duy trì cân nặng sau khi giảm cân là do các tế bào mỡ ghi nhớ tình trạng béo phì trước đó của chúng và hướng đến việc quay trở lại trạng thái này. \"Trí nhớ dường như chuẩn bị cho các tế bào phản ứng nhanh hơn, và đôi khi theo cách không lành mạnh, với đường hay axit béo\", ông Von Meyenn cho biết. Nghiên cứu sâu hơn trên tế bào chuột đã lần theo trí nhớ sinh học đến các thay đổi hóa học trên DNA hoặc các protein bao quanh DNA. Những thay đổi này làm thay đổi hoạt động và quá trình trao đổi chất của gene. Nhóm nghiên cứu cho biết những con chuột từng béo phì tăng cân nhanh hơn những con chuột khác khi được cho ăn chế độ nhiều chất béo. Điều này cho thấy sự thay đổi trong quá trình trao đổi chất khiến chúng dễ tăng cân hơn. Tuy nhiên, trí nhớ về tình trạng béo phì trong các tế bào mỡ không phải là nguyên nhân duy nhất. Nhóm nghi ngờ có một trí nhớ tương tự tồn tại trong các tế bào não ảnh hưởng đến lượng thức ăn được tiêu thụ và lượng năng lượng đã tiêu hao. \"Theo quan điểm của tiến hóa, điều này là hợp lý. Con người và các động vật khác đã thích nghi với việc duy trì cân nặng hơn là giảm cân bởi vì việc khan hiếm thức ăn là thách thức thường xuyên trong lịch sử\", tiến sĩ Laura Hinte, một tác giả của nghiên cứu, cho biết. Tình trạng béo phì đang ảnh hưởng đến hơn 1 tỉ người trên toàn cầu và là một trong những nguyên nhân gây ung thư có thể phòng ngừa được. Nghiên cứu này mở đường cho các chương trình quản lý cân nặng tốt hơn, hướng đến việc duy trì giảm cân hoặc giữ cân nặng ở mức khỏe mạnh trong thời gian dài đủ để các tế bào xóa ký ức về tình trạng béo phì.", "author": "ANH THƯ", "date": "2024-11-20T14:31:33+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120141911038.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/beo-phi-reuters-17320870543251703723748.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/18/untitled243434445454-17266456977172011432679.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 13}, "comments": []}