{"postId": "20241119201301923", "title": "Bị lừa 55 triệu đồng vì đăng ký thi viết chữ đẹp cho con", "description": "Một phụ huynh học sinh tại TP Đà Nẵng vừa bị lừa 55 triệu đồng, khi đăng ký cho con tham gia cuộc thi viết chữ đẹp trên mạng.", "content": "Ngày 19-11, bà Đặng Thị Việt Hà, phó trưởng Phòng Giáo dục và Đào tạo quận Cẩm Lệ (TP Đà Nẵng), xác nhận thông tin một phụ huynh vừa bị lừa 55 triệu đồng khi đăng ký cho con tham gia cuộc thi viết chữ đẹp trên mạng.  Theo đó, phụ huynh này có con học tại Trường tiểu học Ngô Quyền. Khi thấy trên mạng có cuộc thi viết chữ đẹp với nội dung \"Cùng Eras và Câu lạc bộ Chữ đẹp Việt tôn vinh nghệ thuật viết chữ đẹp qua cuộc thi Chữ đẹp Việt Nam năm 2024 với chủ đề Tuổi thơ cho em\", phụ huynh này đã đăng ký cho con tham gia. Một người xưng là nhân viên hướng dẫn của cuộc thi đã liên hệ, yêu cầu chuyển tiền để học sinh có thể tham gia. Ban đầu chỉ vài trăm ngàn, rồi vài triệu đồng.  Sau nhiều lần, phụ huynh này đã chuyển cho nhân viên hướng dẫn tổng số tiền 55 triệu đồng. Tuy nhiên con vẫn không thể thi viết chữ đẹp được và phụ huynh cũng bị cắt liên lạc với người này. Bà Hà cho biết sau khi biết bị lừa đảo, phụ huynh này mới báo cáo sự việc tới nhà trường.  Phòng Giáo dục và Đào tạo quận Cẩm Lệ đã yêu cầu hiệu trưởng các trường tuyên truyền, thông tin đến phụ huynh và học sinh để nâng cao cảnh giác với tội phạm trên Internet. Đồng thời cần đặc biệt lưu ý tới các hình thức lừa đảo qua các cuộc thi trực tuyến, yêu cầu chuyển tiền, cung cấp thông tin cá nhân hoặc liên kết đến các trang web không rõ nguồn gốc. Lãnh đạo Phòng Giáo dục và Đào tạo quận Cẩm Lệ cũng lưu ý các trường cần hướng dẫn phụ huynh và học sinh kiểm tra kỹ tính xác thực của các chương trình, chỉ tham gia các cuộc thi do cơ quan, tổ chức uy tín tổ chức. Theo tìm hiểu, cuộc thi giống tên cuộc thi mà phụ huynh trình báo đã kết thúc vào tháng 7-2024. Thời gian gần đây, nội dung về cuộc thi được sao chép để đăng lên các trang mạng xã hội nhằm lừa phụ huynh. Đơn vị tổ chức cuộc thi này cũng từng đưa ra cảnh báo để phụ huynh cảnh giác chiêu trò lừa đảo qua mạng.", "author": "ĐOÀN NHẠN", "date": "2024-11-19T20:54:27+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241119201301923.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/base64-1732021904661563129322.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/linh-khang-18-11-2444-read-only-17318915324821301399112-69-0-1265-1913-crop-1731891581676241773085.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/16/30268043812043493905181008750547779728226793n-16661517813441926796258-1-0-1182-1890-crop-17185256829371686604446.png"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": [{"commentId": "f228bda1-15be-4953-b18c-4e07a2ca5a08", "author": "NHÂN VIÊN ", "text": "Chị này chắc chắn bị thao túng tâm lí nên mới chuyển nhiều tiền như vậy.&nbsp;", "date": "2024-11-20T11:54:41.7486467", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fdb9528e-f269-4c57-aee9-8091fea8dc74", "author": "hdng****@gmail.com", "text": "Cũng do hám danh mà ra.", "date": "2024-11-20T11:54:04.9114928", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "37e4fd2b-3333-474c-86d7-676ce49e485a", "author": "than****@gmail.com", "text": "Lừa đảo cũng nhiều, mà người nhẹ dạ cả tin lẫn thiếu kiến thức để dễ bị lừa cũng nhiều", "date": "2024-11-20T11:54:04.9114936", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e17024f1-31ca-4a0a-af08-3e123e922388", "author": "Coc", "text": "Làm ơn cho các cháu nó được vui chơi giải trí sau giờ học căng thẳng", "date": "2024-11-20T11:52:47.1522136", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "29d48453-6576-416b-bb24-bb243b133303", "author": "Nguyễn Văn Thoại ", "text": "Bây giờ mà vẫn còn người bị lừa thế này thì đúng là chuyện lạ Việt Nam", "date": "2024-11-20T11:52:47.1522103", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b836375d-9c97-4dda-a795-996267b6e194", "author": "Dũng", "text": "Có hàng trăm page trên facebook lừa đảo như thế, ví dụ như thi tiếng Anh, thi chạy, thi cờ vua, thi toán... Tôi đã báo cáo (report) facebook hàng chục lần, nhưng facebook đều phản hồi là quảng cáo hợp lệ.", "date": "2024-11-19T22:19:54.3102771", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}]}