{"postId": "20241109122708496", "title": "Tổng Bí thư Tô Lâm: Luật Nhà giáo khi ban hành phải tạo cho thầy cô sự phấn khởi, được tôn vinh", "description": "Tổng Bí thư Tô Lâm cho rằng Luật Nhà giáo khi ban hành phải tạo cho nhà giáo sự phấn khởi, được tôn vinh, tạo điều kiện thuận lợi cho công tác giảng dạy.", "content": "Sáng 9-11, nêu ý kiến về dự Luật Nhà giáo tại tổ, Tổng Bí thư Tô Lâm cho hay với định hướng chung của Đảng về vị trí, vai trò của giáo dục và đào tạo, dự luật cần quán triệt sâu sắc chiến lược, vị trí đó, nhất là về người thầy. Tuy nhiên, ông nhận xét đọc qua thấy dự thảo hiện mới chỉ \"quy định những điều chưa được quy định\" mà chưa thể hiện được tầm quan trọng của lĩnh vực giáo dục, trong đó chủ thể chính là nhà giáo.  Theo Tổng Bí thư, đã nói đến thầy, phải có trò, nên dự luật phải giải quyết như thế nào về quan hệ thầy - trò.  \"Chúng ta chắc không có luật về trò, nhưng đã nói đến thầy, phải có trò, và trong luật phải giải quyết được thật tốt mối quan hệ rất quan trọng thầy - trò\", Tổng Bí thư nói thêm. Ông dẫn chứng việc cần giải quyết chính sách phổ cập giáo dục. Tức là Nhà nước có chính sách trẻ đến tuổi đi học được đến trường là phải được đến trường. Như vậy, không thể nói thiếu giáo viên được. \"Thiếu thầy, các cháu đi học thế nào? Phải giải quyết nguyên nhân dẫn đến thiếu giáo viên, và phải xác định đã có trò, có thầy, phải có trường. Không thể vì quy hoạch, quản lý thế nào mà không có trường được. Đây là vấn đề đang rất thời sự và các chính sách phải được bao quát\", Tổng Bí thư nêu thêm. Tổng Bí thư cho biết hiện để nắm số lượng học sinh đến trường mỗi năm tại từng địa phương rất dễ dàng nhờ cơ sở dữ liệu quốc gia về dân cư. Phải căn cứ vào đó để có phương án bố trí thầy cô. Điểm lớn tiếp theo, Tổng Bí thư cho rằng phải xác định người thầy là một nhà khoa học, phải có chuyên môn rất sâu. Do đó, mối quan hệ giữa thầy giáo - nhà khoa học như thế nào cần được thể hiện trong dự luật. Một vấn đề lớn khác được Tổng Bí thư đề cập là trong bối cảnh đất nước hội nhập, giáo dục - đào tạo hội nhập thế nào, thầy cô hội nhập thế nào. Theo ông, đã xác định từng bước đưa tiếng Anh trở thành ngôn ngữ thứ 2, phải có chính sách cũng như đòi hỏi, yêu cầu phát triển. Cùng với đó, tiếng Anh của thầy thế nào mới có thể có phổ cập tiếng Anh với trò. \"Thầy giáo là người nước ngoài có phải chấp hành các quy định tại Luật Nhà giáo không? Luật đã đề cập gì tới việc này chưa?\", Tổng Bí thư đặt vấn đề. Về học tập suốt đời, theo Tổng Bí thư Tô Lâm, nếu quy định khô cứng trong luật thì rất khó, không thể hiện được tinh thần học tập suốt đời, trong đó có các đề xuất về tuổi nghỉ hưu của nhà giáo. \"Thầy giáo mà quy định nghỉ hưu không được giảng dạy nữa sẽ rất khó khăn, trong khi chúng ta là chính sách học tập suốt đời. Thầy càng lớn tuổi, càng có uy tín. Nếu chúng ta quy định không phù hợp sẽ không huy động được nguồn lực\", Tổng Bí thư chỉ rõ. Cho rằng cần có các cơ chế, chính sách để huy động nguồn lực xã hội cho lĩnh vực giáo dục, công tác giảng dạy, Tổng Bí thư cho biết ở các môi trường giáo dục đặc biệt lại càng cần chính sách này hơn. Nhắc đến vùng sâu vùng xa còn nhiều khó khăn về cơ sở vật chất giáo dục, Tổng Bí thư dẫn việc học sinh phải đi học xa nhà hàng chục cây số, một số nơi chưa có điểm bán trú cho học sinh, các thầy cô cũng chưa được đảm bảo về nhà công vụ. \"Cô giáo lên trường miền núi, vùng sâu vùng xa, không có thanh niên, chỉ có công an và bộ đội biên phòng. Vậy cả thanh xuân của cô sẽ như thế nào?\", Tổng Bí thư nêu và yêu cầu dự luật cần rà soát, bao quát các chính sách để thể hiện đầy đủ nhất. Tổng Bí thư cũng cho rằng phải coi khu vực miền núi là môi trường giáo dục đặc biệt, bởi còn rất nhiều khó khăn. Ở đó, thầy cô giáo vừa làm công tác giảng dạy, vừa kêu gọi học sinh đến trường, vừa nuôi học sinh. Giáo viên ở khu vực này hy sinh rất nhiều. Theo Tổng Bí thư, môi trường giáo dục trong trại giam cần xem xét. Tổng Bí thư nêu quan điểm Luật Nhà giáo khi ban hành phải tạo cho thầy cô sự phấn khởi, được tôn vinh, tạo điều kiện thuận lợi cho thầy cô trong công tác giảng dạy. Không ban hành luật để thầy cô thấy khó khăn hơn trong môi trường giáo dục.", "author": "THÀNH CHUNG", "date": "2024-11-09T13:32:06+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/09/tuoitre-nu-1-20241109122708496.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/tbt-to-lam-1731128607490215165206.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/31/tbt-to-lam-1730342026551973754240-39-0-1289-2000-crop-1730342035086769359257.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/tong-bi-thu-to-lam-1730980791848319291602.jpg"], "vote react list": {"stars": 10, "likes": 7, "loves": 9}, "comments": [{"commentId": "004c24de-08f2-45a9-89de-277578b0849b", "author": "Lão Mạc", "text": "Ngoài việc xác định quan hệ giữa Thầy - Trò còn cần phân biệt thêm giữa vị trí, hành vi ứng xử giữa Thầy và Trò. Xác định thêm quan hệ giữa Phụ Huynh và Nhà trường, Phụ Huynh và Thầy; vị trí giữa Phụ Huynh - Nhà Trường - Thầy Cô. Đừng biến môi trường GĐ thành môi trường kinh doanh, ưu tiên sự nghiệp GD là số 1.", "date": "2024-11-11T09:33:05.8574391", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "069822bc-820b-4dbd-81ae-b28205fec562", "author": "Giảng viên ", "text": "Đối với GV Đại học, hiện nay chức danh Giáo sư và phó giáo sư đều chỉ xếp bậc Giảng viên cao cấp trong khi yêu cầu và tiêu chuẩn của Chức danh Giáo sư cao hơn phó giáo sư rất nhiều. Chúng tôi đề nghị nhà nước nên cân nhắc xếp hạng chức danh Giáo sư là Chuyên gia cao cấp mới tương xứng với sự phấn đấu và nỗ lực của họ.", "date": "2024-11-09T15:25:41.4590166", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "83a49b8a-2848-4ea3-b6eb-13c135affa86", "author": "Nguyễn Xuân Mạnh", "text": "Tổng bí thư đã có cái nhìn tổng thể, bao quát để có thể khắc phục các điểm yếu. Hiện nay, do thiếu giáo viên nên mỗi lớp có đến 50 học sinh, quá chật chội không còn không gian để thở nữa. Mong rằng Nhà nước cần xử lý nhanh bất cập này.", "date": "2024-11-09T14:41:04.9688339", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "b61e87e0-b884-4409-aefb-b1e1843efbbc", "author": "Tuấn Lò Gốm", "text": "Tôi thấy việc 50 học sinh một lớp không phải do thiếu giáo viên mà là do thiếu trường lớp. Ngoài việc nâng cao vị trí của giáo viên thì việc xây dựng trường lớp cũng rất cấp bách. Không có trường lớp thì giáo viên dạy ở đâu?", "date": "2024-11-09T15:26:33.5519427", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}