{"postId": "20241118192051638", "title": "Bắt được nghi can giết người ở Phan Thiết lúc nửa đêm", "description": "Công an tỉnh Bình Thuận cho biết đã bắt được nghi can trong vụ giết người tại đường Hàn Thuyên, phường Lạc Đạo, TP Phan Thiết.", "content": "Theo Cơ quan cảnh sát điều tra Công an tỉnh Bình Thuận, nghi can là Trần Lưu Anh Bạch, 32 tuổi, ở phường Đức Thắng, TP Phan Thiết. Trước đó, rạng sáng 15-11, người dân phát hiện người đàn ông nằm bất động trên vũng máu ở cuối đường Hàn Thuyên, phường Lạc Đạo, TP Phan Thiết. Qua khám nghiệm, cơ quan điều tra xác định nạn nhân là ông P.V.S, 48 tuổi, ở phường Bình Hưng, TP Phan Thiết.  Qua công tác khám nghiệm tử thi xác định trên người nạn nhân có hơn 20 vết đâm. Quá trình điều tra gặp nhiều khó khăn do nạn nhân là người đồng tính, có mối quan hệ khép kín, không có mâu thuẫn với ai. Nạn nhân không sử dụng điện thoại, địa điểm phát hiện thi thể không có nhà dân, đèn đường và thời gian xảy ra lúc đêm khuya, vắng người qua lại. Ban chuyên án đã huy động gần 100 cán bộ, chiến sỹ, sử dụng đồng bộ các biện pháp nghiệp vụ, kết hợp với các phương tiện kỹ thuật và phát động người dân tham gia tố giác tội phạm. Đến chiều 17-11, ban chuyên án xác định được Trần Lưu Anh Bạch với nhiều nghi vấn nên mời về làm việc.  Quá trình đấu tranh, Bạch đã thừa nhận hành vi giết người. Bạch khai khoảng 23h50 ngày 14-11 tại khu vực cầu Trần Hưng Đạo nhìn thấy ông S. vẫy tay gọi. Bạch quay lại, nhận ra ông S. nên đi chơi cùng. Khi hai người đến khu vực bờ kè Lạc Đạo thì xảy ra án mạng. Bạch dùng dao đâm nhiều nhát vào người ông S., sau đó chạy xe máy về nhà. Từ lời khai của Bạch, cơ quan điều tra đã thu giữ được con dao trong bụi cây gần nhà.  Cơ quan cảnh sát điều tra Công an tỉnh Bình Thuận đã ra quyết định bắt người trong trường hợp khẩn cấp đối với Bạch để tiếp tục điều tra, xử lý theo quy định.", "author": "ĐỨC TRONG ", "date": "2024-11-18T19:48:38+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118192051638.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/hung-thu-giet-nguoi-17319321044401791999585.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/z60296512665544f2994c078b8f1ef8bf0dcc5d8d05cb8-1731507569816637862628.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 2}, "comments": [{"commentId": "be218459-3282-4810-98f9-df9a51629168", "author": "An Vũ", "text": "Động cơ giết người là gì?", "date": "2024-11-18T20:38:50.1693735", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3a6d0b03-2486-484b-981c-27458fc47c3a", "author": "Thành", "text": "Công an VN rất giỏi, thật đáng khâm phục !", "date": "2024-11-18T20:04:35.7945675", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}