{"postId": "2024112008251563", "title": "Chủ tịch Xuyên Việt Oil gây thất thoát 1.463 tỉ đồng như thế nào?", "description": "Chủ tịch Công ty Xuyên Việt Oil gây thất thoát 1.463 tỉ đồng Quỹ bình ổn giá xăng dầu và thuế bảo vệ môi trường. Sau đó, để che giấu vi phạm, bà này đã đưa hối lộ cho nhiều quan chức.", "content": "Ngày 20-11, Tòa án nhân dân TP.HCM xét xử vụ án xảy ra tại Công ty TNHH Thương mại vận tải, du lịch Xuyên Việt Oil và một số cơ quan, tổ chức liên quan. Trong vụ án này, bà Mai Thị Hồng Hạnh (giám đốc kiêm chủ tịch hội đồng thành viên Công ty TNHH Thương mại vận tải và du lịch Xuyên Việt Oil) bị truy tố về các tội vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí và đưa hối lộ. Ông Lê Đức Thọ (cựu bí thư Tỉnh ủy Bến Tre) bị truy tố về tội nhận hối lộ và lợi dụng chức vụ, quyền hạn gây ảnh hưởng đối với người khác để trục lợi. Ông Đỗ Thắng Hải (cựu thứ trưởng Bộ Công Thương), ông Lê Duy Minh (cựu giám đốc Sở Tài chính TP.HCM), ông Nguyễn Lộc An (cựu phó vụ trưởng Vụ Thị trường trong nước Bộ Công Thương), ông Hoàng Anh Tuấn (cựu phó vụ trưởng Vụ Thị trường trong nước), ông Trần Duy Đông (cựu vụ trưởng Vụ Thị trường trong nước) và ông Đặng Công Khôi (phó cục trưởng Cục Quản lý giá Bộ Tài chính) cùng bị truy tố về tội nhận hối lộ. 7 bị cáo còn lại bị truy tố về các tội đưa hối lộ, vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí. Theo nội dung vụ án, Quỹ bình ổn giá xăng dầu (Quỹ BOG) là quỹ tài chính nhà nước ngoài ngân sách thuộc tài chính công, tài sản công để tại doanh nghiệp là thương nhân đầu mối kinh doanh xăng dầu. Người đại diện pháp luật của thương nhân đầu mối kinh doanh xăng dầu được Nhà nước giao quản lý, sử dụng Quỹ BOG trên cơ sở văn bản điều hành của liên bộ, Bộ Công Thương và Bộ Tài chính theo quy định của pháp luật. Theo các quy định của pháp luật về kinh doanh xăng dầu, thương nhân đầu mối kinh doanh xăng dầu phải mở tài khoản Quỹ BOG tại ngân hàng thương mại và phải thực hiện trích tiền trên cơ sở số lượng doanh thu bán hàng để nhập vào Quỹ BOG theo thông báo điều hành giá xăng dầu của Bộ Công Thương, với mục đích sử dụng duy nhất là bình ổn giá khi giá dầu trên thế giới có biến động, cần điều chỉnh giá trong nước nhằm ổn định thị trường (pháp luật nghiêm cấm sử dụng số tiền này vào mục đích khác). Công ty Xuyên Việt Oil có 15 chi nhánh, 6 cửa hàng kinh doanh xăng dầu và 9 công ty liên quan. Sau khi được cấp giấy phép làm thương nhân đầu mối xăng dầu, lợi dụng việc được Nhà nước giao thu hộ tiền Quỹ BOG và quản lý, sử dụng tiền Quỹ BOG tại Công ty Xuyên Việt Oil, bà Hạnh đã vi phạm các quy định của pháp luật về trích lập, quản lý và sử dụng Quỹ BOG. Cụ thể, bà Hạnh không chỉ đạo nhân viên công ty thực hiện các quy định của pháp luật về trích lập Quỹ BOG theo thông báo điều hành kinh doanh xăng dầu của Bộ Công Thương mà Hạnh trao đổi. Thay vào đó, bà Hạnh chỉ đạo Nguyễn Thị Như Phương (phó giám đốc, theo dõi tài khoản của Công ty Xuyên Việt Oil) không trích lập Quỹ BOG đầy đủ, không thực hiện kết chuyển tiền Quỹ BOG vào tài khoản Công ty Xuyên Việt Oil theo quy định mà chuyển tiền từ Công ty Xuyên Việt Oil (trong đó có tiền Quỹ BOG thu từ người tiêu dùng) vào tài khoản cá nhân của Hạnh, để Hạnh sử dụng vào mục đích cá nhân. Do đó Quỹ BOG có số dư không đúng theo quy định, gây thất thoát tài sản nhà nước. Đồng thời báo cáo Bộ Tài chính, Bộ Công Thương không đúng số dư thực tế Quỹ BOG. Từ tháng 10-2016 đến tháng 6-2023, để đối phó với hoạt động thanh tra, kiểm tra, theo dõi, giám sát của các cơ quan quản lý (Bộ Tài chính, Bộ Công Thương), bà Hạnh đã chỉ đạo kế toán lập 81 báo cáo tình hình trích lập, sử dụng Quỹ BOG theo định kỳ hằng tháng và gửi đến Bộ Công Thương, Bộ Tài chính để báo cáo số dư Quỹ BOG. Tuy nhiên, số dư thực tế trong báo cáo không đúng với số dư phát sinh có trong tài khoản Quỹ BOG tại thời điểm lập báo cáo. Cáo trạng xác định, trong việc được Nhà nước giao quản lý, sử dụng Quỹ BOG, Mai Thị Hồng Hạnh và đồng phạm đã vi phạm các quy định pháp luật liên quan và gây thất thoát hơn 219 tỉ đồng. Ngoài ra, trong việc được pháp luật giao thu hộ tiền thuế bảo vệ môi trường từ hoạt động kinh doanh xăng dầu, bà Hạnh đã vi phạm các quy định pháp luật, cố ý không chuyển nộp số tiền thuế vào ngân sách nhà nước mà sử dụng vào mục đích cá nhân và mất khả năng hoàn trả lại cho ngân sách. Hành vi này của bà Hạnh gây thất thoát số tiền thu ngân sách số tiền 1.244 tỉ đồng. Quá trình xin giấy phép và Xuyên Việt Oil bị kiểm tra, để che giấu vi phạm, bà Hạnh đã đưa hối lộ 22 lần cho nhiều cựu cán bộ thuộc Bộ Công Thương, Bộ Tài chính, Cục Thuế TP.HCM, ông Lê Đức Thọ (cựu bí thư Tỉnh ủy Bến Tre)… với tổng số tiền 31,5 tỉ đồng.", "author": "TUYẾT MAI;ĐAN THUẦN;HỮU HẠNH", "date": "2024-11-20T08:41:07+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-2024112008251563.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-17320653250241792220140.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-17320658813441050110163.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-17320658966151029184114.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/untitled-1-17320158479501853194588-0-0-673-1077-crop-17320158522201244318058.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 4}, "comments": []}