{"postId": "20241114142041394", "title": "Người thầy quân hàm xanh 20 năm gieo chữ cho học trò nghèo ở Nha Trang", "description": "Suốt 20 năm qua, thiếu tá Nguyễn Văn Tưởng (Đồn biên phòng Cầu Bóng, thuộc Bộ chỉ huy Bộ đội biên phòng tỉnh Khánh Hòa) vẫn đều đặn gieo chữ cho học trò nghèo ở Nha Trang.", "content": "Ánh sáng của lớp học phát ra giữa con dốc tối ở tổ 19 Trường Phúc (phường Vĩnh Phước, TP Nha Trang), lớp học của người thầy mang quân hàm xanh đã soi sáng cho nhiều thế hệ học trò trên con đường đi tìm con chữ. 20 năm trước, khi nhận công tác ở Đồn biên phòng Cầu Bóng, thực hiện nhiệm vụ vận động quần chúng, thiếu tá Nguyễn Văn Tưởng kể khi đó khu vực phường Vĩnh Phước là nơi xảy ra nhiều tệ nạn xã hội, nhiều em nhỏ không được đi học vì hoàn cảnh gia đình quá khó khăn, bất hạnh, mồ côi. Thương các em, ông Tưởng đã nghĩ ngay đến việc sẽ mở một lớp học để các em biết chữ, vì nếu cuộc sống chỉ có lang thang, làm những công việc nặng nhọc ở môi trường phức tạp, thì không biết tương lai các em sẽ ra sao. Sau đó, được sự ủng hộ của địa phương và lãnh đạo Đồn biên phòng Cầu Bóng, thầy Tưởng đã mở lớp học này tại nhà văn hóa Tổ 19 Trường Phúc. \"Ban đầu, việc tìm kiếm và vận động các em đi học hết sức khó khăn. Vốn đã ra xã hội từ sớm nên các em khá lì lợm và khó bảo, nhiều em còn tỏ ra bất cần, phản ứng gay gắt với tôi. Nhưng vì quá thương các em nên tôi đã cố gắng thuyết phục, dùng nhiều biện pháp để có thể mang các em về đây để dạy học\" - thầy Tưởng kể lại. Những ngày đầu, lớp học chỉ có 5 - 6 em theo học. Sau đó, khi được nhiều phụ huynh tìm đến, thầy Tưởng đã đi từng nhà xác minh hoàn cảnh, động viên các em đến lớp,  dần dần lớp học trở nên đông đúc hơn. Vốn không có chuyên môn về sư phạm, thầy Tưởng đã tự tìm kiếm tài liệu, làm giáo án dạy học và luyện tập để truyền đạt cho các em hiểu bài nhanh nhất, tiếp thu kiến thức một cách vững vàng. Tính đến nay, thầy Tưởng đã dạy học cho hơn 200 học sinh, hiện tại thầy đang dạy hơn 40 em từ lớp 1 đến lớp 5 vào buổi tối từ thứ hai đến thứ sáu hằng tuần. Học sinh ở đây có độ tuổi từ 7 đến 20, nhiều em 13 - 14 tuổi nhưng mới chỉ học lớp 3, lớp 4. Thầy Tưởng kể hầu hết các em đều có hoàn cảnh đặc biệt, có em không biết mặt cha mẹ, có em vì cha mẹ đi tù, gia đình dính vào tệ nạn nên không ai quan tâm, có em đã lao động mưu sinh từ nhỏ với những công việc như nhặt ve chai, bán vé số, phụ hồ…  Một trong những học trò của lớp học thầy Tưởng là em V.T.G.L. (13 tuổi, ở xã Vĩnh Ngọc, TP Nha Trang). L. có hoàn cảnh gia đình khá đặc biệt: mẹ đang chịu án tù, cha không có công việc ổn định, lại ít quan tâm đến con cái, gia đình khó khăn nên L. không được đi học. Cho đến năm lên 10 tuổi, L. mới đến với lớp học của thầy Tưởng để theo học lớp 1. \"Em rất vui khi mỗi ngày đều được đến lớp của thầy Tưởng để học, được gặp bạn bè và được thầy chỉ bảo tận tình, em rất biết ơn khi giữa lúc em không có điều kiện được đi học, thầy đã tìm đến và mang em về lớp để dạy cho em những bài học đầu tiên\" - L. chia sẻ. Còn bạn H.T.P. (20 tuổi) bị chậm phát triển, cộng với chứng bệnh động kinh nên không thể đến trường như bao bạn bè. Song mỗi tối. P. vẫn đều đặn đến lớp của thầy Tưởng, học những bài học vỡ lòng khi tuổi đã đôi mươi. Thiếu tá Nguyễn Văn Tưởng chia sẻ động lực để ông duy trì lớp học này suốt nhiều năm qua chính là được nhìn thấy sự trưởng thành của các em, dù chỉ là những bài học cơ bản nhất.   \"Tôi mong từ những bài học của mình, các em sẽ trưởng thành, không phải đối mặt với những thứ tiêu cực của xã hội khi tuổi còn quá nhỏ. Có lẽ cho đến lúc nghỉ hưu tôi cũng sẽ cố gắng duy trì lớp để giúp các em tìm kiếm con chữ\" - thầy Tưởng tâm niệm.", "author": "TRẦN HOÀI", "date": "2024-11-14T15:59:44+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-20241114142041394.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/base64-1731572066916932458187.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/base64-17315720669621677679040.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/base64-17315720670001841769803.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/10/anh-3-lop-hoc-chua-tho-loc-17179878681281880113141-0-0-1250-2000-crop-1717988049397773723212.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 8}, "comments": []}