{"postId": "2024112117525699", "title": "Sửa sang lại khu ký túc xá sinh viên Nha Trang sau thời gian bị bỏ hoang", "description": "UBND tỉnh Khánh Hòa cho hay sẽ sửa chữa và bàn giao khu ký túc xá sinh viên Nha Trang bỏ hoang nhiều năm cho Trường đại học Khánh Hòa quản lý.", "content": "Ngày 21-11, UBND tỉnh Khánh Hòa tổ chức cuộc họp liên quan công tác quản lý, sử dụng ký túc xá sinh viên Nha Trang (phường Vĩnh Hải, TP Nha Trang, tỉnh Khánh Hòa). Tại cuộc họp, ông Đinh Văn Thiệu - phó chủ tịch UBND tỉnh Khánh Hòa - cho biết UBND tỉnh thống nhất sửa chữa khu ký túc xá sinh viên Nha Trang, sau khi khu ký túc xá này được trưng dụng làm khu cách ly tập trung để phòng chống dịch COVID-19 và bị bỏ hoang đến nay. \"Mục đích của việc sửa chữa khu ký túc xá này để bố trí chỗ ở cho sinh viên đang học trên địa bàn tỉnh Khánh Hòa khi có nhu cầu\" - ông Thiệu cho hay. Ông Trần Văn Châu - giám đốc Sở Xây dựng Khánh Hòa - cho biết dự kiến sau Tết Nguyên đán 2025 sẽ sửa chữa khu ký túc xá sinh viên Nha Trang. Theo ông Đinh Văn Thiệu, sau khi hoàn thành sửa chữa thì ký túc xá sinh viên Nha Trang sẽ được bàn giao cho Trường đại học Khánh Hòa quản lý, vận hành. Trong khi đó, PGS.TS Chu Đình Lộc - phó hiệu trưởng Trường đại học Khánh Hòa - cho biết hiện nay trường này vẫn có ký túc xá nhưng nhu cầu sinh viên ở không lớn, trong đó hiện chỉ có khoảng 10% số lượng sinh viên năm nhất của trường ở tại ký túc xá. Theo ông Lộc, vị trí khu ký túc xá sinh viên Nha Trang nằm khá xa so với cơ sở đào tạo của Trường đại học Khánh Hòa. Ông Lộc nói nếu bàn giao ký túc xá sinh viên Nha Trang cho Trường đại học Khánh Hòa quản lý sẽ gặp nhiều khó khăn. \"Hiện nay sinh viên của trường ở khu ký túc xá bên này vẫn chưa hết, nếu giao thêm khu ký túc xá sinh viên Nha Trang thì trước mắt chúng tôi sẽ không sử dụng hết, không thể phát huy hết hiệu quả\" - ông Lộc cho hay.   Về vấn đề này, ông Thiệu cho biết mục đích của việc sửa chữa ký túc xá Nha Trang là để bố trí chỗ ở cho sinh viên ở các tỉnh thành đang học địa bàn tỉnh Khánh Hòa có nhu cầu tìm chỗ ở, không nhất thiết chỉ có sinh viên Trường đại học Khánh Hòa được ở.", "author": "NGUYỄN HOÀNG", "date": "2024-11-21T19:02:56+07:00", "category": "Nhà đất", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-2024112117525699.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/base64-1732185242192937809859.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/463594914-3871233383147205-2209067101116499196-n-17314630433351840211966-0-50-719-1200-crop-17314630493151869733291.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": [{"commentId": "dec5d9b4-2f58-43c1-b331-8ef11f2f22f9", "author": "Nguyễn ", "text": "Vậy khi xây dựng chủ trương đầu tư thì có nghĩ đến hiệu quả sử dụng không hay cứ có dự án có tiền là làm cho xong?", "date": "2024-11-24T15:05:25.6960348", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cbdf5656-b243-4675-bd76-f8845e762820", "author": "Thunguyen", "text": "Đúng là lãng phí. Xây lên không tính toán để giờ như vậy. Ktx ở xa vậy có ai muốn đến đây ở đâu", "date": "2024-11-23T21:30:54.6646702", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5c532c43-221e-475a-b366-6c79ebc8d481", "author": "Lê Thanh Luận ", "text": "Nên để cho người nghèo, người lao động không có nhà để ở...", "date": "2024-11-22T10:56:50.367452", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "689d62ee-a819-4ab7-9ba6-bebab89286d0", "author": "Trang Nguyen", "text": "Để sinh viên ở thì xung quanh cần có tiện ích, hiện tại xung quanh KTX rất ít chỗ ăn uống, vui chơi giải trí. Nếu chỉ cải tạo KTX mà bỏ qua các tiện ích khác cho sinh viên thì cũng không có hiệu quả.", "date": "2024-11-22T10:39:14.3253993", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3088f5a2-ea9a-4cc9-b473-9781f1a87718", "author": "long****@gmail.com", "text": "Sinh viên giờ toàn thuê căn hộ ở.", "date": "2024-11-22T09:09:50.1907224", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bf18b837-b597-43d8-b88d-1b9bb3801ae6", "author": "Tôi yêu Việt Nam", "text": "Tôi không tin là sẽ có sinh viên vào ở khu KTX này. Giờ đầu tư thêm gần trăm tỷ sửa xong rồi để làm gì?", "date": "2024-11-21T21:57:22.5646167", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "237eb022-f953-41fe-b0ef-db7677671ef8", "author": "Nguyễn Hữu Hảo", "text": "Thật lãng phí khi bỏ hoang khi người có nhu cầu lại không ở được. Tôi nghĩ nên chuyển Sở TBLĐ&amp;XH cho công nhân thuê ở có khi hợp lý hơn.", "date": "2024-11-21T21:57:15.8225402", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}