{"postId": "20241126132636919", "title": "Phòng tránh tai nạn khi đi gần xe lớn, người lái xe máy cần lưu ý gì?", "description": "Phòng Cảnh sát giao thông Công an TP.HCM vừa có thông tin về việc chủ động đảm bảo an toàn, phòng tránh tai nạn khi lưu thông gần xe có tải trọng nặng, kích thước lớn như: xe buýt, xe đầu kéo, xe trộn bê tông, xe tải…", "content": "Theo Phòng Cảnh sát giao thông Công an TP.HCM, trong tháng 10 và những ngày đầu của tháng 11-2024 tại TP.HCM xảy ra nhiều vụ tai nạn giao thông liên quan giữa xe hai bánh và xe có tải trọng nặng, kích thước lớn như: xe buýt, xe đầu kéo, xe trộn bê tông, xe tải… Có những vụ tai nạn giao thông do người điều khiển xe có tải trọng nặng, kích thước lớn trong quá trình chuyển hướng, chuyển làn, vượt xe không đúng quy định, thiếu chú ý quan sát dẫn đến đâm, va với các xe di chuyển xung quanh.  Tuy nhiên có những vụ tai nạn giao thông xảy ra giữa xe hai bánh với xe có tải trọng nặng, kích thước lớn thì nguyên nhân ban đầu lại do người điều khiển xe hai bánh gây ra. Từ những vụ tai nạn giao thông, lực lượng chức năng đưa ra những vấn đề cần lưu ý.  Cụ thể đối với người lái xe có tải trọng nặng, kích thước lớn như xe đầu kéo, xe chở nhiên liệu xăng dầu, khí hóa lỏng, xe ben… cần tuân thủ đầy đủ các nguyên tắc, các quy định của pháp luật khi tham gia giao thông. Không được chủ quan, lơ là trong quá trình thao tác, vận hành xe.  Đặc biệt là khi chuyển hướng, chuyển làn đường, quay đầu xe, lùi xe… người lái xe cần cẩn trọng, tập trung quan sát đề phòng trường hợp các xe nhỏ như xe đạp, xe mô tô, xe gắn máy đi vào trong \"điểm mù\" của xe mình. Chủ xe cần trang bị thêm các gương cầu lồi hoặc hệ thống camera quan sát hỗ trợ xóa điểm mù phía trước, hai bên hông đầu xe và phía sau đuôi xe để xóa \"điểm mù\", giảm thiểu các khả năng va chạm trong quá trình lưu thông trên đường.", "author": "NGỌC KHẢI", "date": "2024-11-26T13:55:48+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126132636919.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/z60706636367269e8506c051e5eb7d3fca6989b8a02be3-1732604680936767072588.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/diem-mu-17326016138681471170571.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/ket-xe-tp-63-17325172960431260397703.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 6}, "comments": [{"commentId": "f07d8c36-eebc-44fb-b4a3-4e7f725bc3f8", "author": "Trà Hoa", "text": "Bản thân tôi cứ thấy xe lớn là né càng xe càng tốt, đầu tiên phải lo an toàn cho bản thân đã.", "date": "2024-11-27T08:22:15.623239", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5ca9c36a-3367-4862-8890-96302878c3cb", "author": "Lê Thăng", "text": "Bài viết này tích hợp gọn lại làm bài học cùng các kinh nghiệm khác làm bài giảng khi thi bằng lái và trong trường phổ thông trước tuổi bắt đầu lái các loại xe không bằng lái.", "date": "2024-11-26T21:06:52.0981023", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4c0b8302-aeba-42ae-84bb-1d965d0ada79", "author": "Huy Nguyễn", "text": "Tôi làm việc ở cảng container, nên có vài ý này: Luôn quan sát phía sau bằng kính hậu xe máy, nếu thấy phía sau có xe lớn là chủ động nhường đường, thậm chí bật xi nhan phải, tuyệt đối không đi song song xe lớn; Khi thấy xe lớn, đặc biệt xe container có bật xi nhan rẽ đường thì không được đến gần mooc xe vì phần đầu xe quay trước, cuối mooc vẫn đứng yên, khi đầu xe container vào làn là lập tức phần mooc xe sẽ áp vào rất nhanh chóng.", "date": "2024-11-26T16:35:27.100109", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "07491323-66d9-4bd0-95ce-1bc3bf003bf4", "author": "Coc", "text": "Tốt nhất là hãy lắng nghe và quan sát xem xe lớn có bật xi nhan không, không nên đi vào điểm mù, luôn giữ khoảng cách an toàn với các phương tiện xung quanh, không đi vào làn ô tô hoặc dừng trước mũi xe bốn bánh. Đừng có cố vượt xe bốn bánh và cũng đừng vượt khi tầm nhìn bị khuất không thể thấy phía bên kia xe lớn.", "date": "2024-11-26T16:32:54.8013974", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "01a61bf4-226f-4840-9984-dc7f8693230c", "author": "Green Field", "text": "Tuyệt đối không cắt đầu xe lớn khi họ quẹo trái hay phải, lúc đó, rất dễ rơi vào điểm mù của tài xế xe lớn.", "date": "2024-11-26T14:54:58.1044537", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}