{"postId": "20241108223330234", "title": "20 trẻ nghi ngộ độc thuốc diệt chuột ở Lai Châu đã xuất viện", "description": "Ngày 8-11, thông tin từ Bệnh viện Đa khoa tỉnh Lai Châu cho biết 20 trẻ nghi ngộ độc thuốc diệt chuột ở huyện Tam Đường đã xuất viện.", "content": "Sau 3 ngày điều trị tại khoa nhi Bệnh viện Đa khoa tỉnh Lai Châu, với sự hỗ trợ của các chuyên gia đến từ Bệnh viện Bạch Mai, nhóm trẻ nghi ngộ độc do ăn nhầm thuốc diệt chuột đã ra viện trong điều kiện sức khỏe bình thường. Trước khi xuất viện, các trẻ đều ăn uống tốt, biểu hiện lâm sàng cải thiện, không nôn, không co giật, không có rối loạn chảy máu lâm sàng. Các mẫu xét nghiệm đông máu PT, INR giờ thứ 48 và giờ thứ 72 của các cháu bình thường. Trước đó, sáng 5-11, Bệnh viện Đa khoa tỉnh Lai Châu tiếp nhận 20 trẻ của Trường mầm non Giang Ma, huyện Tam Đường nghi ăn nhầm thuốc diệt chuột. Qua thăm khám ban đầu, có 2/20 trẻ có biểu hiện đau bụng, buồn nôn nghi là đã ăn thuốc diệt chuột. Sau khi tiếp nhận các trẻ bị ngộ độc, tập thể y, bác sĩ khoa nhi Bệnh viện Đa khoa tỉnh Lai Châu đã tiến hành lấy máu, dịch tiêu hóa gửi về trung ương xét nghiệm độc chất; đồng thời thực hiện các bước cấp cứu lâm sàng cần thiết, truyền dịch, xử trí theo phác đồ điều trị ngộ độc.  Kết quả xét nghiệm 6/20 trẻ có hàm lượng Warfarin (thuốc diệt chuột) trong máu, hàm lượng thấp. Để đảm bảo an toàn, Bệnh viện Bạch Mai đã cử đoàn bác sĩ là các chuyên gia đầu ngành đến từ Trung tâm chống độc, Trung tâm huyết học - truyền máu, Trung tâm nhi khoa, Viện sức khỏe tâm thần, Khoa dược đến Lai Châu trực tiếp thăm khám, điều trị cho trẻ.", "author": "TTXVN", "date": "2024-11-08T22:46:08+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/08/tuoitre-nu-1-20241108223330234.m4a", "images": ["https://cdn.tuoitre.vn/471584752817336320/2024/11/5/12-1730798918051523107890-0-0-1200-1920-crop-1730798967087456182057.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/5/123-17308177562921234213414.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": []}