{"postId": "20241110140146446", "title": "Những câu hỏi nóng mà Quốc hội muốn chất vấn 3 'tư lệnh' ngành", "description": "Trước thềm phiên chất đối với 3 'tư lệnh' ngành vào sáng mai (11-11), đã có nhiều câu hỏi 'nóng' được đại biểu Quốc hội chia sẻ mong muốn nhận lời giải đáp.", "content": "Theo chương trình kỳ họp, sáng mai (11-11), Quốc hội sẽ tiến hành phiên chất vấn và trả lời chất vấn.  Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng sẽ là \"tư lệnh\" ngành đầu tiên đăng đàn trả lời chất vấn trước Quốc hội. Thống đốc Nguyễn Thị Hồng sẽ trả lời những vấn đề cử tri và nhân dân quan tâm. Bao gồm việc điều hành chính sách tiền tệ nhằm kiểm soát lạm phát trong bối cảnh tình hình kinh tế thế giới nhiều biến động. Công tác quản lý nhà nước về thị trường vàng, thị trường ngoại hối. Công tác hỗ trợ vay vốn và miễn, giảm lãi suất cho người dân, doanh nghiệp để phục hồi sản xuất, kinh doanh sau thiên tai. Đối với nhóm vấn đề thứ hai thuộc lĩnh vực y tế, trách nhiệm trả lời của Bộ trưởng Bộ Y tế Đào Hồng Lan.  Quốc hội tập trung chất vấn về việc huy động, bố trí lực lượng y tế, bảo đảm thuốc men, vật tư y tế cung cấp cho người dân và công tác phòng, chống dịch bệnh sau thiên tai; việc cấp giấy phép, chứng chỉ hành nghề trong lĩnh vực khám, chữa bệnh. Thực trạng quản lý các mặt hàng thực phẩm chức năng, dược mỹ phẩm và giải pháp xử lý các vi phạm; công tác phòng, chống tác hại của thuốc lá, chất kích thích, nhất là trong môi trường học đường. Đối với nhóm vấn đề thứ ba thuộc lĩnh vực thông tin và truyền thông, trách nhiệm trả lời của Bộ trưởng Nguyễn Mạnh Hùng. Quốc hội tập trung chất vấn về giải pháp nâng cao chất lượng hoạt động của ngành báo chí trong giai đoạn bùng nổ về truyền thông trên mạng xã hội hiện nay, đặc biệt là vai trò của báo chí cách mạng trong việc thúc đẩy phát triển kinh tế - xã hội. Việc quản lý hoạt động quảng cáo trên báo chí, trên môi trường mạng; việc đầu tư, phát triển và nâng cao chất lượng hạ tầng viễn thông, nhất là khu vực vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số. Phiên chất vấn và trả lời chất vấn sẽ được tiến hành trong hai ngày 11 và 12-11. Trao đổi với Tuổi Trẻ Online, đại biểu Phạm Văn Hòa (Đồng Tháp) cho biết ông mong muốn chất vấn thống đốc Ngân hàng Nhà nước Việt Nam về vấn đề quản lý giá vàng. \"Tôi muốn chất vấn thống đốc về việc thời gian qua cử tri phản ánh việc một số ngân hàng được phép bán vàng miếng SJC cho người dân nhưng lại không mua vào. Việc này dẫn đến người dân mang vàng mua của ngân hàng ra các cửa hàng ngoài bán không được. Bên cạnh đó, tại sao chỉ bán ở TP.HCM và Hà Nội còn các tỉnh lẻ lại không bán? Thời gian bán như vậy sẽ là bao lâu?\", đại biểu Hòa nêu. Ông Hòa cũng cho hay sẽ chất vấn bộ trưởng Bộ Y tế về vấn đề giải quyết khó khăn, vướng mắc trong đấu thầy thuốc thời gian qua thực hiện thế nào mà tình trạng thiếu thuốc vẫn xảy ra và tình trạng thiếu vắc xin tiêm chủng mở rộng khiến người dân bức xúc. Đại biểu Hoàng Văn Cường (Hà Nội) cho hay các vấn đề trong thực tế như ngân hàng có tiền nhưng doanh nghiệp vẫn khó tiếp cận vốn; bệnh nhân cần thuốc, bệnh viện có tiền nhưng mua sắm thuốc không được.  \"Đó là những điều người dân quan tâm. Cần có câu trả lời đâu là trách nhiệm của \"tư lệnh\" ngành, đâu là những vướng mắc về thể chế cần tháo gỡ\", ông Cường nói. Đại biểu Trần Quốc Tuấn (Trà Vinh) cũng nêu mong muốn trong lĩnh vực thông tin và truyền thông, bộ trưởng Bộ Thông tin và Truyền thông cần có cam kết mạnh mẽ trong việc ngăn ngừa những thông tin giả, thông tin sai lệch trên mạng xã hội hiện nay. Bởi các nội dung này có tác động tiêu cực đến tâm lý của người dân trong xã hội.", "author": "THÀNH CHUNG", "date": "2024-11-10T14:42:04+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/10/tuoitre-nu-1-20241110140146446.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/chat-van-17312217379101064867373.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/7/tran-thanh-man-17282848984161393731667-0-9-877-1413-crop-17282874426421740012451.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/a79-17301797316731840004966-63-27-1129-1733-crop-17301797558242016868858.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": [{"commentId": "f5638916-9f28-413f-b938-cb56678238e0", "author": "Ngô Duy Tùng", "text": "Vàng miếng chỉ dập một cái. Không giá công gì nhiều không tốn công tốn của bao nhiêu sao bán giá cao hơn vàng nhẫn? <br/>Lãi cho vay NN cần phải điều chỉnh lại không được cao hơn nhiều so với lãi suất tiết kiệm (là bao nhiêu %) có vậy mới hợp lý", "date": "2024-11-10T16:58:26.3650581", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1e91609e-e4df-4ca4-bb2b-fc4521155a9e", "author": "Tuấn Lò Gốm", "text": "Tôi muốn hỏi Thống đốc tại sao giá vàng mua vào và bán ra lại chênh lệch đến như vậy. Nếu tính theo lãi suất ngân hàng thì biên độ chênh lệch cao gấp nhiều lần lãi suất cho vay như vậy có phù hợp không?", "date": "2024-11-10T16:32:34.5655505", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "63fa0f0f-8f4c-4bb7-880e-90ba91b84582", "author": "2 lúa", "text": "Thì bạn đi mở tiệm vàng mà bán vàng là hiểu, có ai cấm bạn mở tiệm vàng đâu. Buôn bán phải có lợi nhuận chứ người ta rảnh đến nỗi nhập hàng về bỏ thêm cả đống chi phí quản lý vận chuyển, mặt bằng các kiểu rồi bán cho bạn với giá bằng lúc mua thì lỗ sấp mặt à? Sao bạn không thắc mắc là chi phí trồng rau có bao nhiêu đâu mà rau trong siêu thị mắc thế, cá ở ngoài biển chỉ việc bắt lên bán mà sao mắc thế?", "date": "2024-11-11T09:37:56.0730216", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "b67b7020-6a8b-4097-8d07-accc01d047db", "author": "thie****@gmail.com", "text": "Ba vị \"tư lệnh\" ngành đều đang đứng trước những vấn đề nóng bỏng của cuộc sống, mà nhân dân bức thiết đòi hỏi phải giải quyết gấp.", "date": "2024-11-10T16:29:07.3363701", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}