{"postId": "20241119173041696", "title": "Trước khi làm thứ trưởng Bộ Công Thương, ông Đỗ Thắng Hải từng bị tuyên án treo về tội 'đầu cơ'", "description": "Trong vụ án Xuyên Việt Oil mà Tòa án nhân dân TP.HCM sẽ đưa ra xét xử từ ngày mai (20-11), có 2 bị cáo trước khi được bổ nhiệm giữ các chức vụ lãnh đạo tại Bộ Công Thương đã từng bị truy cứu trách nhiệm hình sự.", "content": "Đó là trường hợp của ông Đỗ Thắng Hải (cựu thứ trưởng Bộ Công Thương). Ông Hải sinh năm 1963 tại Hải Phòng. Vào năm 1988, ông Đỗ Thắng Hải bị Tòa án nhân dân TP Hà Nội tuyên phạt 3 năm tù nhưng cho hưởng án treo, thời gian thử thách là 4 năm về tội đầu cơ theo điều 165 Bộ luật Hình sự năm 1985 (đã được xóa án tích). Đầu năm 2014, ông Hải được bổ nhiệm giữ chức thứ trưởng Bộ Công Thương khi đang là cục trưởng Cục Xúc tiến thương mại. Trong vụ án Xuyên Việt Oil, ông Hải bị bắt tạm giam từ ngày 21-12-2023 để điều tra, truy tố về tội \"nhận hối lộ\" và \"lợi dụng chức vụ, quyền hạn gây ảnh hưởng đến người khác để trục lợi\". Cáo trạng xác định ông Đỗ Thắng Hải đã nhận hối lộ hơn 1,3 tỉ đồng từ bà Mai Thị Hồng Hạnh để giúp đỡ Công ty Xuyên Việt Oil cấp lại giấy phép. Theo đó, tháng 6-2021, giấy phép Bộ Công Thương cấp cho Công ty Xuyên Việt Oil chuẩn bị hết hạn. Vì không đủ điều kiện để được cấp lại giấy phép, bà Mai Thị Hồng Hạnh đã trao đổi, chỉ đạo cấp dưới liên hệ lãnh đạo Bộ Công Thương để xin cấp lại giấy phép cho Công ty Xuyên Việt Oil. Qua giới thiệu, giữa tháng 6-2021, bà Hạnh liên lạc nhờ ông Hải khi đó là thứ trưởng Bộ Công Thương có thẩm quyền ký cấp giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu cho các thương nhân đầu mối kinh doanh xăng dầu để giúp đỡ. Ông Hải đã giới thiệu và chỉ đạo cấp dưới sớm xem xét, giải quyết hồ sơ xin cấp lại giấy phép của Công ty Xuyên Việt Oil. Ngày 19-11-2021, trên cơ sở đề xuất của cấp dưới (cũng nhận hối lộ từ bà Hạnh), ông Đỗ Thắng Hải đã ký ban hành giấy phép cho Xuyên Việt Oil, có giá trị đến hết ngày 19-11-2026. Sau khi được cấp lại giấy phép, ngày 22-12-2021, bà Hạnh cùng nhân viên đến Bộ Công Thương gặp ông Hải. Tại đây, bà Hạnh đưa cho ông Hải túi quà đựng 50.000 USD. Trường hợp thứ 2 là ông Nguyễn Lộc An (cựu phó vụ trưởng Vụ Thị trường trong nước Bộ Công Thương). Ông Nguyễn Lộc An sinh năm 1965 tại TP Hà Nội. Năm 2002, ông Nguyễn Lộc An bị Tòa án nhân dân tỉnh Lạng Sơn xử 3 năm tù nhưng cho hưởng án treo về tội \"trốn thuế\" theo điều 161 Bộ luật Hình sự năm 1999. Tuy nhiên sau đó cấp phúc thẩm đã tuyên ông An 3 năm tù giam (đã được xóa án tích). Trong vụ án Xuyên Việt Oil, ông An bị bắt tạm giam để điều tra, truy tố về tội \"nhận hối lộ\". Cụ thể, từ ngày 22-9-2010 đến tháng 9-2022, ông Nguyễn Lộc An là phó vụ trưởng Vụ Thị trường trong nước Bộ Công Thương. Do Công ty Xuyên Việt Oil không đủ điều kiện để được cấp giấy phép nên bà Mai Thị Hồng Hạnh (giám đốc Công ty Xuyên Việt Oil) đã đưa hối lộ cho ông An 4 lần với tổng số tiền 921 triệu đồng. Cụ thể, lần gặp thứ nhất, tại một khách sạn ở TP.HCM, bà Hạnh gặp và đề nghị ông An giúp cấp giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu cho Xuyên Việt Oil. Ông An đồng ý  và thông tin cho bà Hạnh biết chi phí phải chi theo mặt bằng chung là từ 5-7 tỉ đồng. Lần gặp này, ông An nhận của bà Hạnh 50 triệu đồng. Lần thứ hai, tại nhà khách Bộ Công Thương phía Nam, ông An nhận 100 triệu đồng của bà Hạnh. Lần thứ ba, đoàn kiểm tra của Bộ Công Thương do ông An làm trưởng đoàn đến làm việc tại trụ sở Xuyên Việt Oil để kiểm tra thực tế điều kiện cấp giấy phép. Mặc dù không kiểm tra đầy đủ, ông An vẫn ký biên bản về việc công ty đáp ứng đủ điều kiện quy định. Tại buổi làm việc này, ông An 2 lần nhận tiền của bà Hạnh tổng cộng 250 triệu đồng (trước và sau khi kiểm tra). Lần thứ tư, sau khi Xuyên Việt Oil được cấp giấy phép, bà Hạnh hứa tặng ông An một chiếc đồng hồ Patek Philippe, nhưng do đặt mua ở nước ngoài nên chưa kịp chuyển về. Tháng 7-2017, dịp sinh nhật ông An, bà Hạnh đã đưa cho ông An chiếc đồng hồ Patek Philippe này. Ông An đã bán đồng hồ với giá 23.000 USD (tương đương 521 triệu đồng).", "author": "TUYẾT MAI;ĐAN THUẦN", "date": "2024-11-19T17:42:55+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241119173041696.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/untitled-1-17320158479501853194588.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/do-thang-hai-16884765260561453125593-53-0-1303-2000-crop-17319165657841781782821.jpeg"], "vote react list": {"stars": 0, "likes": 17, "loves": 48}, "comments": []}