{"postId": "20241123110614444", "title": "Truyền thông Mỹ, Hàn: Lính Triều Tiên đã đến tiền tuyến Mariupol, Kharkov ở Ukraine", "description": "Truyền thông Mỹ và Hàn Quốc đưa tin lính Triều Tiên được cử đến tham chiến ở vùng Kursk của Nga đã xuất hiện tại chiến trường Mariupol và Kharkov, Ukraine.", "content": "Đài CNN dẫn một nguồn thạo tin về an ninh của Ukraine cho biết các chuyên viên kỹ thuật của Triều Tiên xuất hiện trong bộ quân phục của quân đội Nga tại khu vực do Nga kiểm soát ở thành phố cảng Mariupol, miền nam Ukraine. Nguồn thạo tin của CNN tiết lộ trong khi các binh sĩ nước ngoài khác đang hòa nhập với đời sống quân ngũ của Nga thì các quân nhân, binh sĩ Triều Tiên lại được sinh hoạt tách biệt với khẩu phần ăn riêng, nơi ở riêng, được nghe nhạc và xem phim riêng. Song song đó, người phát ngôn quân đội Ukraine ở khu vực Kharkov Yevhen Romanov cho biết họ phát hiện quân nhân Triều Tiên đã đến khu vực Kharkov, miền đông Ukraine. “Tôi có thể xác nhận với các bạn rằng các đơn vị của quân đội Triều Tiên đã được trông thấy ở khu vực Kharkov thông qua các thông tin chúng tôi thu thập được qua radio”, ông Romanov nói với đài CNN hôm 22-11. Một quan chức quân sự khác của Kiev cũng xác nhận đã trông thấy binh sĩ Triều Tiên ở Kharkov. “Tôi thấy họ chia lực lượng của mình thành các đơn vị nhỏ, tăng cường các đơn vị chiến đấu và giữ một lực lượng nhỏ ở khu vực tiền tuyến”, ông Nazariy Kishak, chỉ huy một đơn vị thuộc Lữ đoàn cơ giới độc lập số 153, phát biểu trên truyền thông Ukraine. “Họ đang chờ thời tiết chuyển xấu hơn bởi vì đối với đối thủ, đó chính là thời điểm tốt nhất để bắt đầu các cuộc tấn công”, ông Kishak nói thêm. Theo Hãng thông tấn Yonhap, hiện vẫn chưa rõ quy mô và số lượng quân nhân, binh sĩ Triều Tiên ở chiến trường Mariupol và Kharkov.  Tuy nhiên, giới quan sát nhận định sự xuất hiện của các quân nhân Triều Tiên ở cả miền đông và miền nam Ukraine cho thấy Matxcơva đang mở rộng sự hiện diện của mình trên khắp khu vực tiền tuyến. Các nhà phân tích Hàn Quốc cũng cho rằng nếu thật sự quân đội Triều Tiên đã có mặt ở tiền tuyến, đây sẽ là tín hiệu cho thấy Bình Nhưỡng đã can dự sâu hơn vào chiến sự ở Ukraine thông qua việc triển khai quân đến lãnh thổ Ukraine.", "author": "UYÊN PHƯƠNG", "date": "2024-11-23T11:47:55+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123110614444.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/afp2024041934pt3hhv1previewukrainerussiaconflict-1732334682390209501953.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/linh-trieu-tien-17323206130181555765360-55-0-1305-2000-crop-1732320683730626286571.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/qt-mot-cu-dan-quyet-dinh-di-cu-read-only-17322876063741233290884-142-0-1392-2000-crop-1732288692850449669213.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}