{"postId": "20241114225359154", "title": "Sinh viên nghiên cứu giúp giảm căng thẳng cho học sinh", "description": "Từ nghiên cứu của các anh chị sinh viên Trường ĐH Sư phạm TP.HCM, học sinh kiểm soát cảm xúc tốt hơn, nhất là khi gặp phải các tình huống gây áp lực hay dễ lo âu.", "content": "Một nhóm sinh viên Trường ĐH Sư phạm TP.HCM đã nghiên cứu đề tài 'Tự điều chỉnh cảm xúc ở học sinh có biểu hiện trầm cảm: Thử nghiệm can thiệp dựa trên chánh niệm để đánh giá hiệu quả thông qua tín hiệu điện não và hành vi'. Nghiên cứu đoạt giải nhất lĩnh vực khoa học xã hội 2 tại Giải thưởng khoa học và công nghệ dành cho sinh viên trong cơ sở giáo dục ĐH năm 2024. Nhóm sinh viên thực hiện gồm Lê Hùng Phát, Lê Phan Thảo Nghi, Lê Cẩm Như, Trần Thảo Vy, Nguyễn Ngọc Phi Bảo và người hướng dẫn là TS Giang Thiên Vũ (giảng viên khoa tâm lý học, Trường ĐH Sư phạm TP.HCM). Theo nhóm nghiên cứu, công cụ chính sử dụng cho phương pháp này là máy đo điện não EEG. Máy này sẽ giúp ghi lại hoạt động của não bộ ở người có biểu hiện trầm cảm khi thực hành các bài tập chánh niệm.  Theo TS Giang Thiên Vũ, ở Việt Nam bác sĩ tâm thần thường chẩn đoán rối loạn trầm cảm dựa trên các triệu chứng hành vi. Sau đó kê thuốc và chuyển tiếp sang chuyên viên tâm lý lâm sàng để trị liệu tâm lý với công cụ truyền thống là lời nói.  Đây là nghiên cứu khoa học đầu tiên ở cấp độ sinh viên sử dụng công nghệ đo điện não để hỗ trợ tâm lý cho người có biểu hiện trầm cảm. Về cơ chế hoạt động, dựa vào não bộ con người hoạt động sẽ truyền tải thông tin giữa các tế bào thần kinh, tạo ra các xung điện có thể được phát hiện và ghi nhận qua da đầu. Máy EEG sử dụng các điện cực gắn lên da đầu để thu nhận các xung điện này qua việc phân tích các dải tần số.  Từ đó nhóm nghiên cứu tiến hành phân tích dữ liệu từ sóng alpha - sóng liên quan đến trạng thái thư giãn và beta - sóng thường xuất hiện khi căng thẳng, lo âu, trầm cảm để cho ra sự so sánh trước và sau khi thực hành chánh niệm. \"Các bài tập chánh niệm có thể kích thích sóng não, giúp các em tự điều chỉnh cảm xúc tốt hơn. Chánh niệm là một phương pháp giúp thực hành quản lý cảm xúc lành mạnh. Bằng cách tập trung vào trải nghiệm hiện tại, tạo ra sự nhận thức và chấp nhận cảm xúc.  Một số bài tập chánh niệm mà nhóm nghiên cứu vận dụng dựa trên các yếu tố khả năng nhận thức, khả năng tư duy bình thản, khả năng tư duy không phán xét và khả năng tư duy đồng cảm\" - Thảo Nghi cho biết. Theo nhóm nghiên cứu, sau năm tháng nghiên cứu với năm khách thể phù hợp được lựa chọn qua bài trắc nghiệm tâm lý đánh giá lo âu - trầm cảm - căng thẳng, nghiên cứu trên đã chứng minh tính hiệu quả của phương pháp này.  Thông qua máy đo điện não đồ để kiểm tra đã cho ra kết quả thú vị - sóng alpha (sóng thư giãn) tăng lên, còn sóng beta (sóng căng thẳng) giảm đi sau khi thực hành chánh niệm. Ngoài ra, học sinh cũng kiểm soát cảm xúc tốt hơn, nhất là khi gặp phải các tình huống gây áp lực hay dễ lo âu. Điều đó có nghĩa các em đã giảm sự căng thẳng, cảm thấy thư giãn hơn nhờ thực hành các bài tập chánh niệm.  Về mặt hành vi, trước khi thử nghiệm nhiều em gặp khó khăn trong việc kiểm soát cảm xúc, đặc biệt là những cảm xúc tiêu cực như giận dữ hay buồn bã. Sau khi tham gia, các em dần biết cách giữ bình tĩnh, kiểm soát cảm xúc tốt hơn thay vì bị cuốn vào các cảm xúc tiêu cực như trước.", "author": "HỒ THỊ NHƯỠNG", "date": "2024-11-15T09:31:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241114225359154.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/anh4-17316383775251778674432.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/edit-nghien-cuu-dat-giai-nhat-linh-vuc-khoa-hoc-xa-hoi-read-only-1731599488334174454857.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/1/11/hs-thcs-nguyen-du-1704963450211879913737-0-0-605-968-crop-1704965973503606249968.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/11/sinh-vien-17206653369721720820831-0-42-1224-2000-crop-17206654023901409501720.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": []}