{"postId": "20241113163740439", "title": "Bệnh sởi tăng tại TP.HCM, phát hiện nhiều trường học bỏ sót trẻ chưa tiêm vắc xin", "description": "Việc bỏ sót trẻ chưa tiêm vắc xin tại trường học và biến động dân cư là một trong những nguyên nhân khiến số ca mắc sởi tại TP.HCM tăng.", "content": "Ngày 13-11, Sở Y tế TP.HCM cho biết kết quả khảo sát 35 trẻ từ 1-5 tuổi bị bệnh sởi tại TP.HCM cho thấy có đến 23% trẻ không có thông tin trên hệ thống thông tin tiêm chủng quốc gia, 17% trẻ có địa chỉ khai báo ở tỉnh khác. Ngoài ra, khảo sát các trẻ mắc sởi cũng phát hiện 13 trường học báo cáo đã hoàn thành chiến dịch tiêm chủng nhưng vẫn sót trẻ chưa được tiêm vắc xin. Theo báo cáo của Sở Y tế, trong tuần 45 (từ 4 đến 10-11), tổng số ca mắc sởi tại TP.HCM là 167 ca, tăng 29% so với trung bình 4 tuần trước. Trong đó có 99 ca điều trị nội trú (tăng 7,6%) và 68 ca điều trị ngoại trú (tăng 81%). Đồng thời, số ca bệnh từ các tỉnh khác đến khám và điều trị tại Bệnh viện Nhi đồng 1, Nhi đồng 2, Nhi đồng thành phố, Bệnh viện Bệnh nhiệt đới TP.HCM cũng tăng 44% so với trung bình 4 tuần trước, với 366 ca, trong đó 229 ca điều trị nội trú. Từ đầu năm đến nay, số ca sởi tích lũy từ các tỉnh khác là 2.565 ca, bao gồm 1.931 ca nội trú và đã ghi nhận 1 trường hợp tử vong. Trước diễn biến gia tăng số ca sởi mới, Sở Y tế đã chỉ đạo Trung tâm Kiểm soát bệnh tật (HCDC) tiến hành khảo sát trên 51 trẻ từ 1 - 10 tuổi mắc bệnh sởi trong tuần 44. Kết quả ghi nhận có đến 32 trẻ (chiếm tỉ lệ 64%) hoàn toàn chưa được tiêm vắc xin sởi trước khi mắc bệnh. Đáng lưu ý, có đến 14 trẻ (chiếm 27% tổng số trẻ bệnh được khảo sát) không được cha mẹ, người thân cho tiêm chủng dù đã được mời nhiều lần và trẻ cũng hoàn toàn không có chống chỉ định.  Cạnh đó, HCDC cũng tiến hành đánh giá công tác tổ chức tiêm vắc xin sởi tại trường học và ghi nhận có tình trạng bỏ sót trẻ cần tiêm chủng trong chiến dịch.  Cụ thể, có 2 trường hoàn toàn chưa tổ chức tiêm chiến dịch tại trường và 15 trường báo cáo đã hoàn thành chiến dịch tiêm trước đó nhưng vẫn phát hiện trẻ mắc bệnh và chưa được tiêm chủng. Cũng trong khảo sát này, HCDC ghi nhận có đến 17% trẻ bệnh từ 1 - 5 tuổi (6/35) có địa chỉ khai báo trên hệ thống thông tin tiêm chủng thuộc các tỉnh khác và 23% trẻ (8/35) không có tên trên hệ thống. Thực trạng địa chỉ khai báo trên hệ thống không trùng với địa chỉ thực tế hoặc không có tên trên hệ thống dẫn đến trẻ không được trạm y tế phường xã quản lý và mời tiêm chủng. Đây là một thách thức lớn của công tác quản lý đối tượng tiêm chủng tại TP.", "author": "TIẾN QUỐC", "date": "2024-11-13T17:13:27+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/13/tuoitre-nu-1-20241113163740439.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/base64-1731489946973233950217.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/z60286445021844ce7805b60e6ba9846c3f2da88f5d8b3-17314900844231656142847.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/img20241131207494801371120247-17309421417971726065460-0-23-346-577-crop-1730942248810661909228.png"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "aaa65a26-5b86-4f64-8cbb-4548fe1b4f39", "author": "Tài", "text": "Việc không tiêm là do cha mẹ trẻ và trách nhiệm của họ chứ trường học liên quan gì?", "date": "2024-11-13T21:17:58.3445158", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}