{"postId": "20241107154503848", "title": "Làm sao để phát hiện phình động mạch não và khi nào cần điều trị?", "description": "Phình động mạch não là một tình trạng nguy hiểm được ví như 'kẻ giết người thầm lặng', có thể gây tử vong. Vậy làm sao để phát hiện và có phải trường hợp nào cũng phải điều trị?", "content": "Theo bác sĩ Chu Văn Vinh - khoa nội - hồi sức thần kinh, Bệnh viện Hữu nghị Việt Đức, phình động mạch não là sự giãn khu trú bất thường của động mạch não, thường gặp ở tạo thành dạng hình túi hoặc hình thoi. Phình động mạch não có thể xuất hiện do áp lực của dòng máu lên thành mạch ở các vị trí thành mạch yếu. Khi kích thước túi phình lớn có thể gây áp lực lên các dây thần kinh hoặc nhu mô não xung quanh, từ đó dễ vỡ dẫn tới tình trạng chảy máu trong sọ. Phình động mạch não thường được phát hiện tình cờ thông qua chụp cắt lớp vi tính mạch máu não, hoặc cộng hưởng từ não ⁃ mạch não kiểm tra. Đa số những trường hợp này là phình động mạch não không triệu chứng, kích thước thường nhỏ. Một số trường hợp khác, người bệnh có thể tới khám vì các dấu hiệu của chèn ép do túi phình lớn như nhìn mờ, đồng tử giãn một bên, thay đổi thị lực…, hoặc các dấu hiệu của đột quỵ não khi túi phình bị vỡ. Tỉ lệ mắc chứng phình động mạch não theo các nghiên cứu được ước tính khoảng 3% dân số, xuất hiện cao nhất ở nhóm người 50-60 tuổi. Tỉ lệ vỡ phình động mạch thấy được vào khoảng 6-16/100.000 dân. Do đó, hầu hết các chứng phình động mạch là các chứng phình động mạch nhỏ, không vỡ. Bác sĩ Vinh cho hay khi điều trị phình động mạch não chưa vỡ, nguy cơ do can thiệp được Hội Đột quỵ châu Âu báo cáo năm 2022 với tỉ lệ tai biến do can thiệp khoảng 5-8% (tắc mạch, vỡ túi phình trong khi can thiệp...), trong đó khoảng 4% di chứng nặng nề, tỉ lệ tử vong khoảng 0,5%. Nguy cơ này cũng sẽ cao hơn với túi phình tuần hoàn sau hoặc túi phình kích thước lớn, người cao tuổi trên 65, người nhiều bệnh lý nền. \"Trong nhiều trường hợp, nguy cơ vỡ trong vòng 5 năm điều trị bảo tồn thấp hơn rất nhiều nguy cơ di chứng nặng nề, vĩnh viễn và tử vong do can thiệp (trước can thiệp bệnh nhân thường không có triệu chứng). Theo các khuyến cáo, phình mạch não chưa vỡ không có triệu chứng, kích thước nhỏ, vị trí, hình thái có nguy cơ chảy máu thấp (ví dụ như phình động mạch nhỏ hơn 7mm ở tuần hoàn trước), không có tiền sử gia đình và các yếu tố liên quan khác thì việc điều trị bảo tồn là một phương án phù hợp. Các trường hợp khó khăn trong lựa chọn phương án điều trị, cần có sự hội chẩn giữa các chuyên khoa nội thần kinh, phẫu thuật thần kinh, can thiệp mạch máu để có thể đưa ra lựa chọn điều trị tối ưu cho người bệnh\", bác sĩ Vinh cho hay. Bác sĩ Vinh cho biết khi tình cờ phát hiện túi phình động mạch não chưa vỡ, người bệnh cần được khám, đánh giá bởi các bác sĩ tại cơ sở có chuyên môn sâu về mạch máu não để được tư vấn đầy đủ về nguy cơ vỡ tùy theo vị trí, kích thước, hình thái của túi phình, tình trạng của người bệnh… Từ đó, các bác sĩ có sự so sánh với nguy cơ trực tiếp của can thiệp, dựa vào các khuyến cáo để có thể đưa ra phương án điều trị. Khuyến cáo chỉ nên can thiệp phình động mạch não chưa vỡ khi nguy cơ vỡ trong 5 năm lớn hơn nguy cơ tai biến do can thiệp (khoảng 4%). Với các trường hợp có phình mạch não chưa vỡ có chỉ định điều trị bảo tồn, người bệnh cần theo dõi định kỳ 6 tháng một lần trong năm đầu tiên và khám định kỳ 12 tháng một lần trong những năm tiếp theo. Người bệnh cũng cần kiểm soát những bệnh lý có thể gây ra và phát triển của túi phình mạch máu não như tăng huyết áp, xơ vữa mạch, cai thuốc lá… Chế độ sinh hoạt lành mạnh, ăn uống khoa học, hạn chế đồ uống có cồn, không hút thuốc lá, cùng với sự tư vấn tận tình, chính xác về bệnh của bác sĩ sẽ giúp người bệnh không lo lắng quá mức, nâng cao chất lượng cuộc sống.", "author": "DƯƠNG LIỄU", "date": "2024-11-07T16:47:51+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/07/tuoitre-nu-1-20241107154503848.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/3082024-phinhmachnao-03-17309689069191451383121.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/3/28/base64-17115900859901408079231.jpeg"], "vote react list": {"stars": 0, "likes": 1, "loves": 3}, "comments": []}