{"postId": "20241122135555379", "title": "Các thành viên gia đình Trump làm gì trong nhiệm kỳ tới?", "description": "Các thành viên trong gia đình ông Trump có thể không nắm giữ nhiều chức vụ chính thức tại Nhà Trắng trong nhiệm kỳ tới, nhưng vẫn sẽ hỗ trợ chính quyền của ông.", "content": "Sự kiện ông Trump chính thức trở lại Nhà Trắng vào tháng 1-2025 không chỉ đánh dấu cuộc chuyển giao quyền lực quan trọng trong chính trường Mỹ, mà còn đặt ra câu hỏi liệu các thành viên trong gia đình tổng thống đắc cử sẽ đảm nhận vai trò gì trong 4 năm tiếp theo của chính quyền Trump 2.0 Bà Melania Trump sẽ đảm nhận vai trò đệ nhất phu nhân trong nhiệm kỳ tới. Tuy nhiên chưa rõ bà sẽ hiện diện ở Nhà Trắng như thế nào vì, bà Melania được biết đến là người phá vỡ các truyền thống của Nhà Trắng khi tự quyết định vai trò của mình tại đây. Trước đó nguồn tin của Đài CNN tiết lộ bà Melania Trump có kế hoạch chia quỹ thời gian của mình giữa New York, Florida và thủ đô Washington trong nhiệm kỳ tới của chồng Donald Trump.  Bà ấy sẽ là “đệ nhất phu nhân bán thời gian, nhưng lại là một người vợ và một người mẹ toàn thời gian”. Ông Donald Trump Jr., con trai cả của ông Trump và người vợ đầu Ivana Trump, sẽ không tham gia vào nhiều hoạt động tại Nhà Trắng.  Thay vào đó, ông có thể gia nhập Quỹ đầu tư mạo hiểm 1789 Capital - đơn vị tài trợ cho công ty truyền thông độc lập của cựu dẫn chương trình Fox News Tucker Carlson - với tư cách là đối tác. Tương tự, vị hôn thê của ông Donald Trump Jr. là bà Kimberly Guilfoyle có vẻ sẽ không giữ vai trò chính thức nào trong chính quyền Trump 2.0. Trước đó, bà Guilfoyle từng là cố vấn cho chiến dịch vận động tranh cử 2020 của ông Trump, cũng như nhiều lần xuất hiện tại các sự kiện tranh cử 2024.  Bà Ivanka Trump, con gái thứ hai của ông Trump, sẽ không đảm nhận vai trò cố vấn cấp cao của Nhà Trắng như nhiệm kỳ đầu tiên. Vào thời điểm ông Trump phát động chiến dịch vận động tranh cử 2024, bà Ivanka Trump đã tuyên bố rút lui khỏi chính trường Mỹ. “Tôi yêu cha mình. Nhưng lần này tôi ưu tiên con cái và cuộc sống riêng tư của gia đình nhỏ. Tôi không có kế hoạch tham gia vào chính trị. Nhưng tôi sẽ luôn luôn dành tình yêu thương và sự ủng hộ cho cha mình bên ngoài chính trường”, bà Ivanka viết trên mạng xã hội. Đến tháng 7-2024, bà Ivanka vẫn giữ quan điểm sẽ không quay trở lại chính trường Mỹ và gọi đó là “một công việc khó khăn”. Trong khi đó ông Jared Kushner, chồng của bà Ivanka, có thể sẽ làm cố vấn không chính thức cho ông Trump về vấn đề Trung Đông, cũng như tiếp tục củng cố các mối quan hệ mà ông đã xây dựng với giới lãnh đạo Trung Đông trong quá trình đàm phán Hiệp định Abraham, theo Đài CNN và báo Israel Hayom. Từng giữ vai trò cố vấn trong thời gian ông Trump tranh cử tổng thống, người con trai thứ ba Eric Trump thường xuyên xuất hiện tại các sự kiện vận động tranh cử và trên phương tiện truyền thông. Trong nhiệm kỳ sắp tới của tổng thống đắc cử, ông Eric Trump vẫn là phó chủ tịch điều hành Trump Organization và tiếp tục giám sát danh mục bất động sản hạng sang của gia đình Trump như nhiệm kỳ đầu tiên, theo Business Insider. Vợ của ông Eric Trump là bà Lara Trump cũng được bầu làm đồng chủ tịch Ủy ban quốc gia Đảng Cộng Hòa (RNC) hồi tháng 3-2024, sau khi nhận được sự ủng hộ của tổng thống đắc cử. Trước đó, ông Trump cũng đề cử chính trị gia trung thành Michael Whatley làm chủ tịch RNC. Trong nhiệm kỳ tới, bà Lara Trump và ông Michael Whatley sẽ cùng điều hành RNC, qua đó củng cố thêm địa vị của ông Trump tại Đảng Cộng hòa. Bà Tiffany Trump là con gái duy nhất của ông Trump và người vợ thứ hai Marla Maples. Bà từng tham dự một số sự kiện vận động tranh cử của cha, hoặc thỉnh thoảng xuất hiện trước công chúng hay chia sẻ các thông điệp ủng hộ ông Trump trên mạng xã hội, nhưng không tham gia hoạt động chính trị. Khác với năm 2016 và 2020, bà Tiffany Trump đã không phát biểu tại Đại hội toàn quốc Đảng Cộng hòa 2024. Chồng của bà Tiffany Trump là ông Michael Boulos cũng không tham gia vào hoạt động của chính quyền Donald Trump. Hiện gia đình này đang chuẩn bị chào đón đứa con đầu lòng. Bắt đầu bước chân vào chính trị khi vừa tròn 18 tuổi, Barron Trump giữ vai trò là đại biểu của bang Florida tại Đại hội toàn quốc Đảng Cộng hòa 2024. Barron Trump là một trong những thành viên được quan tâm nhiều nhất trong đại gia đình Trump, bên cạnh chị gái Ivanka. Hiện Barron đang theo học tại Đại học New York và sẽ tiếp tục đảm nhận vai trò cố vấn không chính thức cho ông Trump, nhằm lan tỏa thông điệp tới các cử tri gen Z. Tuy luôn kín tiếng và ít xuất hiện trong những hoạt động chính trị công khai, nhưng sự hiện diện của Barron Trump đã thu hút sự chú ý của các cử tri, đặc biệt là nhóm cử tri trẻ.", "author": "KHÁNH QUỲNH", "date": "2024-11-22T15:17:00+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122135555379.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/trump-family-17322581410821997466148.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/melania-17322555032961176533978.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/hinh-anh-11-22-24-luc-111ch-1732255942524574207045.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ivanka-1732256050259295661425.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/eric-trump-173225667121271442902.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/tiffany-17322566942041661934562.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/barron-17322567817881902514.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/a934994922d9ec7f51f8c5e03b2987dd-1731230818670982170360-0-62-675-1142-crop-17312312824511162579917.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": []}