{"postId": "20241128082238233", "title": "Phê duyệt báo cáo tác động môi trường dự án hồ chứa nước Ka Pét", "description": "Bộ Tài Nguyên - Môi trường vừa quyết định phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường của dự án hồ chứa nước Ka Pét.", "content": "Hồ chứa nước Ka Pét ở 2 xã Mỹ Thạnh và Hàm Cần, huyện Hàm Thuận Nam, tỉnh Bình Thuận. Quy mô dự án gồm hồ điều tiết với dung tích 51,21 triệu m3, hệ thống kênh và các công trình phụ trợ khác. Trong đó, công trình đầu mối hồ chứa nước Ka Pét được xây dựng trên suối Bà Bích, xã Mỹ Thạnh. Còn công trình điều tiết và kênh chuyển nước được xây dựng trên sông Cà Ty (tên địa phương là suối Ba Ha) cũng tại xã Mỹ Thạnh. Riêng khu tưới thuộc địa phận 2 xã Mỹ Thạnh và Hàm Cần, huyện Hàm Thuận Nam. Chủ đầu tư dự án là Ban Quản lý dự án đầu tư xây dựng các công trình nông nghiệp và phát triển nông thôn tỉnh Bình Thuận.  Dự án hồ chứa nước Ka Pét được Quốc hội quyết định chủ trương đầu tư từ năm 2020 và vừa điều chỉnh, bổ sung ngày 24-6-2023.  Tổng mức đầu tư dự án sau điều chỉnh là 874,089 tỉ đồng, gồm vốn ngân sách trung ương là 519,927 tỉ đồng, còn lại là địa phương. Tổng nhu cầu sử dụng đất của dự án là 693,31ha, trong đó diện tích có rừng là 680,41ha. Diện tích có rừng gồm 162,55ha là rừng đặc dụng, rừng phòng hộ là 0,91ha, rừng sản xuất là 471,09ha, rừng nằm ngoài quy hoạch 3 loại rừng là 45,85ha. Còn lại là diện tích đất sản xuất nông nghiệp 12,9ha.", "author": "ĐỨC TRONG ", "date": "2024-11-28T08:31:40+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128082238233.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/9/anh-chup-man-hinh-2024-04-09-luc-105953-1712639562672141332484.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/9/dsc5264-17126402857311770072569-83-0-1333-2000-crop-17126403028491437634439.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": [{"commentId": "905000a2-8368-4dd2-96f6-816ad5da6caf", "author": "minh huy", "text": "Mong dự án sớm triển khai trước khi mùa hạn hán tới", "date": "2024-11-28T10:31:58.7480433", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}