{"postId": "20241126173405004", "title": "Còn tình trạng họp chợ, buôn bán lấn chiếm hành lang an toàn đường sắt ở TP.HCM", "description": "Một số khu vực vẫn còn xảy ra tình trạng lấn chiếm hành lang an toàn đường sắt như họp chợ, buôn bán trong khu vực đường ngang, phơi quần áo, đổ xà bần...", "content": "Sở Giao thông vận tải TP.HCM vừa có báo cáo tổng kết 10 năm thực hiện quyết định số 994 năm 2014 của Thủ tướng về đảm bảo an toàn giao thông đường bộ, đường sắt và đánh giá vẫn còn một số mặt chưa làm được. Cụ thể như ý thức chấp hành an toàn giao thông đường sắt của một bộ phận người dân chưa tốt, vẫn còn tình trạng tự ý phá hàng rào, leo qua hàng rào bảo vệ để vào khu vực đường sắt.  Một số khu vực vẫn còn xảy ra tình trạng lấn chiếm hành lang an toàn đường sắt như: họp chợ, buôn bán trong khu vực đường ngang (đường ngang Hiệp Bình, đường ngang Trần Văn Đang...), để đồ, kê bàn ghế ngồi, phơi quần áo, đổ xà bần, trồng cây... Theo báo cáo của Sở Giao thông vận tải TP, hiện tại TP có nhiều nhà dân nằm trong phạm vi đất dành cho đường sắt nhưng chưa di dời do đã được tồn tại từ lâu. Do các điểm giao cắt giữa đường bộ và đường sắt là giao cắt đồng mức, vì vậy khi tàu đi qua các vị trí giao cắt này thường xuyên xảy ra tình trạng ùn giao thông, đặc biệt vào giờ cao điểm, thời điểm lễ, Tết... Tình trạng này thường xảy ra ở đường ngang Tô Ngọc Vân, đường ngang Hoàng Văn Thụ, đường ngang Nguyễn Kiệm, đường ngang Trần Văn Đang... Giai đoạn từ 2019 đến tháng 6-2024, lực lượng cảnh sát giao thông TP đã xử lý 7.269 trường hợp vi phạm trật tự an toàn giao thông đường sắt với tổng số tiền phạt hơn 2,4 tỉ đồng. Tuyến đường sắt Bắc Nam đi qua TP.HCM khoảng 14km (TP Thủ Đức và các quận: 3, Gò Vấp, Bình Thạnh, Phú Nhuận). Có 24 vị trí đường bộ giao cắt đồng mức với đường sắt. Trong đó 21 đường ngang có người gác, 3 đường ngang không có người gác hiện được tổ chức theo hình thức cần chắn tự động. Trước đó, liên quan đến vấn đề ùn ứ giao thông ở các điểm giao giữa đường sắt và đường bộ tại TP.HCM, đại diện Sở Giao thông vận tải TP cho biết sẽ phối hợp các đơn vị liên quan tiếp tục có những giải pháp phân luồng, tổ chức giao thông phù hợp thực tế, dựa theo lịch tàu chạy. Bên cạnh đó, sở sẽ trao đổi với ngành đường sắt một số nội dung cụ thể để giảm kẹt xe. ", "author": "PHƯƠNG NHI", "date": "2024-11-26T18:06:06+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126173405004.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-1697969308490747748368-1732617084897523981251.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/3/t62a9973-1727953419527916319713-82-0-1332-2000-crop-1727953815891512639659.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}