{"postId": "2024112117525996", "title": "Nga khẳng định bắn hạ 8 tên lửa lớn của Anh, Mỹ", "description": "Trong báo cáo mới nhất, Bộ Quốc phòng Nga xác nhận đã bắn hạ nhiều tên lửa mà Anh và Mỹ viện trợ cho Ukraine, trong đó có 2 tên lửa tầm xa Storm Shadow lần đầu được Ukraine phóng vào lãnh thổ Nga.", "content": "Ngày 21-11, Bộ Quốc phòng Nga trong báo cáo hằng ngày cho biết lực lượng phòng không Nga đã bắn hạ hai tên lửa hành trình Storm Shadow của Anh. \"Lực lượng phòng không đã bắn hạ 2 tên lửa hành trình Storm Shadow do Anh sản xuất, 6 tên lửa HIMARS do Mỹ sản xuất và 67 thiết bị bay không người lái\", Hãng tin Reuters dẫn thông cáo của Bộ Quốc phòng Nga. Trong khi đó, Điện Kremlin cùng ngày nói họ không muốn bình luận về thông tin Ukraine tấn công Nga bằng tên lửa Storm Shadow của Anh, nói thêm rằng đây là câu hỏi dành cho lực lượng vũ trang. Theo thông tin của Hãng Bloomberg hôm 20-11, Ukraine đã lần đầu tiên phóng tên lửa Storm Shadow vào lãnh thổ Nga. Một ngày trước đó (19-11), Kiev cũng đã tấn công sâu vào lãnh thổ Nga với tên lửa ATACMS của Mỹ. Ukraine được cho là đã nã 12 quả tên lửa Storm Shadow đến vùng Kursk biên giới của Nga - khu vực được cho là có sự hiện diện của lực lượng Nga và cả binh sĩ Triều Tiên. Trong diễn biến mới nhất, Ukraine xác nhận Nga trong cuộc tấn công sáng 21-11 đã phóng nhiều tên lửa, trong đó có một tên lửa đạn đạo xuyên lục địa vào lãnh thổ Ukraine. Đây là lần đầu tiên Nga sử dụng loại tên lửa có tầm bắn xa và mạnh như vậy trong chiến sự Ukraine. Hãng tin Ukrainska Pravda của Ukraine xác nhận tên lửa đạn đạo xuyên lục địa mà Nga nã vào thành phố Dnipro vào sáng 21-11 là RS-26 Rubezh.", "author": "NGHI VŨ", "date": "2024-11-21T18:07:39+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-2024112117525996.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/afp2024112036mx23zv1previewfilesbritainrussiaukraineconflictstrormshadow-17321861467241635199978.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/rs-26-1732176596496383707266-0-0-793-1269-crop-17321766751421538739858.png"], "vote react list": {"stars": 0, "likes": 3, "loves": 3}, "comments": []}