{"postId": "20241122100320931", "title": "Đại học Huế có kết luận vụ luận án tiến sĩ của trưởng phòng nghiên cứu khoa học bị tố đạo văn", "description": "Đại học Huế vừa có kết luận vụ luận án tiến sĩ của trưởng phòng nghiên cứu khoa học Trung tâm Bảo tồn di tích cố đô Huế bị tố đạo văn.", "content": "Ngày 22-11, thông tin mà Tuổi Trẻ Online có được, Đại học Huế vừa ban hành kết luận vụ việc luận án tiến sĩ của bà L.T.A.H. (trưởng phòng nghiên cứu khoa học thuộc Trung tâm Bảo tồn di tích cố đô Huế) bị tố đạo văn. Theo đó, sau khi nhận được thông tin tố cáo, giám đốc Đại học Huế đã chỉ đạo lập tổ xác minh nội dung liên quan đến hai nội dung là lỗi đạo văn và lỗi sử dụng sai sử liệu trong luận án tiến sĩ của bà H.. Qua xác minh, nội dung luận án tiến sĩ của bà H. có khá nhiều đoạn, ý sử dụng các ý tưởng, đoạn văn giống với các công trình của các tác giả khác đã công bố mà tác giả không trích dẫn nguồn. Theo đó lỗi đạo văn được xác định là 12 trang (căn cứ quy định tại khoản 6 điều 3 quyết định số 1860/QĐ-ĐHH ngày 30-11-2023 của giám đốc Đại học Huế quy định liêm chính học thuật trong đào tạo trình độ thạc sĩ và trình độ tiến sĩ tại Đại học Huế). Về lỗi đạo văn trong luận án tiến sĩ của bà H., Đại học Huế kết luận nội dung tố cáo là đúng. Về việc sai sử liệu, qua xác minh Đại học Huế kết luận việc tố cáo đã đúng một phần. Về nội dung các bài báo được tác giả luận án sử dụng, việc thẩm định nội dung khi công bố là trách nhiệm của Hội đồng biên tập tạp chí. Cơ sở đào tạo (Trường đại học Khoa học, Đại học Huế - PV) chỉ xác minh nội dung bài viết có liên quan hay không liên quan đến nội dung của luận án tiến sĩ. Căn cứ vào những nội dung trên, Đại học Huế cho biết sẽ kiến nghị tác giả luận án nghiêm túc tiếp thu, chỉnh sửa những nội dung đã được chỉ ra trong kết luận nội dung tố cáo và nộp lưu chiểu theo quy định hiện hành. Trường đại học Khoa học, Đại học Huế phối hợp với ban đào tạo và công tác sinh viên Đại học Huế theo dõi và xác nhận việc chỉnh sửa luận án của bà L.T.A.H. theo kết luận thanh tra. Ban giám đốc Đại học Huế cũng kiến nghị với bộ trưởng Bộ Giáo dục và Đào tạo thành lập Hội đồng thẩm định nội dung luận án tiến sĩ của bà H. để giải quyết theo thẩm quyền. Trao đổi với Tuổi Trẻ Online, người tố cáo thông tin đạo văn và sử dụng sai sử liệu trong luận án tiến sĩ của bà L.T.A.H. cho biết bản thân chưa hài lòng với kết luận tố cáo nói trên. Theo đó người này cho biết trong thông tin tố cáo lỗi đạo văn xuất hiện trong luận án tiến sĩ là hơn 30 trang, nhưng kết luận chỉ nêu 12 trang. Ngoài ra người tố cáo cũng không đồng ý việc Đại học Huế yêu cầu bà L.T.A.H. chỉnh sửa luận án mà kiến nghị phải thu hồi luận án này. \"Trong phần giải trình của tác giả luận án, việc không trích dẫn nguồn từ cuốn sách Kiểu Huế của tác giả Trần Đức Anh Sơn là do quên và đã gọi điện xin lỗi ông Sơn là không chấp nhận được. Việc này đã hợp thức hóa lỗi sai thành quên trích dẫn. Tôi sẽ tiếp tục kiến nghị liên quan đến những nội dung này\", người tố cáo nói.", "author": "NHẬT LINH", "date": "2024-11-22T10:20:12+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122100320931.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/2018/dai-hoc-hue-1515832641468.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/16/luan-an-tien-si-bi-to-dao-van-1721105888838437097734-104-0-850-1193-crop-17211059421301379875733.jpg"], "vote react list": {"stars": 0, "likes": 10, "loves": 18}, "comments": [{"commentId": "718c9b54-bae4-4a23-8f69-64262d908548", "author": "Sang", "text": "Học sinh (nghiên cứu sinh TS cũng là thí sinh) sai thì bị cô giáo trừ điểm, thậm chí nhiều người không có bằng tốt nghiệp (THCS, THPT, ĐH, CH). Vậy tại sao thí sinh này sai thì được sửa (làm lại bài cho đúng)? Hội đồng thẩm định luận văn cho thí sinh này và các cá nhân liên quan đến việc cấp bằng này phải chịu trách nhiệm gì theo luật GD và các qui định của ngành GD. Đề nghị Bộ GD-ĐT cần làm rõ&nbsp;", "date": "2024-11-25T09:19:47.8301215", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c09da06e-0a05-4ce3-a721-f947fbba8f00", "author": "Quang Quang", "text": "Vụ việc này không đơn giản chỉ liên quan đến mỗi cô H mà còn ảnh hưởng đến cả hội đồng hướng dẫn cho cô H nữa.&nbsp;", "date": "2024-11-23T08:01:08.5647754", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b808c241-64ea-4c9d-be73-b34a72cb851e", "author": "Tuấn TA", "text": "Nếu không bị phát hiện thì cô này...", "date": "2024-11-23T07:46:51.6868426", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1f168346-777c-4f9d-a3f4-9b7d2d1f87fa", "author": "Nguyên", "text": "Có thể do giá bằng tiến sĩ giả cao quá nên buộc lòng cô H mới phải đạo văn. Đề nghị chấn chỉnh thị trường bằng giả tránh thao túng làm méo mó giá cả dẫn đến đạo văn xảy ra nhiều.", "date": "2024-11-22T12:54:33.1643082", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "101973e3-4b54-4118-890e-27fcc999dc1d", "author": "Xuân", "text": "Người được cấp bằng có thấy xấu hổ khi đứng trên giảng đường để giảng dạy không? Rồi cái bằng đó có còn giá trị không?", "date": "2024-11-22T12:53:50.0274538", "vote react list": {"loves": 5, "hahas": 0, "sads": 0, "wows": 2, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7c1a2981-fae7-4f19-9f8e-fb1f2f28fef2", "author": "Minh Phương", "text": "Đạo văn mà cho sửa là xong ư? Thế học sinh đi thi điểm thấp có xin sửa bài để điểm cao được không? Đi ăn trộm bị phát hiện xin trả lại có được miễn truy cứu không?", "date": "2024-11-22T12:53:25.1040448", "vote react list": {"loves": 10, "hahas": 3, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "94663c9a-8ee1-4751-9acf-9909025392d5", "author": "Duy Anh", "text": "Đạo văn hay nói nôm na là ăn cắp tri thức!", "date": "2024-11-22T12:50:02.8777575", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9709b56b-3d43-48a0-a80b-32d241dd7397", "author": "Lão gàn ", "text": "Cả danh và lợi đều ham hố như nhau. Không được cho phép chỉnh sửa. Chỉnh sửa rồi lại tiếp tục công nhận hay sao? Sao <br/> ngành này nhiều chuyện khó có thể chấp nhận vậy?", "date": "2024-11-22T12:33:44.1137394", "vote react list": {"loves": 7, "hahas": 1, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ba52ded6-79bb-4816-83a6-42ca8649cbf5", "author": "Tuấn Lò Gốm", "text": "Về bằng cấp nếu sai thì phải thu hồi chứ không thể sửa. Vấn đề là sự liêm chính chứ không phải là quên hay nhớ.", "date": "2024-11-22T10:36:12.1177168", "vote react list": {"loves": 16, "hahas": 2, "sads": 2, "wows": 0, "wraths": 4, "stars": 0, "starts": 0}, "comment replies": []}]}