{"postId": "20241126140930424", "title": "Cố tình tăng cân để trốn nhập ngũ, thanh niên Hàn Quốc bị kết án", "description": "Một thanh niên 26 tuổi ở Hàn Quốc bị kết tội trốn nghĩa vụ quân sự sau khi bị phát hiện cố ý tăng cân để tránh phải phục vụ trong quân ngũ.", "content": "Theo tờ The Korea Herald ngày 24-11, Tòa án quận Dongbu (phía Đông Seoul, Hàn Quốc) đã tuyên án nam thanh niên 26 tuổi 1 năm tù giam vì vi phạm Luật nghĩa vụ quân sự Hàn Quốc. Thanh niên này đã cố ý trốn nghĩa vụ quân sự bằng cách cố gắng ăn uống vô độ để tăng cân. Người này đã ăn gấp đôi lượng thức ăn hằng ngày và uống một lượng lớn nước ngay trước khi kiểm tra thể chất để tránh phục vụ quân đội trong vai trò chiến đấu. Trong kỳ kiểm tra ban đầu vào tháng 10-2017, sức khỏe của người này được đánh giá ở mức 2, đồng nghĩa với việc đủ điều kiện để phục vụ trong chiến đấu. Tuy nhiên, trong kỳ kiểm tra cuối cùng vào tháng 6-2023, anh được xếp ở mức 4 khi cân nặng đạt 102,3kg so với chiều cao 169cm, tức bị béo phì nặng. Điều này cho phép anh không phải phục vụ trong vai trò chiến đấu mà phục vụ tại một cơ quan chính phủ và có thể làm tại nhà. Được biết thanh niên này đã theo chế độ ăn uống giúp tăng cân do một người bạn của mình nghĩ ra. Người này sau đó cũng bị kết án 6 tháng tù giam vì hành vi đồng lõa. Tuy nhiên, người này đã phủ nhận cáo buộc và cho rằng không nghĩ bạn mình sẽ thật sự thực hiện kế hoạch này. Tòa án cho biết đã quyết định mức án tương đối nhẹ nhàng đối với bị cáo và người bạn vì cả hai chưa từng có tiền án. Bị cáo cũng đã thừa nhận hành vi sai trái của mình và cam kết nghiêm túc thực hiện nghĩa vụ quân sự.", "author": "CÔNG KHẢI", "date": "2024-11-26T14:40:42+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126140930424.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/me-17326045333701567936527.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/23/han-quoc-17296730006991990539939-0-0-394-630-crop-17296731078941195601091.jpg"], "vote react list": {"stars": 0, "likes": 6, "loves": 8}, "comments": []}