{"postId": "20241121175603925", "title": "Việt Nam phản hồi kết luận của Bộ Tài chính Mỹ về chính sách tiền tệ", "description": "Bộ Ngoại giao Việt Nam đánh giá cao việc Bộ Tài chính Mỹ kết luận không có đối tác thương mại lớn nào của Mỹ can thiệp tỉ giá.", "content": "Ngày 21-11, trả lời báo chí về kết luận của Bộ Tài chính Mỹ liên quan đến chính sách tiền tệ của các đối tác thương mại lớn, người phát ngôn Bộ Ngoại giao Phạm Thu Hằng cho biết:  \"Việt Nam đánh giá cao việc Bộ Tài chính Mỹ kết luận không có đối tác thương mại nào, trong đó có Việt Nam, can thiệp vào tỉ giá nhằm mục đích tác động đến cán cân thanh toán hoặc đạt lợi ích cạnh tranh không công bằng trong thương mại quốc tế\". Bộ Ngoại giao nhấn mạnh thời gian qua, trên cơ sở quan hệ Đối tác chiến lược toàn diện giữa hai nước, quan hệ kinh tế - thương mại giữa Việt Nam và Mỹ đã đạt được những kết quả tốt đẹp. \"Trong thời gian tới, các cơ quan chức năng của Việt Nam sẽ tiếp tục duy trì hợp tác chặt chẽ, trao đổi thường xuyên và hiệu quả với Bộ Tài chính Mỹ để qua đó tăng cường hiểu biết hơn nữa, góp phần thúc đẩy quan hệ kinh tế Việt Nam - Mỹ phát triển ổn định, bền vững và đáp ứng lợi ích của công dân hai nước\", bà Phạm Thu Hằng cho biết. Trước đó ngày 14-11, Bộ Tài chính Mỹ công bố báo cáo bán niên về chính sách kinh tế vĩ mô và ngoại hối của các đối tác thương mại lớn với Mỹ.  Theo đó, bộ này đánh giá tích cực về chính sách tiền tệ của Việt Nam và tiếp tục xác định \"không thao túng tiền tệ\".", "author": "NGỌC ĐỨC", "date": "2024-11-21T18:25:12+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121175603925.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/ti-gia-ngoc-phuong-1699428427403-17321862884431228138070.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/viberimage2024-02-2917-40-36-258-1709204013601907924774-33-0-1033-1600-crop-17321850953741367706529.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/4458553109804430533475328841195445925743269n-17176671385991108923035-84-0-1334-2000-crop-1732183145340462721541.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 5}, "comments": []}