{"postId": "20241128202649445", "title": "Úc thông qua luật cấm trẻ dưới 16 tuổi dùng mạng xã hội", "description": "Các nhà lập pháp Úc đã thông qua một trong những biện pháp cứng rắn nhất thế giới, cấm trẻ dưới 16 tuổi dùng mạng xã hội.", "content": "Ngày 28-11, Thượng viện Úc thông qua dự luật sau khi nó được Hạ viện nhất trí trước đó một ngày, với sự ủng hộ của lưỡng đảng. Trong nhiều tháng, biện pháp này trở thành chủ đề tranh cãi căng thẳng trong dư luận. Theo luật mới, các công ty công nghệ phải thực hiện \"các bước hợp lý\" để ngăn chặn người dùng chưa đủ tuổi truy cập vào các dịch vụ truyền thông xã hội nếu không muốn đối mặt với khoản tiền phạt gần 50 triệu đô la Úc (32 triệu USD), theo Đài CNN. Trên lý thuyết, đây là một trong những lệnh cấm nghiêm ngặt nhất trên thế giới. Nhưng luật hiện hành hầu như không có chi tiết về cách thức thực thi lệnh cấm này, khiến các chuyên gia cho rằng nó mang tính biểu tượng và không thể thực thi. Sẽ mất ít nhất 12 tháng trước khi các cơ quan quản lý đưa ra các chi tiết và lệnh cấm có hiệu lực.  Lệnh cấm dự kiến sẽ áp dụng cho các nền tảng phổ biến như TikTok, Facebook, Instagram, Reddit và X. Một số nền tảng có thể sẽ được miễn trừ, chẳng hạn như WhatsApp và YouTube, mà giới trẻ có thể cần sử dụng để giải trí, làm bài tập ở trường hoặc các lý do khác. Thủ tướng Úc Anthony Albanese đã nhiệt tình ủng hộ lệnh cấm và kêu gọi các bậc phụ huynh Úc ủng hộ luật này. Ông đã mô tả phương tiện truyền thông xã hội là \"một nền tảng gây áp lực giữa bạn bè đồng trang lứa, gây lo lắng, một phương tiện cho những kẻ lừa đảo và tệ nhất là một công cụ cho những kẻ săn mồi trực tuyến\". Ông cho biết, ông muốn những người trẻ ở Úc \"tắt điện thoại và đến sân bóng đá, cricket, sân quần vợt và bóng lưới, trong hồ bơi\". Tuy nhiên, nhiều thiếu niên không thích lệnh cấm này, cho rằng họ có thể tìm thấy nhiều thông tin hữu ích trên mạng xã hội. Nhiều người có thể tìm cách lách luật. \"Tôi sẽ tìm ra cách. Và tất cả những bạn bè khác của tôi cũng vậy\", Hãng tin AFP dẫn lời Angus Lydom, 12 tuổi, cho biết.", "author": "TRẦN PHƯƠNG", "date": "2024-11-28T20:38:07+07:00", "category": "Nhịp sống trẻ", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128202649445.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/2024-11-28t080550z995632890rc26eba6l33trtrmadp3australia-socialmedia-1732799903031909012855.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/8/2/1wx7b8-preview-1690980206871466797900-0-0-1124-1798-crop-16909802565791038631120.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2019/11/7/trung-quoc-tre-vi-thanh-nien-choi-game-1573111791512836668644-crop-1573112265120933145436.png"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "4f0d4c54-0720-45d5-b553-95315b7ac2b8", "author": "Nam Lê", "text": "Việt Nam cũng nên làm. Hiện các cháu dành thời gian cho mạng xã hội quá nhiều và rất nhiều cháu đã nghiện.", "date": "2024-11-28T21:54:16.3501586", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d7f3ed1f-d3b7-427a-a083-4bc9f014a39d", "author": "Lê Văn Vinh", "text": "Làm sao để cấm. Về nhà dùng account của bố mẹ để truy cập thì ai biết được?", "date": "2024-11-28T21:51:47.9350142", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}