{"postId": "20241116210903051", "title": "Trường đại học Kinh tế, Đại học Quốc gia Hà Nội kỷ niệm 50 năm ngày truyền thống", "description": "Hiệu trưởng Trường đại học Kinh tế, Đại học Quốc gia Hà Nội nhắn nhủ sinh viên \"tương lai của nhà trường phụ thuộc vào sự cống hiến và khát vọng của các bạn sinh viên\", đồng thời gửi lời tri ân tới các thế hệ giáo chức đã cống hiến.", "content": "Tối 16-11, Trường đại học Kinh tế, Đại học Quốc gia Hà Nội tổ chức chương trình chào mừng 50 năm ngày truyền thống của trường tại công viên Hòa Bình. Lễ kỷ niệm thu hút hàng ngàn sinh viên, giảng viên tham dự với nhiều hoạt động như hội trại khoa - viện, chung kết Lớp tôi là số 1, hoạt động tri ân, gala Chào tân sinh viên...  Phát biểu tại buổi lễ, PGS.TS Lê Trung Thành - hiệu trưởng Trường đại học Kinh tế - gợi nhắc những ngày đầu năm 1974, khi Trường đại học Kinh tế còn là khoa kinh tế chính trị, thuộc Trường đại học Tổng hợp Hà Nội. Theo ông Thành, trong những hoàn cảnh khó khăn, các thế hệ giáo chức đầu tiên đã gieo những hạt mầm đầu tiên cho một nền giáo dục kinh tế, đào tạo biết bao thế hệ sinh viên trưởng thành, đóng góp quan trọng vào sự phát triển kinh tế - xã hội của đất nước và lan tỏa giá trị Việt Nam ra thế giới. \"Các em đang học tập tại một ngôi trường đầy tự hào, nơi đã trải qua nửa thế kỷ kiến tạo tri thức và truyền cảm hứng cho biết bao thế hệ. Các em không chỉ là người thụ hưởng di sản ấy, mà còn là người sẽ tiếp nối và làm rạng danh truyền thống này. Tương lai của nhà trường phụ thuộc vào sự cống hiến và khát vọng của các em. Chúng tôi tin rằng các em sẽ đưa Trường đại học Kinh tế vươn cao, vươn xa hơn nữa, sánh vai với những trường đại học danh giá trong khu vực và trên thế giới\", ông Thành nói. Trong suốt chặng đường hình thành và phát triển, Trường đại học Kinh tế không ngừng nâng cao chất lượng về đào tạo, nghiên cứu khoa học và các dịch vụ khác nhằm hướng tới mục tiêu trở thành một trường đại học định hướng nghiên cứu, đào tạo nguồn nhân lực chất lượng cao trong các lĩnh vực kinh tế, quản lý và quản trị kinh doanh; nghiên cứu và chuyển giao các kết quả nghiên cứu cho Chính phủ, các tổ chức, doanh nghiệp và xã hội. Trường đại học Kinh tế cũng là một trong những cơ sở giáo dục đại học tiên phong trong việc phát triển các chương trình đào tạo chất lượng cao, hợp tác với các đại học uy tín của Hoa Kỳ. Các chương trình đào tạo quốc tế tiêu biểu bao gồm chương trình cử nhân quản trị kinh doanh do Đại học Troy cấp bằng; chương trình cử nhân quản trị kinh doanh; thạc sĩ quản trị kinh doanh do Đại học St. Francis cấp bằng. Các chương trình trên tập trung vào các chuyên ngành như kinh doanh quốc tế, tài chính, marketing, quản lý, phân tích dữ liệu và chuyên ngành kép kinh doanh quốc tế và quản trị chuỗi cung ứng. Năm 2022, trường được ghi nhận là đơn vị chủ lực, đóng góp chính vào việc Đại học Quốc gia Hà Nội xếp hạng trong nhóm 450-500 thế giới ở lĩnh vực kinh doanh và nghiên cứu quản lý theo bảng xếp hạng QS. Năm 2023, Trường đại học Kinh tế đã đóng góp quan trọng vào việc Đại học Quốc gia Hà Nội trở thành đại học công lập đầu tiên của Việt Nam được xếp hạng 501-600 thế giới trong lĩnh vực kinh doanh và kinh tế tại bảng xếp hạng Times Higher Education.", "author": "NGUYÊN BẢO", "date": "2024-11-16T22:28:04+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/16/tuoitre-nu-1-20241116210903051.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/z60394719060808b8bc0c4f9361a6ec98c6db4ffaa828e-17317642007522129103027.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/z6039471920053f6c952a3ae4e983b184cf0d8ceb661d2-17317653009796601202.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/z6039471863640e13f921d3e6417fc6cbc570ae061b700-1731765311409554948797.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/anh4-17316383775251778674432.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": []}