{"postId": "20241119082809459", "title": "Những lớp học miễn phí của thầy Huy, có cả phụ huynh, giáo viên cùng học", "description": "'Cho đến giờ đã 17 tuổi, con vẫn mắc màn cho tôi mỗi tối. Tôi biết ơn thầy Huy vì tôi hiểu không chỉ biết mắc màn cho mẹ, mà con tôi đã được gieo vào tâm hồn những điều tốt đẹp'.", "content": "\"Tôi từng lớn lên trong hoàn cảnh rất khó khăn. Khi tôi học cấp III, mỗi ngày cha đi làm vất vả cũng chỉ nhận được 14.000 đồng. Nếu học thêm một buổi là tôi tiêu tốn nửa số tiền đó nên tôi chỉ dám đi học một buổi ở trường. Giờ có thể giúp được ai thì tôi không ngần ngại\". Thầy Trịnh Xuân Huy, giáo viên Trường tiểu học Lâm Thượng (xã Minh Chuẩn, huyện Lục Yên, Yên Bái) chia sẻ. Thầy Huy là giáo viên dạy mỹ thuật, tổng phụ trách đội và kiêm nhiệm nhiều công việc khác của trường. Vì thế thời gian để làm việc thiện nguyện đều phải sắp xếp ngoài giờ hành chính, vào các buổi tối và ngày nghỉ.  Từ năm 2014, thầy mở lớp dạy về kỹ năng sống miễn phí. Trước dịch COVID-19 thầy dạy trực tiếp vào cuối tuần. Khi có đại dịch đến nay, thầy mở lớp trực tuyến vào 5h55 sáng trong khoảng thời gian 25 - 30 phút. \"Tôi không dạy theo chương trình nào cả. Thực chất các buổi lên lớp đó tôi chỉ trò chuyện với học sinh và phụ huynh. Phần lớn phụ huynh tham dự cùng con. Mỗi buổi tôi nói về một giá trị như sự hiếu thảo với cha mẹ, lòng trung thực, sự tử tế, sự chia sẻ, giúp đỡ đối với người khó khăn hơn mình...  Nói chung cũng là những bài học về giá trị, về ứng xử trong cuộc sống như bài học về đạo đức ở trường. Tôi chọn những câu chuyện cụ thể, dễ hiểu, phù hợp với trẻ hoặc trải nghiệm của chính bản thân mình\", thầy Huy cho biết. Có con dự lớp học đặc biệt của thầy Huy từ khi học tiểu học, chị Luyến (ở Lục Yên, Yên Bái) kể lại: \"Tôi nhớ năm đó, con mới chỉ học lớp 4. Một hôm con bảo mẹ ơi con mắc màn cho mẹ. Tôi ngạc nhiên hỏi vì sao lại muốn mắc màn cho mẹ. Con nói thầy Huy đã dạy về tình thương của người mẹ nên con thấy phải làm những việc cụ thể đáp lại yêu thương đó.  Cho đến giờ đã 17 tuổi, con vẫn mắc màn cho tôi mỗi tối. Tôi biết ơn thầy Huy vì tôi hiểu không chỉ biết mắc màn cho mẹ, mà con tôi đã được gieo vào tâm hồn những điều tốt đẹp. Sự tốt đẹp đó không chỉ là lời nói suông mà thể hiện bằng hành động\". Có nhiều phụ huynh khác cũng bày tỏ về những thay đổi dù là rất nhỏ của con khi học \"lớp thầy Huy\". \"Con tôi rất nghe thầy. Cha mẹ nói chưa chắc đã nghe nhưng thầy nói là nghe theo ngay\", một phụ huynh khác cũng chia sẻ. \"Xuất phát từ thực tế khi tiếp xúc với cha mẹ học sinh của mình, tôi nhận ra chưa nhiều người quan tâm việc giáo dục đạo đức cho trẻ mà chỉ quan tâm đến chuyện học để có điểm số tốt. Trong khi đó, giáo dục gia đình rất quan trọng. Tôi chỉ muốn góp một chút để đồng hành cùng phụ huynh\", thầy tâm sự.  Hiện lớp học đặc biệt của thầy Huy không chỉ có phụ huynh, học sinh ở Lục Yên mà nhiều nơi khác tham dự. Có những buổi học có 60 - 70 người tham gia. Cũng một lớp học miễn phí khác của thầy Huy đang duy trì đều đặn là lớp dạy viết chữ đẹp. Với lớp học này, thầy không trực tiếp lên lớp mà thiết kế các video hướng dẫn viết chữ. Sau đó thầy nhận lại bài viết của người học và tỉ mỉ sửa lỗi, chỉ dẫn.  Nói về điều này, thầy Đinh Công Hiển, hiệu trưởng Trường tiểu học Lâm Thượng, cho biết học sinh ở Lâm Thượng viết chữ rất đẹp một phần nhờ sự bỏ công kiên nhẫn của thầy Huy. \"Luôn có khoảng trên dưới 100 người, đa số là học sinh theo lớp viết chữ đẹp này. Có cả thầy cô giáo cũng xin theo để luyện chữ. Nhiều bạn nhỏ Trường tiểu học Lâm Thượng chữ đẹp như chữ viết trên giấy khen\", thầy Hiển nói. Vì sao thầy muốn luyện chữ trong khi thời đại công nghệ số, người ta dùng máy gõ chữ là phổ biến? Trả lời câu hỏi này, thầy Huy cho rằng luyện chữ, nhất là đối với trẻ con cũng là rèn tâm, rèn tính. Nó là điều không có công nghệ nào thay thế được. Vào các dịp lễ, Tết, thầy Huy tổ chức các buổi viết thư pháp, thu hút học sinh tham gia để các em hiểu ý nghĩa, vẻ đẹp của chữ nghĩa. Sẵn sàng dạy ôn thi miễn phí cho những học sinh vùng quê nghèo có nguyện vọng thi kiến trúc, mỹ thuật, thầy Huy cũng luôn là người mở lòng với nhiều học sinh gặp khó khăn khác.  Thầy kể: \"Tôi không dùng mạng xã hội, trừ việc dùng Zalo để dạy viết chữ đẹp. Vì thế tôi không bao giờ kêu gọi quyên góp tiền làm từ thiện trên mạng xã hội.  Thậm chí, khi đã giúp ai, tôi không cần họ phải thông tin hay gửi hình làm bằng chứng, cũng không muốn nói nhiều về những việc mình đã làm. Chỉ cần tâm trong sáng, cho đi là đã xong phần trách nhiệm của mình. Nên tôi sống nhẹ nhàng, vui với mỗi việc nhỏ có thể giúp đỡ được ai đó\". Thời gian bão lũ gây lụt nặng ở xã Minh Chuẩn, nhiều hộ dân bị cô lập, thầy Huy cùng với những người dân khác đóng thuyền giúp dân di chuyển, mua 3 tấn gạo cung cấp cho dân. Thầy Huy cũng tổ chức nấu cơm, phục vụ hơn 5.000 suất cơm cho người dân và bộ đội đến giúp dân trong những ngày lụt nặng.  Thầy quyên góp nhiều sách, vở, nhu yếu phẩm và hỗ trợ hàng trăm triệu đồng thông qua Phòng GD-ĐT huyện Lục Yên và Mặt trận Tổ quốc Việt Nam huyện Lục Yên cho người dân, giúp đỡ nhiều trường học bị thiệt hại nặng trong trận lũ lụt. Thầy không kêu gọi quyên góp nhưng vì sao nhiều người vẫn gửi tiền, hàng qua thầy để cứu trợ? Trả lời câu hỏi này, thầy Huy cho biết: \"Những người liên lạc, gửi tiền hàng qua tôi có khi là bạn bè đồng nghiệp, người tôi quen, có khi tôi không quen.  Tôi không rõ ai giới thiệu cho họ về tôi nhưng tôi ý thức được mình được tin tưởng thì tôi phải xem việc này như nhiệm vụ mình được giao phó. Tôi phải cố gắng, trao đúng người, đúng chỗ, đúng thời điểm một cách chu đáo\". Theo một số phụ huynh, chính vì đã cùng con tham gia các lớp miễn phí của thầy Huy nên họ có niềm tin. Khi bão lũ xảy ra nhiều người ở các nơi khác muốn làm thiện nguyện nhưng không tiếp cận được vùng lũ, nên họ đã giới thiệu đến thầy Huy. Nhiều người ở Minh Chuẩn cũng sẵn sàng xắn tay cứu trợ khi thầy Huy cần trợ giúp.", "author": "VĨNH HÀ", "date": "2024-11-19T08:54:39+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241119082809459.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/huy-10-read-only-17319793348921104351789.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/huy-3-1731983133304336254797.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/huy-4-173198313330999749737.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/huy-5-1731983133313337984697.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/thuy-1-read-only-17319793348971337894352.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/thuy-8-read-only-17319793349001266846745.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/huy-9-1731983047768739261687.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/nha-giao-vi-cong-dong-17318903263491941518757.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 9}, "comments": [{"commentId": "5c70f9a3-52bf-49cd-893c-f3e998b0151b", "author": "An Việt", "text": "Rèn người từ những điều nhỏ bé, hàng ngày thầy lặng lẽ xây đắp nên tính cách của một con người tử tế. Xã hội cần nhiều hơn nữa những người thầy như thầy. Chúc thầy vững bước trên con đường mà thầy đã chọn. Cảm ơn thầy rất nhiều", "date": "2024-11-19T21:33:22.9102745", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "701d7c22-8606-4766-9a6e-1a675e213964", "author": "Thiết trường", "text": "Thật tuyệt vời tấm lòng của thầy. Giáo dục đạo đức từ những hành động cụ thể, tưởng chừng đơn giản nhưng thật sâu sắc. Trân trọng thầy!", "date": "2024-11-19T20:41:38.6878869", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e4c89acc-368e-4c18-9b33-27cc23ad6eb5", "author": "Thân Thị Hường", "text": "Thầy giáo của các con tôi!!! Biết ơn Thầy !!!", "date": "2024-11-19T16:34:24.8408979", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ad6c704b-68e4-41c8-945b-e5d6ce786aef", "author": "Mùa Xuân", "text": "Làm được những điều tốt đẹp một cách giản dị, thực sự khâm phục thầy. Mong ban giám hiệu nhà trường và Phòng Giáo dục Lục Yên luôn tạo điều kiện và phát huy hơn nữa những tấm gương như thầy Huy. Chúc các thầy cô luôn mạnh khỏe và làm nhiều điều tốt đẹp cho học sinh và cho xã hội.", "date": "2024-11-19T13:35:39.0282325", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "94b69d79-e8dd-44ef-8a3e-3f635d5e801f", "author": "trungnguyen", "text": "Thầy tỏa sáng giữa cánh rừng u tối.", "date": "2024-11-19T11:48:51.3734367", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2cb1a922-8e4a-43de-82fd-6a81f4332935", "author": "Green Field", "text": "Thầy xứng đáng gọi một chữ Thầy!", "date": "2024-11-19T10:10:29.9350116", "vote react list": {"loves": 5, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}