{"postId": "20241126202441597", "title": "Chưa được hỗ trợ lãi suất, hội doanh nghiệp gửi tâm thư đến chính quyền TP.HCM", "description": "Hội Doanh nghiệp cơ khí - điện TP.HCM (HAMEE) vừa gửi đơn kêu cứu đến UBND TP.HCM liên quan đến việc giải quyết các khó khăn mà ngành đang phải đối mặt, đặc biệt là vấn đề hỗ trợ lãi suất theo chương trình kích cầu đầu tư.", "content": "Trong tâm thư về việc \"Xin tháo gỡ khó khăn, giải ngân tiền hỗ trợ lãi suất theo chương trình kích cầu đầu tư đã được phê duyệt\" gửi đến chính quyền TP.HCM ngày 18-11, Hội Doanh nghiệp cơ khí - điện TP.HCM (HAMEE) cho biết từ năm 2020, các doanh nghiệp trong ngành đã tích cực tham gia chương trình kích cầu đầu tư của TP, với kỳ vọng được hỗ trợ lãi suất để phát triển sản xuất theo hướng chất lượng, đổi mới công nghệ, gia nhập chuỗi cung ứng toàn cầu. Tuy nhiên sau hơn ba năm, các doanh nghiệp vẫn chưa nhận được khoản hỗ trợ lãi suất đã cam kết. Trong khi đó họ phải vay vốn từ ngân hàng với lãi suất ngày càng cao, gây áp lực lớn lên tài chính và hoạt động sản xuất. \"Sau khi được phê duyệt tham gia chương trình, các doanh nghiệp đã mạnh dạn đầu tư, bán tài sản, cầm cố tài sản để vay ngân hàng, xây dựng cơ sở hạ tầng và mua sắm thiết bị hiện đại nhằm nâng cao năng lực cạnh tranh. Tuy nhiên do sự chậm trễ trong việc giải ngân, họ hiện đang phải đối mặt với áp lực tài chính khổng lồ. Một số doanh nghiệp đã kiệt quệ và không thể duy trì hoạt động sản xuất, đồng thời hàng ngàn lao động có nguy cơ mất việc làm. Việc chậm trễ giải ngân này đã làm chúng tôi mất rất nhiều cơ hội kinh doanh, cạnh tranh vô cùng khó khăn với các doanh nghiệp nước ngoài. Nếu không sớm được nhận hỗ trợ sẽ có nguy cơ các món vay ngân hàng sẽ trở thành nợ xấu, doanh nghiệp bị thâu tóm hoặc bị phá sản\", tâm thư nêu. HAMEE đề xuất các giải pháp để giải quyết, bao gồm việc khẩn trương giải ngân các khoản hỗ trợ lãi suất cho các doanh nghiệp đã được phê duyệt. Đồng thời, đơn vị này cũng thỉnh cầu lãnh đạo TP.HCM nhanh chóng thông qua nghị quyết đặc thù để giải quyết dứt điểm các vướng mắc trên.  Nếu vấn đề này vượt quá thẩm quyền của thành phố, HAMEE kêu gọi lãnh đạo TP.HCM trình Thủ tướng Chính phủ để có phương án xử lý triệt để. Trao đổi với Tuổi Trẻ Online tối 26-11, ông Đỗ Phước Tống, chủ tịch HAMEE, xác nhận những khó khăn nêu ra trong tâm thư là thực tế. Cụ thể theo chương trình, Nhà nước sẽ hỗ trợ lãi suất vay cho doanh nghiệp, thường là trong vòng 7 năm, và trong khoảng thời gian này doanh nghiệp chỉ phải trả lãi suất thấp. Tuy nhiên, từ năm 2020 trở đi doanh nghiệp lại không hưởng ưu đãi này, vay bao nhiêu tự trả lãi bấy nhiêu. \"Khi tham gia chương trình, đông đảo doanh nghiệp tin tưởng vào chính sách của thành phố nên mạnh dạn vay đến hàng chục tỉ đồng, thậm chí cả trăm tỉ đồng để mở rộng sản xuất. Nhưng nhiều năm qua không được hỗ trợ dẫn đến khó khăn, phải bán tháo tài sản để trả nợ, trả lãi cho ngân hàng\", ông Tống nói. Theo đại diện HAMEE, việc hỗ trợ này bị tắc do vướng đến quy định về đầu tư công, nhưng cơ bản vẫn có giải pháp để tháo gỡ cho doanh nghiệp. Cũng theo đơn vị này, từ tháng 2-2023, các doanh nghiệp đã nhiều lần gửi văn bản đến chính quyền TP.HCM với mong muốn được hỗ trợ giải quyết, nhưng đến nay chưa được. Tuổi Trẻ Online tiếp tục cập nhật...", "author": "NGUYỄN TRÍ", "date": "2024-11-26T20:50:33+07:00", "category": "Kinh doanh", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126202441597.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/cong-nghiep-1732627178943730703966.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/still0601-00001-1732441693595920010649-0-74-1080-1802-crop-17324416984081792925933.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 5}, "comments": []}