{"postId": "20241120131703128", "title": "Vì sao nhân viên kiểm lâm mất khi trục vớt gỗ lậu, 13 năm sau mới được cấp giấy chứng nhận hy sinh?", "description": "Như vậy, sau 13 năm trần ai lặn lội ngược xuôi, tốn kém tiền bạc, sức lực, người cha già đã tìm được công bằng cho con mình.", "content": "Ông Hồ Quang Bửu - phó chủ tịch UBND tỉnh Quảng Nam - vừa ký ban hành giấy chứng nhận hy sinh cho anh Trần Văn Quý (sinh năm 1987, mất năm 2011, quê TP Tam Kỳ, Quảng Nam). Theo giấy chứng nhận, anh Quý là nhân viên Đội Kiểm lâm cơ động và phòng cháy, chữa cháy rừng số 2, thuộc Chi cục Kiểm lâm Quảng Nam. Anh đã hy sinh ngày 15-5-2011 tại tuyến sông Vu Gia, thác Giằng Xay (Mò O), xã Đại Sơn, huyện Đại Lộc, Quảng Nam. Trường hợp hy sinh là thực hiện kế hoạch số 26 (tháng 4-2011) triển khai công tác quản lý bảo vệ rừng quý 2-2011 và kế hoạch kiểm tra, kiểm soát lâm sản của Đội Kiểm lâm cơ động và phòng cháy, chữa cháy rừng số 2. Tổ công tác Đội Kiểm lâm cơ động và phòng cháy, chữa cháy rừng số 2 thực hiện truy quét tại thác Giằng Xay (Mò O) thì phát hiện lâm tặc cất giấu khối lượng gỗ khai thác trái phép dưới dòng sông. Anh Quý được giao thực hiện trục vớt số gỗ do lâm tặc dìm xuống đáy sông.  Cụ thể là dò tìm và xác định múi dây neo số gỗ do lâm tặc cất giấu ở phía dưới mặt nước, nhằm mục đích tháo gỡ múi dây neo ra để đưa số gỗ do lâm tặc cất giấu ở dưới lòng sông lên thuyền máy đưa về nơi tập kết. Trong lúc thực hiện nhiệm vụ trục vớt gỗ, anh Quý bị sụp vào hố nước sâu có dòng xoáy mạnh nên đã bị nước cuốn trôi và hy sinh vào ngày 15-5-2011. Thi hài mai táng tại nghĩa trang gia tộc tại xã Tam Phú, TP Tam Kỳ. Được biết anh Trần Văn Quý mất trong lúc làm nhiệm vụ, khi đó mới 25 tuổi. Sau khi anh mất, ông Trần Đức Dũng (cha của anh Quý) đã đề nghị cơ quan có thẩm quyền lập hồ sơ trình Thủ tướng Chính phủ công nhận liệt sĩ đối với con trai ông.  Tỉnh Quảng Nam đã nhiều lần gửi văn bản xin ý kiến, đề nghị công nhận liệt sĩ cho anh Quý, nhưng Bộ Lao động - Thương binh và Xã hội trả lời \"không đủ điều kiện\". Suốt 13 năm trời nhiều lần yêu cầu, đề nghị công nhận liệt sĩ đối với con trai, nhưng không được nên ông Dũng khởi kiện ra tòa. Tháng 8-2024, Tòa án nhân dân cấp cao tại Đà Nẵng tuyên ông Dũng thắng kiện, buộc UBND tỉnh Quảng Nam thực hiện các thủ tục để đề nghị Bộ Lao động - Thương binh và Xã hội trình Thủ tướng công nhận liệt sĩ cho anh Quý. Cuối tháng 10 vừa qua, ông Trần Anh Tuấn - phó chủ tịch UBND tỉnh Quảng Nam - đã ký công văn về việc xác lập hồ sơ đề nghị công nhận liệt sĩ cho anh Quý. Công văn cho biết bản án phúc thẩm ngày 19-8 của Tòa án nhân dân cấp cao tại Đà Nẵng buộc UBND tỉnh Quảng Nam cấp giấy chứng nhận hy sinh cho anh Trần Văn Quý, thực hiện các thủ tục hành chính để trình hồ sơ cấp có thẩm quyền xem xét, xác nhận liệt sĩ đối với anh theo quy định của pháp luật. Như vậy, sau 13 năm trần ai lặn lội ngược xuôi, tốn kém tiền bạc, sức lực, người cha già đã tìm được công bằng cho con mình. ", "author": "LÊ TRUNG", "date": "2024-11-20T14:52:46+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120131703128.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/kiem-lam-vien-mat-khi-truc-vot-go-lau-duoi-song-13-nam-sau-duoc-tinh-cap-giay-chung-nhan-hi-sinh-le-trung-2024-11-20-2-17320830079481970270985.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/31/a4-1730346443164859179822.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/9/2/chay-nha-2-16934873227681806788762-160-0-960-1280-crop-16936191934161260648386.jpg"], "vote react list": {"stars": 0, "likes": 25, "loves": 15}, "comments": [{"commentId": "3c7c7f89-f7d6-4b10-9022-1d2ca522e341", "author": "ndu***@gmail.com", "text": "Hy sinh khi đang làm nhiệm vụ mà bảo không đủ tiêu chuẩn?", "date": "2024-11-21T15:00:43.2061146", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5e9ab556-a72c-4496-8baa-212383279af1", "author": "Hiếu nguyễn", "text": "Trường hợp này cũng khó. Vậy nếu tôi là giáo viên, được giao nhiệm vụ xóa mù chữ ở bản làng, khi đi vào đó tôi bị nước cuốn hoặc sạt lở đất thì ntn? Rồi tôi là CSGT, đang làm nhiệm vụ tuần tra bị tai nạn thì ntn? Nên phân biệt liệt sĩ trong việc bảo vệ khác với xây dựng tổ quốc", "date": "2024-11-21T09:11:05.2384606", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 1, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "1b49dd91-de98-4767-bb5e-f95c4c4d3f70", "author": "cong****@gmail.com", "text": "Bạn đi làm kiểm lâm viên đi rồi sẽ biết. Biết bao nhiêu kiểm lâm viên bị thương tật hoặc chết, chưa kể sốt rét hành hạ", "date": "2024-11-21T16:14:21.283827", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "95bbf1dc-26e7-4788-94e4-712f1b9f988e", "author": "Đạo Đức", "text": "Khi đã được công nhận là liệt sĩ thì đồng thời cơ quan chức năng phải làm rõ trách nhiệm để sự việc kéo dài.", "date": "2024-11-21T09:09:32.4703526", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a07dcfdd-ccf4-4c17-9490-55c42a1c0065", "author": "HoangAnh", "text": "Giá như báo chí vào cuộc sớm hơn thì không phải trải qua thời gian dài như vậy. Âu cũng là cái kết có hậu tuy có muộn", "date": "2024-11-21T08:41:09.4760996", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "11642eaf-04ee-4e18-9ed1-08a63d1726ea", "author": "binh", "text": "Nên phân định rạch ròi: Liệt sỹ là hy sinh vì tổ quốc (bảo vệ), còn hy sinh vì công việc (kể cả vì xã hội, cộng đồng) thì nó rất khác! Nếu như trường hợp này được liệt sỹ thì trong xã hội có hàng ngàn người cũng đáng được hưởng (chỉ vì họ không làm trong khu vực Nhà nước)", "date": "2024-11-21T08:37:27.882891", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "42871192-b794-4fc6-9684-e48dd5191414", "author": "quoc****@gmail.com", "text": "Do Bộ Lao động Thương bình và Xã hội không đồng ý, chứ không phải do tỉnh không chịu làm", "date": "2024-11-21T07:53:55.9688176", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b418157e-5da6-4a77-86f2-2c030c1de6e9", "author": "Lena", "text": "Trong bài nói là: Tỉnh Quảng Nam đã nhiều lần gửi văn bản xin ý kiến, đề nghị công nhận liệt sĩ cho anh Quý, nhưng Bộ Lao động - Thương binh và Xã hội trả lời \"không đủ điều kiện\".&nbsp;", "date": "2024-11-21T07:48:36.0990335", "vote react list": {"loves": 2, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "210976ed-ce2d-4500-8bea-fcefb171cc20", "author": "nhat****@gmail.com", "text": "Đã hy sinh khi làm nhiệm vụ thì trong thời chiến hay thời bình đều phải công nhận sự hy sinh đó.", "date": "2024-11-21T07:47:30.5493816", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7746636c-4234-4467-baa0-cbc5ff708a47", "author": "Song la", "text": "Đã là hy sinh khi làm nhiệm vụ, bất kể là nhiệm vụ gì thì đều nên được công nhận là liệt sỹ.", "date": "2024-11-20T21:40:17.0243504", "vote react list": {"loves": 6, "hahas": 0, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "f8016528-1abd-4074-b598-1a7d8cbc12c1", "author": "Hung Do ", "text": "Thế nào là hy sinh và phải đối chiếu với quy định, điều kiện để được xem xét công nhận là liệt sĩ nhé bạn!", "date": "2024-11-22T07:55:32.9169132", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}