{"postId": "20241116131340657", "title": "Gần 90% sinh viên Đại học Quốc gia TP.HCM sử dụng ChatGPT để học tập", "description": "AI, ChatGPT mở ra nhiều cơ hội và thách thức mới trong lĩnh vực nghiên cứu và giáo dục, đặc biệt là trong giảng dạy ngôn ngữ.", "content": "Đây là những nội dung thảo luận chính trong hội thảo \"Nghiên cứu và giảng dạy ngôn ngữ và các khoa học liên ngành trong kỷ nguyên số\" do Trường đại học Luật TP.HCM tổ chức sáng 16-11. Nhiều đại biểu đề cập đến việc ứng dụng, sử dụng các công cụ AI, ChatGPT vào giảng dạy, học tập.  Phát biểu tại hội thảo, ông Dieter Bruhn - giảng viên cao cấp thuộc chương trình giảng viên Anh ngữ Bộ Ngoại giao Hoa Kỳ - chỉ ra ba xu hướng chính trong giảng dạy ngôn ngữ hiện đại: tích hợp trí tuệ nhân tạo vào kiểm tra đánh giá các môn ngoại ngữ, phát triển môi trường học tập tương tác đa phương tiện và cá nhân hóa lộ trình học tập dựa trên công nghệ. Dẫn nguồn từ nhiều nghiên cứu, ông Dieter Bruhn cho rằng sự xuất hiện của công nghệ điều khiển bằng AI trong môi trường giáo dục cho phép trải nghiệm học tập phù hợp với nhu cầu của từng người học, tăng cường đáng kể việc tiếp thu ngôn ngữ.  Ông cũng nhấn mạnh rằng giáo dục ngôn ngữ đang trải qua một sự thay đổi mang tính biến đổi, chịu ảnh hưởng sâu sắc bởi những tiến bộ trong trí tuệ nhân tạo và phương pháp học tập tương tác. Nhà giáo buộc phải khám phá các công cụ mới nhằm nâng cao hiệu quả và sự hấp dẫn của việc giảng dạy ngôn ngữ. \"Việc tích hợp các công nghệ AI, chẳng hạn như ChatGPT và Gemini, vào giáo dục ngôn ngữ đặt ra một số thách thức mà các nhà giáo dục phải giải quyết. Nổi bật nhất trong số này là sự thay đổi đáng kể về vai trò sư phạm. Giảng viên có thể thấy mình đang chuyển đổi từ những người quyền lực ở mô hình dạy học truyền thống sang những người hỗ trợ môi trường học tập dựa trên công nghệ, hợp tác\" - ông Dieter Bruhn nói. Cụ thể tại Việt Nam, nhóm giảng viên Trường đại học Luật TP.HCM dẫn lại một số nghiên cứu mới công bố năm 2024 tại Việt Nam để nhận định rằng ứng dụng công nghệ vào dạy học công nghệ đã tạo ra nhiều cơ hội, hiệu quả học tập tốt hơn. Mặc dù vậy vẫn còn đó nhiều thách thức.  Một số nghiên cứu về việc ứng dụng công nghệ trong việc dạy học ngôn ngữ được thực hiện ở các trường đại học tại Bình Dương, Trường đại học Anh Quốc Việt Nam cho thấy sinh viên hào hứng với việc học ngoại ngữ trên các nền tảng công nghệ, tương tác nhiều hơn, kỹ năng nói được cải thiện... Nhóm giảng viên cũng dẫn lại kết quả nghiên cứu công bố năm 2024 cho thấy 10,8% sinh viên thuộc 6 trường thành viên Đại học Quốc gia TP.HCM đang sử dụng ChatGPT có trả phí và gần 90% đang sử dụng ChatGPT miễn phí để hỗ trợ cho các vấn đề liên quan đến việc học, bao gồm việc học ngôn ngữ.  Sử dụng ứng dụng trí tuệ nhân tạo được nhìn nhận là giúp sinh viên học tập liên tục qua các nền tảng trực tuyến và do vậy hoàn toàn không bị giới hạn bởi thời gian hay địa điểm. Tuy nhiên, nhóm cũng chỉ ra nhiều thách thức như hạ tầng công nghệ, kỹ năng sử dụng thiết bị công nghệ của giảng viên và sinh viên, chênh lệch điều kiện tiếp cận thiết bị công nghệ giữa sinh viên thành thị và nông thôn...  Từ đó, nhóm đưa ra các giải pháp như đào tạo cho giảng viên về công nghệ giáo dục, phát triển nền tảng học trực tuyến, tích hợp công nghệ vào giảng dạy, nhà trường hợp tác với doanh nghiệp công nghệ...", "author": "MINH GIẢNG", "date": "2024-11-16T14:03:22+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/16/tuoitre-nu-1-20241116131340657.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/hoi-thao-dh-luat-tphcm-173173682927941048936.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/30/qh-hoi-trai-read-only-17277058398581228931252-0-31-1191-1937-crop-17277067381591134129174.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 4}, "comments": []}