{"postId": "20241122104208379", "title": "Giảng viên cần phải 'thông minh' hơn ChatGPT", "description": "Theo các nhà khoa học, không thể loại bỏ ChatGPT ra khỏi quá trình giáo dục, ngược lại cần khuyến khích sử dụng nhưng đòi hỏi giảng viên phải 'thông minh' hơn ChatGPT.", "content": "Sáng 22-11, hội thảo khoa học quốc gia \"Ảnh hưởng của ChatGPT và các công cụ tương tự đối với chất lượng dạy, học các môn lý luận chính trị\" do Trường đại học Tài chính - Marketing phối hợp với Ban Tuyên giáo Đảng ủy khối đại học, cao đẳng TP.HCM tổ chức với sự tham dự của gần 100 nhà khoa học. Theo đại tá, TS Phạm Văn Quốc (Trường đại học Nguyễn Huệ), sự xuất hiện của ChatGPT là bước đột phá trong công nghệ trí tuệ nhân tạo (AI), có tác động lớn đến mọi mặt của đời sống xã hội, trong đó có giáo dục nói chung và giáo dục lý luận chính trị nói riêng. Theo nghiên cứu ở một số cơ sở đào tạo lý luận chính trị, với sự hỗ trợ của ChatGPT, cả người dạy và người học rút ngắn thời gian để tìm kiếm thông tin hơn so với trước; chuẩn bị một bản thảo đề cương cho môn học chỉ mất khoảng 30 phút, thậm chí nhanh hơn. Bên cạnh các ưu điểm, ứng dụng này cũng đặt ra các thách thức lớn cho đội ngũ giảng viên và các cơ sở đào tạo trong việc thay đổi phương pháp giảng và cách kiểm tra, đánh giá người học hay thay đổi chuẩn chương trình. \"Khó khăn, thách thức mà giáo dục lý luận chính trị phải đối mặt trong những năm tới sẽ lớn hơn khi mà ChatGPT ngày càng phát triển mạnh mẽ.  Hiện tại, hệ thống giáo dục của khá nhiều nước bày tỏ lo ngại rằng ứng dụng AI sẽ giúp sinh viên dễ dàng gian lận trong thi cử và đạo văn\", ông Quốc nhận định. PGS.TS Phạm Thị Kiên (Đại học Kinh tế TP.HCM) cho rằng: \"Khi sử dụng ChatGPT, sinh viên có thể dễ dàng tìm kiếm thông tin và trả lời các câu hỏi mà không cần đến sự hướng dẫn của giảng viên, điều này làm giảm cơ hội tương tác trực tiếp và làm mất đi tính kết nối giữa giảng viên và sinh viên. Thêm vào đó, ChatGPT có thể làm giảm khả năng tập trung và chú ý của sinh viên, khi các em dễ bị phân tâm bởi các thông báo và tin nhắn khác trong quá trình học tập. Ngoài ra, sự phụ thuộc vào ChatGPT có thể làm giảm cơ hội phát triển kỹ năng giao tiếp trực tiếp của sinh viên với giảng viên và bạn bè cùng lớp, ảnh hưởng đến khả năng giao tiếp của sinh viên trong tương lai\". Theo TS Quốc, dù còn nhiều lo ngại về những tác động tiêu cực, thách thức tiềm ẩn, nhưng nếu có cách tiếp cận đúng đắn, có giải pháp phù hợp thì ChatGPT sẽ trở thành một công cụ hiệu quả trong việc thúc đẩy sự phát triển của phương thức giáo dục lý luận chính trị. \"Trong giáo dục lý luận chính trị không những không loại bỏ ChatGPT ra khỏi quá trình giáo dục, mà còn phải tích cực khuyến khích sử dụng và tìm cách biến thách thức thành điều kiện nâng cao chất lượng của chính quá trình giáo dục lý luận chính trị ở mỗi cơ sở đào tạo\", ông Quốc nhấn mạnh. Bên cạnh đó, ông kiến nghị phải đổi mới hình thức đánh giá bằng cách giảm tối đa việc dựa trên cách viết bài luận và tăng tối đa hình thức vấn đáp, trao đổi trực tiếp để đánh giá, đánh giá thông qua các bài thuyết trình. Tương tự, PGS.TS Phạm Thị Kiên cũng cho rằng hiện nay không thể cấm sinh viên sử dụng ChatGPT. Việc ứng dụng ChatGPT trong giáo dục mang lại nhiều lợi ích, nhưng cũng đặt ra một số thách thức nếu không được kiểm soát chặt chẽ. Một trong những vấn đề chính là thiếu sự tương tác trực tiếp giữa giảng viên và sinh viên. Cần đổi mới phương pháp giáo dục lý luận chính trị theo định hướng sử dụng các phương pháp giảng dạy tích cực, kết hợp phương pháp dùng lời nói với phương pháp trực quan và phương pháp thực tiễn. Do vậy, giảng viên cần trở thành những nhà sáng tạo nội dung thật sự, cần phải nêu cao tinh thần chủ động, tích cực, dám nghĩ, dám làm, dám đổi mới, để ChatGPT thực sự trở thành phương tiện trong giảng dạy, nghiên cứu. TS Đặng Thị Minh Phượng (Trường đại học Công nghiệp TP.HCM) cũng nhận định trong bối cảnh cuộc cách mạng 4.0, ChatGPT có tác động tích cực vào quá trình giảng dạy bằng cách cung cấp những trải nghiệm mới, đồng thời cũng tồn tại những tiêu cực tiếp tục cần được nghiên cứu, lý giải nhằm phát huy những tiềm năng, thế mạnh, hạn chế những rủi ro, bất cập của ChatGPT khi giảng dạy các môn học lý luận chính trị trong các trường đại học hiện nay. Giảng viên dạy những môn học này không những phải truyền đạt kiến thức lý luận, thực tế mà còn cần khuyến khích tư duy phê phán, phản biện, phân tích các quan điểm, nguồn tư liệu, sử liệu cần thiết cho sinh viên. Đối với giảng viên \"phụ thuộc\" vào ChatGPT, sử dụng ChatGPT để tạo bài giảng hoặc giải đáp thắc mắc nhanh chóng có thể làm giảm tính sáng tạo và khả năng tự tìm hiểu tài liệu học thuật, dẫn đến việc thụ động trong quá trình giảng dạy. \"Giảng viên tuyệt đối không được lệ thuộc từ ý tưởng, nội dung, phương pháp... vào các vấn đề do ChatGPT gợi mở. Mặt khác, càng phải đề cao tính liêm chính khi học thuật, không sao chép, không trở thành \"cỗ máy\" làm theo những nội dung mà ChatGPT đề xuất\", bà Phượng lưu ý.", "author": "TRẦN HUỲNH", "date": "2024-11-22T11:17:15+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122104208379.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-1732249443692134151177.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/1/z5886029653437f08edf24bde20d9beeda9e74524710e7-1727781283821118407136-400-0-1295-1433-crop-17277813610391432479189-45-342-629-1277-crop-17277838424181076919408.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-17322494437251691778789.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-17322494437522139365714.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/hoi-thao-dh-luat-tphcm-173173682927941048936-0-0-1250-2000-crop-1731737081332815581394.jpeg"], "vote react list": {"stars": 0, "likes": 9, "loves": 9}, "comments": [{"commentId": "562ec4ab-8699-4404-ba3c-2c3bd2484e68", "author": "Mr Khoi", "text": "Đã thông minh hơn thì dùng ChatGPT làm gì?", "date": "2024-11-22T12:45:38.1932992", "vote react list": {"loves": 0, "hahas": 6, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "a35e08c9-3e92-46b4-aa8b-32b9afe05235", "author": "ABCD", "text": "Sai, chatGPT không phải hoàn hảo, nó vẫn còn nhiều lỗi nếu dùng nó cho nhu cầu chuyên môn sâu, tuy nhiên khả năng hỗ trợ của nó đặc biệt là về ngôn ngữ rất là tốt. Bạn có thể giỏi, rất giỏi, nhưng khi làm việc bạn cũng cần phải có trợ lý hỗ trợ những công việc đơn giản nhưng bạn không có đủ thời gian để làm, và chatGPT là một trợ lý rất hiệu quả.", "date": "2024-11-23T08:56:20.2002092", "vote react list": {"loves": 0, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}