{"postId": "20241118150933764", "title": "Các biến chứng nguy hiểm từ cúm đe dọa sức khỏe mẹ bầu và thai nhi", "description": "Phụ nữ mang thai có hệ miễn dịch yếu nên dễ gặp biến chứng nguy hiểm khi mắc cúm, ảnh hưởng sức khỏe cả mẹ bầu và thai nhi. Vì vậy, các thai phụ cần chủ động phòng ngừa bằng vắc xin.", "content": "Mới đây, Bệnh viện Đa khoa Tâm Anh Hà Nội tiếp nhận một thai phụ (27 tuổi) mang thai tuần thứ 18 mắc cúm A bị viêm phế quản bội nhiễm, đồng thời có hiện tượng suy tim thai phải theo dõi dài ngày. Tương tự, một thai phụ (35 tuổi) mang thai tuần thứ 29 cũng bị mắc cúm A trở nặng, sốt cao, khó thở, cơn co tử cung gò dồn dập, tổn thương phổi trái. Nhờ được các bác sĩ ở bệnh viện này điều trị tích cực, thai phụ giảm ho, tần suất cơn gò giảm, thai nhi phát triển ổn định và đủ điều kiện xuất viện. Ths.BS Lã Quý Hương, khoa Hô Hấp, Bệnh viện Đa khoa Tâm Anh Hà Nội, thông tin phụ nữ mang thai có nhiều thay đổi về nội tiết, nhu cầu oxy lớn hơn bình thường trong khi hệ miễn dịch yếu đi nên dễ mắc các bệnh lý hô hấp, đặc biệt là cúm mùa. Vào thời điểm giao mùa, khí hậu mùa thu và mùa đông lạnh ẩm, nhiệt độ thay đổi thất thường tạo điều kiện cho vi rút cúm dễ phát triển và lây lan khiến các thai phụ dễ mắc cúm hơn. Nếu không điều trị kịp thời, cúm có thể gây ra các biến chứng ở thai phụ như viêm phế quản, viêm phổi, tổn thương tim hoặc các cơ quan khác. Tình trạng bệnh diễn tiến nặng làm tăng nguy cơ biến chứng thai kỳ, sinh non, có thể gây sảy thai. Theo Viện Y khoa quốc gia Mỹ, mắc cúm trong 3 tháng đầu thai kỳ còn làm thai nhi tăng nguy cơ bị dị tật bẩm sinh như sứt môi, hở hàm ếch, dị tật ống thần kinh. Trong đó, dị tật ống thần kinh gây các biến chứng nghiêm trọng như nứt đốt sống ảnh hưởng đến sự vận động; thai không có hộp sọ, thoát vị não và màng não ảnh hưởng tâm thần kinh của trẻ. Theo Tổ chức Y tế thế giới (WHO), hàng năm có khoảng 1 tỉ trường hợp mắc bệnh cúm theo mùa, trong đó có 3-5 triệu trường hợp mắc bệnh nặng và 290.000 đến 650.000 ca tử vong. Còn tại Việt Nam, Cục Y tế dự phòng (Bộ Y tế) thống kê trung bình hằng năm có trên 800.000 người mắc cúm. Số mắc thường gia tăng vào thời điểm giao mùa. Theo Bộ Y tế, hiện nay có một số loại thuốc được chỉ định trong trường hợp người bệnh nhiễm cúm (nghi ngờ hoặc xác định) có biến chứng hoặc có yếu tố nguy cơ.  Tuy nhiên, các trường hợp sử dụng thuốc này phải có chỉ định của bác sĩ. Nếu tự ý sử dụng thuốc sẽ làm tăng nguy cơ đề kháng thuốc dẫn đến những tác dụng phụ không mong muốn. Đối với phụ nữ mang thai, việc dùng thuốc khi mắc bệnh cần phải tuân theo chỉ định của bác sĩ và có nhiều lưu ý đặc biệt. Do vậy, cách tốt nhất để ngăn ngừa cúm là tiêm phòng vắc xin cúm. Tiêm vắc xin phòng cúm khi mang thai cũng là khuyến cáo của WHO, Ủy ban Tư vấn về Thực hành Tiêm chủng (ACIP), Hiệp hội Sản phụ khoa Hoa Kỳ (ACOG) và CDC Hoa Kỳ. Một nghiên cứu vào năm 2013 cho thấy, vào các mùa cúm 2010 - 2011 và 2011 - 2012, việc tiêm phòng đã làm giảm tới một nửa nguy cơ nhiễm trùng đường hô hấp cấp tính liên quan đến cúm ở phụ nữ mang thai. Một nghiên cứu gần hơn trong năm 2018 cũng cho kết quả, tiêm phòng cúm giúp phụ nữ mang thai giảm trung bình 40% nguy cơ nhập viện vì cúm. Tiêm vắc xin cúm trong thai kỳ cũng giúp truyền kháng thể bảo vệ trẻ khỏi bệnh cúm và nhập viện liên quan đến cúm trong vài tháng đầu sau khi sinh, khi trẻ còn quá nhỏ để tiêm vắc xin. “Việt Nam đang có các loại vắc xin cúm tứ giá phòng 4 chủng vi rút cúm gồm 2 chủng cúm A (H1N1, H3N2) và 2 chủng cúm B (Yamagata, Victoria).  Vắc xin được chứng minh an toàn cho cả mẹ và bé trong suốt thai kỳ, có thể tiêm phòng trước và trong thời kỳ mang thai vào 3 tháng giữa hoặc 3 tháng cuối thai kỳ. Trong đó, vắc xin tiểu đơn vị chỉ chứa kháng nguyên bề mặt vi rút với tính sinh miễn dịch tốt và ít gây phản ứng phụ sau tiêm như sốt, đau tại nơi tiêm...”, bác sĩ Bạch Thị Chính, Giám đốc Y khoa, Hệ thống tiêm chủng VNVC đã chia sẻ như vậy về lịch tiêm vắc xin cúm. Ngoài tiêm vắc xin, các bác sĩ khuyến cáo thai phụ nên nên tránh tiếp xúc với người bệnh, nên rửa tay thường xuyên bằng xà phòng kết hợp ngủ đủ giấc, ăn đủ chất dinh dưỡng, ăn nhiều trái cây và rau củ, tập thể dục đều đặn, phù hợp để có sức đề kháng tốt. ", "author": "THANH PHƯƠNG", "date": "2024-11-19T08:00:00+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241118150933764.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/hinh-cum-1-1731916725619468288267.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/hinh-cum-2-1731916754175941474211.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/z6037192273961ee00367d93188c88408c4128b3160444-1731718548188833072488.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": [{"commentId": "5e344d94-cd52-4adc-b813-ff3340f8c3a6", "author": "thie****@gmail.com", "text": "Tôi phải bàn bạc với vợ, khi mang bầu gắng giữ sức khỏe để không mắc bệnh, nếu bị cảm cúm cần nhanh chóng hái, mua lá xông ngay. Không được uống kháng sinh trụ sinh. May mắn vợ không mắc bệnh trong cả thời gian mang bầu. Các con sinh ra là bú sữa non của mẹ ngay. Do vậy các con cũng không mắc bệnh nan y nào. Chỉ cảm cúm xoàng xĩnh, để tự khỏi.", "date": "2024-11-19T09:50:25.3056491", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}