{"postId": "20241113210409623", "title": "Day huyệt để chỉnh huyết áp thấp, rối loạn tiền đình, đau lưng", "description": "Bách hội được coi là huyệt vị có tính chất trung tâm, đảm nhiệm khá nhiều chức năng quan trọng của cơ thể. Mỗi sáng thức dậy, day ấn huyệt bách hội sẽ giúp tinh thần thoải mái, tăng cường trí nhớ và phòng chống nhiều bệnh.", "content": " ThS Hoàng Khánh Toàn - nguyên chủ nhiệm khoa y học cổ truyền, Bệnh viện Trung ương Quân đội 108 - cho biết lẽ thường mỗi sáng thức dậy mọi người đều cảm thấy đầu óc thanh sáng, tinh thần phấn chấn.  Nhưng một số người và trong một hoàn cảnh nào đó, giấc ngủ đã không đem lại cho họ sự thoải mái mà thay vào đó là cảm giác đầu óc u ám, nặng nề, người mỏi mệt.  Có người tưởng rằng mình bị bệnh nặng vội đi khám nhưng cũng không phát hiện được căn bệnh nào cụ thể.  Kỳ thực theo ThS Toàn, trạng thái khó chịu này là do nhiều nguyên nhân khác nhau khiến cho vỏ não lâm vào tình trạng ức chế, khả năng hưng phấn thần kinh giảm thấp, trong đó có vai trò quan trọng của việc tích tụ quá nhiều các yếu tố không có lợi cho quá trình chuyển hóa bên trong cơ thể. Khi lâm vào tình trạng này, khá nhiều người sử dụng các biện pháp như hút thuốc lá, uống cà phê hoặc trà đặc để làm hưng phấn tinh thần. Tuy nhiên hiệu quả nhiều lúc không cao, mang tính nhất thời và dùng lâu trở nên nghiện rất có hại cho sức khỏe.  Trong y học cổ truyền, có một biện pháp đơn giản, dễ làm, không có tác dụng phụ nhưng đem lại hiệu quả hưng phấn tinh thần khá tốt, đó là day bấm một số huyệt vị nhằm mục đích làm ấm nóng tại chỗ, thúc đẩy lưu thông huyết dịch, tăng cường lưu lượng tuần hoàn não và quá trình chuyển hóa các chất. Qua đó kích thích và nâng cao độ hưng phấn của hệ thần kinh. Theo ngôn ngữ của y học cổ truyền, khả năng này được gọi là công năng \"đề thần\", \"tỉnh thần\".  Trong hệ thống huyệt vị châm cứu có khá nhiều huyệt có tác dụng \"đề thần\", nhưng trước hết phải kể đến huyệt bách hội.  Đây là một trong những huyệt thường dùng trong thực tiễn chữa bệnh, được ghi lại sớm nhất trong sách Châm cứu thái ất kinh. Thạc sĩ Toàn phân tích, bách hội là một trong 28 huyệt của mạch đốc, một kinh mạch quan trọng chạy dọc cột sống lên đầu, có tác dụng điều chỉnh và làm phấn chấn dương khí toàn thân. Bách hội còn là nơi hội tụ của tất cả các kinh dương (chư dương chi sở hội) và cũng là chỗ gặp nhau của kinh can và mạch đốc. \"Bách\" có nghĩa là một trăm ý nói nhiều về số lượng; \"hội\" có nghĩa là nơi tụ hội của tất cả các kinh dương, của ngũ tạng, lục phủ... Bởi thế, bách hội được coi là huyệt vị có tính chất trung tâm, đảm nhiệm khá nhiều chức năng quan trọng của cơ thể. Công dụng chính của huyệt này là bình can tức phong, tỉnh thần tô quyết, thăng dương cử khí. Thường được dùng để chữa các chứng bệnh như đau đầu, ngạt mũi, sa trực tràng, sa tử cung, trúng phong, hay quên, ù tai, hoa mắt, mất ngủ, tim đập hồi hộp... Hơn nữa, bách hội là một huyệt vị hàm chứa khá nhiều tiềm năng trong thực tiễn phòng chống bệnh tật, đặc biệt là các bệnh lý có liên quan đến hệ thống thần kinh. Những kết quả nghiên cứu hiện đại cho thấy, việc tác động lên huyệt vị này bằng các phương thức khác nhau như day bấm, châm cứu, thủy châm, điện châm... có ảnh hưởng rõ rệt đến lưu huyết não đồ theo hướng có lợi: biên độ các sóng tăng, chỉ số đàn hồi α/T trở về giá trị bình thường, giảm trương lực mạch máu, tăng tính đàn hồi thành mạch, tăng lưu lượng tuần hoàn não. Đối với điện não đồ, sự tác động lên huyệt bách hội có khả năng làm tăng chỉ số và biên độ sóng α, làm giảm chỉ số sóng điều trị và các sóng chậm khác. Ngoài ra, người ta còn nhận thấy: châm cứu và day bấm huyệt vị này còn có khả năng hỗ trợ giúp trấn tĩnh, làm tăng trí nhớ, chống phù não và cải thiện tình trạng rối loạn hành vi. Về mặt nghiên cứu lâm sàng, chỉ bằng sự tác động hợp lý lên huyệt bách hội đơn thuần các nhà y học cổ truyền đã hỗ trợ chữa được khá nhiều chứng bệnh như huyết áp thấp nguyên phát, rối loạn tiền đình, rối loạn thần kinh chức năng, suy nhược thần kinh, đau lưng cấp tính... Để thực hiện day bấm huyệt này, ThS Toàn hướng dẫn cách xác định huyệt như sau: Bách hội nằm ở đỉnh đầu, là điểm gặp nhau của hai đường vuông góc: một đường đi ngang qua đỉnh vành tai (xác định bằng cách gấp hai vành tai về phía trước) và một đường dọc qua giữa đầu, khi sờ sẽ thấy một khe xương lõm xuống, ấn có cảm giác tức nặng. Có một cách tự xác định khá đơn giản: Đầu tiên, cắm hai ngón tay cái vào trong hai lỗ tai, các ngón còn lại xòe ra, ngón tay giữa của hai bàn tay vươn thẳng về phía đỉnh đầu. Sau đó, các ngón ôm chặt lấy đầu, hai đầu ngón tay giữa của hai bàn tay chạm nhau ở đâu thì đó chính là vị trí của huyệt bách hội. Chuẩn bị: Chọn tư thế thích hợp, tốt nhất là nằm trên giường hoặc ngồi trên ghế có tựa. Tinh thần thư thái, tập trung sự chú ý vào việc day bấm huyệt. Xác định chính xác vị trí của huyệt. Thực hiện: Thuận tay nào thì dùng bàn tay đó nắm hờ, ngón giữa hơi cong đặt vuông góc với huyệt, góc bàn tay tì vào đầu làm điểm tựa. Tiến hành ấn và day huyệt theo chiều kim đồng hồ trong vòng 2 phút.  Chú ý thao tác phải nhịp nhàng nhưng đảm bảo lực tác động phải tương đối mạnh. Nếu không muốn ấn bằng ngón tay thì có thể dùng các vật khác thay thế như đầu chiếc đũa nhỏ, đầu que tính học sinh hoặc dùng 5 - 6 chiếc tăm buộc chặt lại để tác động lên huyệt. Sau khi day ấn lần đầu nếu chưa đạt hiệu quả như mong muốn có thể nghỉ vài phút rồi lại tiến hành day ấn tiếp theo quy trình như trên.", "author": "HÀ LINH", "date": "2024-11-14T09:31:04+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-20241113210409623.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/base64-17315467089461798314723.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/small20211207112059467517huyetbachhoi1max1800x1800jpg7b379796e6-17315061943021961233533.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/1/u-tai-va-cac-benh-ly-56-17022876-170324071064842745957-0-0-480-768-crop-17304701797631734436431.png"], "vote react list": {"stars": 0, "likes": 11, "loves": 14}, "comments": []}