{"postId": "20241111151833422", "title": "Hàng chục nhà khoa học thế giới đến TP.HCM trao đổi về công nghệ xanh, thông minh", "description": "Hàng chục học giả, nhà khoa học đầu ngành từ các trường đại học, viện nghiên cứu tại Việt Nam và thế giới trong lĩnh vực khoa học cơ bản, công nghệ tiên tiến tham dự hội nghị khoa học tại Trường đại học Khoa học tự nhiên (Đại học Quốc gia TP.HCM).", "content": "Chiều 11-11, hội nghị khoa học lần 14 năm 2024 với chủ đề \"Khoa học và công nghệ hướng tới tương lai xanh và thông minh\", do Trường đại học Khoa học tự nhiên (Đại học Quốc gia TP.HCM) tổ chức đã khai mạc. Hội nghị về công nghệ xanh năm nay diễn ra từ ngày 11 đến 26-11, với sự tham gia của hơn 50 giáo sư đầu ngành từ các trường đại học, viện nghiên cứu tại Việt Nam và thế giới trong lĩnh vực khoa học cơ bản, công nghệ tiên tiến:  GS Barbara Tora - Đại học Khoa học và Công nghệ Krakow (AGH University of Krakow, Ba Lan), chủ biên tạp chí Inżynieria Mineralna - Journal of the Polish Mineral Engineering Society; PGS.TS Yusuke Fujii - Đại học Osaka Metropolitan (OMU, Nhật Bản);  GS Hui-Hsuan (Kate) Chen - Đại học Sư phạm Quốc gia Đài Loan (Trung Quốc); GS Koichiro Ishibashi Đại học Điện tử - Truyền thông (UEC, Nhật Bản); GS Magdalena Dumańska-Słowik - Đại học Khoa học và Công nghệ Krakow (AGH University of Krakow, Ba Lan)… Đây là sự kiện học thuật quan trọng được tổ chức định kỳ hai năm một lần, nhằm tạo cầu nối tri thức, xây dựng các đề án nghiên cứu có tính khả thi, phục vụ sự phát triển của nền khoa học nước nhà nói chung và của nhà trường nói riêng. Theo PGS.TS Trần Minh Triết - phó hiệu trưởng nhà trường, hội nghị khoa học lần 14 tập trung vào các chủ đề thuộc nhiều lĩnh vực khoa học tự nhiên và công nghệ khác nhau như:  Toán - tin học, vật lý, hóa học, sinh học, địa chất học, khoa học môi trường, khoa học vật liệu, hải dương học, công nghệ thông tin, công nghệ sinh học, công nghệ môi trường, điện tử - viễn thông, vật lý hạt nhân và y khoa.  Đặc biệt năm nay hội nghị có thêm tiểu ban công nghệ giáo dục và khoa học tích hợp. \"Ban tổ chức đã chọn 543 báo cáo tham gia hội nghị với 2 báo cáo tại phiên toàn thể, 196 báo cáo oral tại 7 tiểu ban và 84 báo cáo poster.  Chất lượng các bài báo tham dự được hội đồng cố vấn chuyên môn nhận xét rất tích cực, có nhiều đề tài mới, có tính ứng dụng cao, đặc biệt là khả năng thương mại hóa với những đề tài có tính ứng dụng\", ông Triết cho biết.", "author": "TRẦN HUỲNH", "date": "2024-11-11T16:13:35+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/11/tuoitre-nu-1-20241111151833422.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/base64-17313127777601126953379.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/23/vietmi-7166-17244019086112019371383-130-211-1249-2000-crop-17244021777832088230279.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/base64-1731312584171827426199.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/25/nanobiocom-3506-172724810491494069136-0-0-1250-2000-crop-17272482896281578759032.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 4}, "comments": []}