{"postId": "20241125132747134", "title": "7 chiếc tiêm kích Su30-MK2 bay trên bầu trời Hà Nội", "description": "Trưa 25-11, bảy chiếc tiêm kích Su30-MK2 cùng nhiều trực thăng Mi bay tập trên bầu trời quanh sân bay Gia Lâm, Long Biên, Hà Nội. Đây là hoạt động nhằm chuẩn bị cho Triển lãm Quốc phòng quốc tế Việt Nam 2024.", "content": "Theo thông tin từ Quân chủng Phòng không - Không quân, đội hình bay gồm 7 chiếc tiêm kích Su30-MK2 và 7 chiếc trực thăng họ Mi, bay làm 2 tốp. 7 chiếc tiêm kích Su30-MK2 cất cánh từ sân bay Kép, Bắc Giang, bay thành hai biên đội, một biên đội gồm 3 chiếc bay trước và đó 4 chiếc bay tiếp theo. Tương tự 7 chiếc trực thăng Mi cất cánh từ sân bay Hòa Lạc, chia làm hai đội bay, đội 3 chiếc bay trước và 4 chiếc bay kế tiếp.  Đây là hoạt động của lực lượng không quân Trung đoàn 927 và Trung đoàn 916 (Quân chủng Phòng không - Không quân), nhằm chuẩn bị tốt cho buổi lễ khai mạc Triển lãm Quốc phòng quốc tế Việt Nam 2024 do Bộ Quốc phòng Việt Nam tổ chức tại sân bay Gia Lâm, Hà Nội từ ngày 19 đến 22-12. Theo thông tin từ ban tổ chức, lễ khai mạc Triển lãm Quốc phòng quốc tế Việt Nam 2024 sẽ có màn trình diễn bay chào mừng của không quân Việt Nam; khoảng 2.200 cán bộ, chiến sĩ đặc công trình diễn võ thuật, kỹ thuật; bộ đội biên phòng sử dụng 80 quân khuyển cùng 80 huấn luyện viên trình diễn. Cùng với đó một điểm mới trong năm nay là có sự tham gia từ các hoạt động của lực lượng tác chiến không gian mạng với khu trưng bày thành tựu của lực lượng này. Thiếu tướng Lê Quang Tuyến, phó chủ nhiệm Tổng cục Công nghiệp quốc phòng, cho biết triển lãm năm nay có tổng diện tích hơn 100.000m2, với diện tích trưng bày trong nhà 15.000m2 và ngoài trời hơn 20.000m2. Đến nay đã có gần 200 đơn vị, doanh nghiệp trong và ngoài nước đến từ 27 quốc gia đăng ký tham gia. Sau lễ khai mạc với các hoạt động của lãnh đạo Đảng, Nhà nước, các đoàn khách quốc tế, triển lãm sẽ mở cửa miễn phí cho người dân vào tham quan từ 13h30 ngày 21 đến hết ngày 22-12", "author": "NAM TRẦN", "date": "2024-11-25T14:07:25+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125132747134.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325163796761341125177.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325163796901562864820.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-1732516379710356762440.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325163797241842742345.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325163797412011843785.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/z604769254180735c2129f4b26f7aa1304b1fdc0d91f62-17319973950422041519157-293-596-1150-1968-crop-17319974328981441035919.jpg"], "vote react list": {"stars": 0, "likes": 31, "loves": 36}, "comments": [{"commentId": "15d37f6c-7200-48f7-ab00-e211f322f767", "author": "Tèo sông Lô", "text": "Thật tuyệt vời.&nbsp;", "date": "2024-11-25T21:25:12.6463663", "vote react list": {"loves": 11, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}