{"postId": "20241128130702175", "title": "Chủ tịch nước Lương Cường đón Quốc vương Campuchia Norodom Sihamoni", "description": "Chiều 28-11, lễ đón chính thức Quốc vương Campuchia Norodom Sihamoni diễn ra trọng thể tại Phủ Chủ tịch ở Hà Nội, dưới sự chủ trì của Chủ tịch nước Lương Cường.", "content": "Bắt đầu các hoạt động đầu tiên trong khuôn khổ chuyến thăm cấp nhà nước đến Việt Nam, chiều 28-11, Quốc vương Campuchia Norodom Sihamoni đã đến đặt vòng hoa và vào lăng viếng Chủ tịch Hồ Chí Minh, sau đó đặt hoa tại Đài tưởng niệm các anh hùng liệt sĩ ở đường Bắc Sơn. Dọc hai bên đường dẫn vào Phủ Chủ tịch, đông đảo người dân Việt Nam vẫy cờ Việt Nam và Campuchia, chào mừng Quốc vương Campuchia khi đoàn xe đi qua. Vị nguyên thủ Campuchia khẽ gật đầu, mỉm cười vẫy tay chào người dân. Khoảng 14h, đoàn xe của Quốc vương Campuchia tiến vào Phủ Chủ tịch, nơi Chủ tịch nước Lương Cường đang chờ sẵn. Nhà lãnh đạo Campuchia là vị nguyên thủ nước ngoài thứ hai Chủ tịch nước đón chính thức trong tuần này, sau Tổng thống Bulgaria Rumen Radev. Tham dự lễ đón Quốc vương Campuchia có Phó thủ tướng, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn, Phó chủ tịch Quốc hội Nguyễn Thị Thanh, Chủ nhiệm Văn phòng Chủ tịch nước Lê Khánh Hải, Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn, Thứ trưởng Bộ Quốc phòng - Thượng tướng Hoàng Xuân Chiến. Ngoài ra còn có Đại sứ Việt Nam tại Campuchia Nguyễn Huy Tăng, Thứ trưởng Bộ Công an Lê Văn Tuyến, Thứ trưởng Bộ Văn hóa, Thể thao và Du lịch Trịnh Thị Thủy, Trợ lý Chủ tịch nước Tống Thanh Trì; Phó chủ tịch UBND TP Hà Nội Nguyễn Mạnh Quyền, cùng đại sứ, đại biện các nước ASEAN tại Việt Nam. Chủ tịch nước Lương Cường đón Quốc vương Campuchia Norodom Sihamoni từ nơi xe dừng. Trong tiết trời se lạnh đầu mùa đông Hà Nội, hai nhà lãnh đạo bày tỏ vui mừng lần đầu tiên gặp nhau trên cương vị nguyên thủ quốc gia Việt Nam và Campuchia. Đón nhận bó hoa tươi thắm từ thiếu nhi Hà Nội xong, Quốc vương Campuchia cùng Chủ tịch nước Việt Nam bước trên thảm đỏ, tiến về bục danh dự. Hai bên thảm đỏ, đoàn thiếu nhi Việt Nam tươi cười chào đón và vẫy cờ hai nước trong tiếng nhạc chào mừng. Khi hai nhà lãnh đạo cùng bước lên bục danh dự, quân nhạc lần lượt cử Quốc thiều Campuchia và Việt Nam. Quốc thiều dứt, Chủ tịch nước Lương Cường mời Quốc vương Campuchia Norodom Sihamoni duyệt đội danh dự. Hai nhà lãnh đạo kế đó lần lượt giới thiệu quan chức hai bên tham dự lễ đón. Chủ tịch nước Lương Cường và Quốc vương Campuchia Norodom Sihamoni sau đó trở lại bục danh dự, chứng kiến màn diễu binh chào mừng của đội danh dự Quân đội nhân dân Việt Nam. Kết thúc lễ đón, hai vị nguyên thủ cùng tiến vào Phủ Chủ tịch và tiến hành hội đàm. Đại sứ Việt Nam tại Campuchia Nguyễn Huy Tăng cho biết trong chuyến thăm lần này, Quốc vương Campuchia Norodom Sihamoni sẽ có các cuộc hội đàm, hội kiến với tất cả lãnh đạo cấp cao nhất của Việt Nam. Dự kiến các cuộc gặp diễn ra trong ngày 28-11. \"Thông qua các cuộc gặp này, Quốc vương Campuchia Norodom Sihamoni muốn gửi gắm đến các nhà lãnh đạo và nhân dân Việt Nam những tình cảm hữu nghị nồng ấm, gắn kết, gần gũi giữa các nhà lãnh đạo Campuchia và lãnh đạo, nhân dân Việt Nam\", Đại sứ Nguyễn Huy Tăng nói thêm.", "author": "DUY LINH;DANH KHANG", "date": "2024-11-28T15:41:01+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128130702175.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/28/base64-1732782151022461990680.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/28/base64-17327821510591165735650.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/28/base64-1732782151091754234051.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/28/le-don-quoc-vuong-1-1732781220323394241909.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/28/le-don-quoc-vuong-2-17327812203301764890738.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/28/base64-1732782151129689841193.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/28/base64-1732782433041340834794.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/28/base64-1732782151166921228288.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/28/base64-1732782151198629897291.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/12/chu-tich-nuoc-hun-sen-1-1720789871883563760927-77-0-1327-2000-crop-17207909465291887105775.jpg"], "vote react list": {"stars": 0, "likes": 6, "loves": 2}, "comments": []}