{"postId": "20241108150330208", "title": "Một số loại trái cây có thể gây độc hại nếu ăn khi đang uống thuốc", "description": "Ăn trái cây rất tốt cho sức khỏe, nhất là khi đau ốm vì nó cung cấp nhiều vitamin và các khoáng chất. Tuy nhiên, khi đang bị bệnh phải uống thuốc thì cần biết sự tương tác giữa một số loại trái cây với thuốc để tránh nguy hại.", "content": "Bác sĩ Cao Hồng Phúc, Bệnh viện Quân y 103, cho biết ăn trái cây mang lại nhiều lợi ích cho sức khỏe. Trái cây cung cấp các chất dinh dưỡng quan trọng cho sức khỏe và duy trì một cơ thể khỏe mạnh. Trái cây là một phần của chế  độ ăn uống lành mạnh tổng thể, ăn các loại thực phẩm như trái cây có hàm lượng calo thấp không chỉ hữu ích trong việc kiểm soát cân nặng, làm giảm nguy cơ mắc bệnh tim, bao gồm đau tim và đột quỵ, chống lại một số loại ung thư...  Trái cây cung cấp các vitamin, chất khoáng, chất xơ, axit folic, kali... và nhiều chất dinh dưỡng quan trọng khác cho cơ thể. Vì vậy ngoài chế độ ăn uống hằng ngày, khi ốm đau trái cây luôn là thực phẩm được dùng để bồi bổ tăng cường sức khỏe. Tuy nhiên, trong trái cây có một số loại tương kỵ với thuốc trị bệnh, nếu ta không biết có thể gây nguy hiểm tính mạng khi đang dùng thuốc mà ăn các loại trái cây này. Nếu bạn dùng thuốc trị bệnh không hiệu quả, hãy kiểm tra xem bạn có ăn nho khi dùng thuốc không nhé. Nếu có, hãy lập tức bỏ nho ra khỏi chế độ ăn.  Trong nho có các chất furanocoumarin và bioflavonid gây ức chế enzym CYP3A4. CYP3A4 là một enzym chuyển hóa thuốc, nên nó dễ dàng làm thuốc bị tích trữ trong cơ thể và  gây nhiễm độc.  Nguy cơ từ trái nho khi tương tác với thuốc có thể xuất phát từ việc uống nước ép nho hoặc ăn bất cứ thành phần nào trong quả nho (vỏ, cùi, hạt). Đến nay, ước tính có khoảng 83 thuốc bị tương tác bởi nho và trong số đó có khoảng 43 thuốc gây ra tương tác cực kỳ hệ trọng. Điển hình là các nhóm thuốc sau: - Thuốc huyết áp: Thuốc huyết áp là tâm điểm trong mối xung khắc này, đó là các thuốc dòng chẹn canxi như nifedipin, verapamin. Hai thuốc này tác dụng bằng cách ức chế kênh canxi, làm canxi không thể vào được hệ thống cơ trơn thành mạch.  Không có canxi cơ không co được, và do đó huyết áp hạ xuống. Nhưng nếu dùng thuốc này mà lại ăn nho thì coi chừng khả năng nhập viện. Do nho làm tăng nguy cơ nhiễm độc hoặc quá liều thuốc bởi trong nho có các chất ức chế men CYP3A4, thành viên của nhóm các men chuyển hóa thuốc.  Khi có nho, thuốc bị tích lũy và chậm thải trừ, người bệnh có nguy cơ tăng nồng độ thuốc khi dùng tiếp liều thứ hai trong khi liều thứ nhất chưa chuyển hóa hết. Người ta đã thử nghiệm và thấy nho có thể làm tích lũy và gia tăng nồng độ thuốc khoảng 40% - 100% so với khi uống bằng nước lọc.  - Nhóm thuốc hạ mỡ máu: Đây là các thuốc dành cho người béo phì, tăng huyết áp, gan nhiễm mỡ. Hai trong số các thuốc bị ảnh hưởng mạnh đó là simvastatin, lovastatin. Nho làm tăng tích trữ thuốc trong cơ thể lên đến 1.200-1.500%. Điều đó có nghĩa chúng gây ra nguy cơ nhiễm độc rất cao. - Nhóm thuốc an thần: Đó là các thuốc buspiron, carbamazepin, diazepam có tác dụng giảm lo âu, dễ ngủ. Nho có thể làm tăng nồng độ của thuốc lên đến 200% gây ra ngủ gật suốt ngày hôm sau, dễ gây ra tai nạn khi điều khiển phương tiện giao thông, tai nạn xây dựng nếu làm việc trên cao và tai nạn lao động nếu làm việc theo dây chuyền. - Nhóm thuốc chống hen: Thuốc trị hen loại theo phillin bị giảm hấp thu khi dùng với nước nho. Điều này là hết sức nguy hiểm vì không đủ liều nên người bệnh không dứt được cơn khó thở và triệu chứng của bệnh có thể trở nên trầm trọng. Thuốc chẹn beta là những thuốc có tác dụng ức chế thụ cảm thể beta nằm trên hệ thống tim mạch. Dùng thuốc này sẽ giúp chúng ta kiểm soát được nhiều bệnh tăng huyết áp, nhịp tim nhanh, đau đầu. Đây cũng là thuốc cơ bản trong các thuốc tim mạch. Tuy nhiên nếu như uống nhóm thuốc này mà ăn táo vô tội vạ thì mục tiêu điều trị không thể thành công. Nguyên nhân sâu xa nằm ở chất nằm trong táo gây ức chế sự hoạt động của polypeptid vận chuyển có tên là OATP. OATP là một đoạn polypeptid quan trọng nằm trên màng ruột, có vai trò vận chuyển thuốc tới tế bào bề mặt và hấp thu vào trong máu. Sự có mặt của táo hoặc nước táo làm đoạn polypeptid này không thể thực hiện vai trò của mình.  Do đó thuốc bị hạn chế hấp thu. Nồng độ thuốc trong máu giảm và đó là lý do tại sao dùng thuốc chẹn beta mà không thể chẹn được thành công. Các thuốc bị ảnh hưởng đó là: celiprolol và talinolol. Ngoài táo, cam và bưởi Mỹ cũng là những loại quả tương tự như vậy, cần tránh khi đang sử dụng thuốc chẹn beta trong điều trị các bệnh huyết áp, tim mạch. Nếu như uống thuốc dạ dày mà ăn các loại thực phẩm và quả chua như dứa, me, cam, chanh… thì coi như bằng không, nhất là khi đang dùng các thuốc giảm tiết axit. Bởi thuốc giảm tiết axit được đưa vào điều trị nhằm giảm tiết axit trong dạ dày về mức tối thiểu, ngăn ngừa tình trạng phá hủy ổ loét. Axit được coi là chất ăn mòn và chất gây ra loét. Thuốc giảm tiết làm giảm lượng axit thì thực phẩm chua làm tăng lượng axit đưa vào, chẳng khác nào \"trống đánh xuôi, kèn thổi ngược\". Với người bệnh viêm loét dạ dày kéo dài, khi đang dùng thuốc nhất định không được ăn thực phẩm chua. Bưởi, cam vẫn được ca tụng là hai thứ quả tuyệt vời trong lĩnh vực chống oxy hóa, bảo vệ sắc đẹp của làn da. Nhưng trong tình huống chăm sóc người bệnh suy tim thì chúng lại không thể nằm trong danh mục. Lý do đơn giản là vì hai thứ quả này có thể làm tăng nồng độ thuốc quá cao trong máu. Điều này rất nguy hiểm cho người dùng vì chúng tạo ra hiệu ứng gần như nhiễm độc thuốc, nguy hại và có thể gây thiệt hại tính mạng không kịp trở tay. Cơ chế chính là do trong thành phần của hai thứ quả này có một chất làm tăng sự hấp thu thuốc. Các chất này ức chế glycoprotein ở ruột. Protein này có vai trò kiểm soát các chất được hấp thu qua màng ruột. Ức chế protein này thì các chất được hấp thu tăng cường, trong đó có thuốc chống suy tim. Các thuốc khác tăng hấp thu là rất tốt thì thuốc chống suy tim lại không tốt, bởi chúng có biên độ điều trị hẹp, liều tác dụng và liều gây độc không cách xa nhau. Nếu nồng độ thuốc tăng lên ngoại ý thì có thể gây quá liều và nguy hại cho người bệnh. Vì vậy tuyệt đối không ăn cam, bưởi khi uống thuốc chống suy tim. Nếu như bạn lỡ là tín đồ của thứ quả này thì nhớ chỉ dùng cách xa thời điểm uống thuốc ít nhất 8-10h.", "author": "HÀ LINH", "date": "2024-11-09T07:52:41+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/09/tuoitre-nu-1-20241108150330208.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/cac-loai-trai-cay-dai-ki-dung-bao-gio-an-khi-dang-su-dung-thuoc-tay-202005140012075749-17310523942511025783306.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/hinh-3-1476350649-17310523942551891175737.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/photo-1731050627644-17310506277731565043057-0-0-805-1288-crop-17310506472021069336562.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 12}, "comments": [{"commentId": "4ccb615c-8bed-4cb9-8d63-4ea7cdd3d941", "author": "dohi****@gmail.com", "text": "Tác giả cho hỏi: Thời gian đào thải nho hai ngày hay hai giờ?", "date": "2024-11-09T21:20:23.1337069", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7e76c4ac-33f4-49f2-8ba6-580874ae5adb", "author": "Trà Hoa", "text": "Mong các bác sĩ sẽ lưu ý cho bệnh nhân vấn đề này thật kỹ khi cho toa thuốc.", "date": "2024-11-09T10:26:37.4605674", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "179675e3-ef0e-43d8-aba8-d5293dffa7ba", "author": "nguy****@gmail.com", "text": "Bài viết rất bổ ích cho nhiều người trong đó có tôi, xin cảm ơn tác giả và báo Tuổi Trẻ!", "date": "2024-11-09T09:02:00.9834417", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "64dcfd58-2091-44ad-a29a-3597ccc8155d", "author": "Nguyễn hiệp", "text": "Ô, một thông tin đọc mà giật mình. Vậy tại sao khi chỉ định thuốc điều trị (áp huyết, mỡ máu,...) bác sĩ lại không dặn bệnh nhân kiêng một số loại trái cây?", "date": "2024-11-09T09:01:23.4136626", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}