{"postId": "20241121170022951", "title": "Tiêm vắc xin vì ám ảnh đau do zona thần kinh", "description": "Nhiều người lớn chủ động tiêm vắc xin zona thần kinh do từng trải qua những cơn đau kinh hoàng hoặc chứng kiến người thân quen khổ sở vì mắc bệnh.", "content": "Một ngày cuối tháng 10, ông N.H.Đ. (73 tuổi, quận Phú Nhuận, TP.HCM) đến Trung tâm tiêm chủng VNVC gần nhà để tiêm vắc xin ngừa zona thần kinh. Ông kể phát hiện bệnh zona thần kinh vào năm 2022 với biểu hiện ban đầu là các mụn nước mọc thành chùm ở cánh tay phải. Khi đó, ông tưởng bị té ngã nên không thăm khám, nhưng sau đó vẫn cảm thấy đau dữ dội dù các mụn nước đã lành.  Ông được bác sĩ chẩn đoán viêm thần kinh sau zona, do đó gây ra biến chứng đau dây thần kinh kéo dài. Tiêm, uống thuốc giảm đau, tìm đến thiền và yoga nhưng các cơn đau vẫn không buông tha khiến ông bị trầm cảm.  Khi các cơn đau thuyên giảm, nghe tin có vắc xin zona thần kinh, ông chủ động đi tiêm. Tại đây, ông được bác sĩ tư vấn tiêm vắc xin sẽ giúp giảm tái phát bệnh, do đó cũng giảm nguy cơ mắc biến chứng đau thần kinh sau zona.   Chưa mắc zona thần kinh nhưng chứng kiến mẹ ruột khổ sở vì bệnh, bà L.N.P. (50 tuổi, quận Tân Bình, TP.HCM) cùng chồng đến VNVC để tiêm vắc xin.  \"Mẹ tôi bị bệnh hành cả tháng nay, zona ăn lên vùng mắt gây đau nhức dữ dội, không nhìn rõ, không thể ăn ngủ được. Ai chưa bị bệnh này thường xem thường chứ bệnh rồi là sợ lắm, chỉ mong có vắc xin để chích\", bà P. nói.  BS.CK1 Lê Thị Trúc Phương, chuyên viên y khoa Hệ thống tiêm chủng VNVC, cho hay vắc xin zona thần kinh do Hãng dược GSK (Bỉ) sản xuất được hệ thống triển khai tiêm đầu tiên tại Việt Nam từ ngày 4-10-2024. Đây là vắc xin bất hoạt, tái tổ hợp, công thức chứa dược chất đặc biệt nên an toàn và hiệu lực cao đối với nhóm người lớn tuổi, người có bệnh nền và người suy giảm miễn dịch.  Vắc xin zona thần kinh được tiêm cho người từ 50 tuổi trở lên hoặc người từ 18 tuổi trở lên bị suy giảm miễn dịch do bệnh lý giúp phòng ngừa bệnh zona và đặc biệt là các biến chứng của bệnh zona như đau thần kinh sau zona, viêm não, liệt, điếc, mù, đột quỵ... Lịch tiêm 2 mũi cách nhau 2 tháng với người từ 50 tuổi trở lên và 1 tháng với người từ 18 tuổi trở lên có nguy cơ cao mắc zona thần kinh.  Sau thời gian ra mắt, tới nay hơn 200 trung tâm VNVC trên toàn quốc ghi nhận hàng chục ngàn người tới tiêm vắc xin zona thần kinh, trong đó phần lớn người tiêm từ 50 tuổi trở lên, và đây cũng là nhóm người được khuyến cáo tiêm ở nhiều quốc gia. Trong số này có nhiều người từng mắc zona thần kinh, tiêm vắc xin để ngăn ngừa tái phát và biến chứng.  Theo bác sĩ Phương, các yếu tố tuổi cao khiến hệ miễn dịch bị lão hóa, suy giảm hệ miễn dịch do mắc các bệnh lý hoặc do các phương pháp điều trị, căng thẳng tâm lý… là điều kiện thuận lợi gây bệnh và tái phát zona thần kinh.  Virus varicella zoster (VZV) tái hoạt gây bệnh zona thần kinh cũng chính là vi rút gây bệnh thủy đậu tiên phát. Sau khi khỏi thủy đậu, vi rút không bị đào thải hoàn toàn mà nằm lại trong rễ hạch thần kinh trong trạng thái \"ngủ\", khi hệ miễn dịch suy yếu, vi rút sẽ tái hoạt động gây bệnh zona thần kinh. Dữ liệu từ khu vực châu Á - Thái Bình Dương cho thấy tỉ lệ huyết thanh dương tính với VZV lên tới hơn 90% ở người lớn, vì vậy hầu hết người trưởng thành đều có nguy cơ mắc zona thần kinh trong cuộc đời, đặc biệt là sau 50 tuổi. Còn theo dữ kiện của Trung tâm Kiểm soát bệnh tật (CDC) Mỹ, hơn 99% người Mỹ sinh trước năm 1980 đã từng bị thủy đậu, cả khi họ không nhớ.  Các chuyên gia dự báo dân số Việt Nam ngày càng già hóa và mắc nhiều bệnh lý mạn tính đi kèm. Theo Quỹ Dân số Liên Hiệp Quốc (UNFPA), những người từ 60 tuổi trở lên ở Việt Nam chiếm gần 12% tổng dân số vào năm 2019 và sẽ tăng lên hơn 25% đến năm 2050. Người trên 60 tuổi bình quân mắc 3-4 bệnh, đặc biệt người trên 80 tuổi có thể mắc trên 6 bệnh. Các bệnh có thể kể đến như tăng huyết áp, đái tháo đường, tim mạch, xương khớp… là những yếu tố thuận lợi dẫn đến gia tăng số ca mắc bệnh zona thần kinh. BS.CK2 Võ Thị Đoan Phượng, trưởng khoa lâm sàng 3 - Bệnh viện Da liễu TP.HCM, dẫn số liệu thống kê tại Bệnh viện Da liễu TP.HCM, cho biết số bệnh nhân đến khám và điều trị zona có chiều hướng gia tăng trong các năm gần đây. Trong năm 2022 và 2023, bệnh viện tiếp nhận gần 9.500 lượt khám và điều trị zona.  Theo bác sĩ Phượng, bệnh zona có thể gây ra nhiều biến chứng nếu không được chẩn đoán và điều trị kịp thời. Biến chứng thường gặp nhất của bệnh zona là đau dây thần kinh sau zona, hiện tượng này có thể kéo dài vài tháng đến vài năm gây ảnh hưởng nghiêm trọng tới chất lượng cuộc sống của bệnh nhân.  Bên cạnh đó, bệnh zona có thể dẫn đến các biến chứng nguy hiểm hơn như nhiễm trùng thứ phát do vi khuẩn, viêm đa dây thần kinh, liệt dây thần kinh, viêm não - tủy trong trường hợp bị zona lan tỏa, viêm nhãn cầu mãn tính và mù lòa nếu phát ban ở vùng mắt. ", "author": "THANH PHƯƠNG", "date": "2024-11-22T08:00:00+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241121170022951.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/photo-1732182681080-173218268174865738644.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 3}, "comments": []}