{"postId": "20241126110017551", "title": "Chi tiết 17 phường và 4 xã của TP Thủy Nguyên, Hải Phòng", "description": "Từ ngày 1-1-2025, thành phố Thủy Nguyên trực thuộc TP Hải Phòng sẽ có 21 đơn vị hành chính cấp xã, trong đó có 17 phường và 4 xã.", "content": "Theo đó Ủy ban Thường vụ Quốc hội điều chỉnh một phần diện tích tự nhiên 7,27km2 của phường Đông Hải 1, quận Hải An để nhập vào xã Thủy Triều, huyện Thủy Nguyên. Sau khi điều chỉnh huyện Thủy Nguyên có diện tích tự nhiên 269,10km2 và quy mô dân số là 397.570 người; xã Thủy Triều có diện tích tự nhiên 18,99km2 và quy mô dân số là 13.901 người. Thành lập thành phố Thủy Nguyên trên cơ sở toàn bộ diện tích tự nhiên 269,10km2 và quy mô dân số là 397.570 người của huyện Thủy Nguyên sau khi điều chỉnh. Thành phố Thủy Nguyên giáp các quận Hải An, Hồng Bàng, Ngô Quyền; tỉnh Hải Dương và tỉnh Quảng Ninh. Ủy ban Thường vụ Quốc hội sắp xếp, thành lập các đơn vị hành chính cấp xã thuộc thành phố Thủy Nguyên như sau: Thành lập phường Minh Đức trên cơ sở toàn bộ diện tích tự nhiên 16,12km2 và quy mô dân số là 13.539 người của thị trấn Minh Đức. Thành lập phường Hoa Động trên cơ sở toàn bộ diện tích tự nhiên 6,02km2 và quy mô dân số là 13.102 người của xã Hoa Động. Thành lập phường Thiên Hương trên cơ sở toàn bộ diện tích tự nhiên 5,76km2 và quy mô dân số là 12.618 người của xã Thiên Hương. Thành lập phường Quảng Thanh trên cơ sở toàn bộ diện tích tự nhiên 5,72km2 và quy mô dân số là 11.110 người của xã Quảng Thanh. Thành lập phường Hòa Bình trên cơ sở toàn bộ diện tích tự nhiên 7,11km2 và quy mô dân số là 14.557 người của xã Hòa Bình. Thành lập phường An Lư trên cơ sở toàn bộ diện tích tự nhiên 7,24km2 và quy mô dân số là 17.322 người của xã An Lư. Thành lập phường Phạm Ngũ Lão trên cơ sở toàn bộ diện tích tự nhiên 6,44km2 và quy mô dân số là 14.306 người của xã Ngũ Lão. Thành lập phường Lập Lễ trên cơ sở toàn bộ diện tích tự nhiên 11,92km2 và quy mô dân số là 14.623 người của xã Lập Lễ. Thành lập phường Tam Hưng trên cơ sở toàn bộ diện tích tự nhiên 7,22km2 và quy mô dân số là 8.200 người của xã Tam Hưng. Thành lập phường Dương Quan trên cơ sở nhập toàn bộ diện tích tự nhiên 4,61km2, quy mô dân số là 11.440 người của xã Tân Dương và toàn bộ diện tích tự nhiên 7,61km2, quy mô dân số là 11.047 người của xã Dương Quan. Sau khi thành lập, phường Dương Quan có diện tích tự nhiên 12,22km2 và quy mô dân số là 22.487 người. Thành lập phường Hoàng Lâm trên cơ sở nhập toàn bộ diện tích tự nhiên 4,20km2, quy mô dân số là 6.665 người của xã Lâm Động và toàn bộ diện tích tự nhiên 5,68km2, quy mô dân số là 9.500 người của xã Hoàng Động. Sau khi thành lập, phường Hoàng Lâm có diện tích tự nhiên 9,88km2 và quy mô dân số là 16.165 người. Thành lập phường Lê Hồng Phong trên cơ sở nhập toàn bộ diện tích tự nhiên 4,71km2, quy mô dân số là 13.482 người của xã Kiền Bái và toàn bộ diện tích tự nhiên 3,28km2, quy mô dân số là 7.776 người của xã Mỹ Đồng. Sau khi thành lập, phường Lê Hồng Phong có diện tích tự nhiên 7,99km2 và quy mô dân số là 21.258 người. Thành lập phường Trần Hưng Đạo trên cơ sở nhập toàn bộ diện tích tự nhiên 4,71km2, quy mô dân số là 7.402 người của xã Đông Sơn và toàn bộ diện tích tự nhiên 7,28km2, quy mô dân số là 11.909 người của xã Kênh Giang. Sau khi thành lập, phường Trần Hưng Đạo có diện tích tự nhiên 11,99km2 và quy mô dân số là 19.311 người. Thành lập phường Lưu Kiếm trên cơ sở nhập toàn bộ diện tích tự nhiên 4,43km2, quy mô dân số là 3.108 người của xã Lưu Kỳ và toàn bộ diện tích tự nhiên 10,53km2, quy mô dân số là 13.346 người của xã Lưu Kiếm. Sau khi thành lập, phường Lưu Kiếm có diện tích tự nhiên 14,96km2, quy mô dân số là 16.454 người. Thành lập phường Thủy Đường trên cơ sở nhập toàn bộ diện tích tự nhiên 1,03km2, quy mô dân số là 6.827 người của thị trấn Núi Đèo, toàn bộ diện tích tự nhiên 3,65km2, quy mô dân số là 15.074 người của xã Thủy Sơn và toàn bộ diện tích tự nhiên 5,19km2, quy mô dân số là 15.730 người của xã Thủy Đường. Sau khi thành lập, phường Thủy Đường có diện tích tự nhiên 9,87km2 và quy mô dân số là 37.631 người. Thành lập phường Thủy Hà trên cơ sở nhập toàn bộ diện tích tự nhiên 4,11km2, quy mô dân số là 8.068 người của xã Trung Hà và toàn bộ diện tích tự nhiên 18,99km2, quy mô dân số là 13.901 người của xã Thủy Triều. Sau khi thành lập, phường Thủy Hà có diện tích tự nhiên 23,10km2 và quy mô dân số là 21.969 người. Thành lập phường Nam Triệu Giang trên cơ sở nhập toàn bộ diện tích tự nhiên 5,86km2, quy mô dân số là 8.002 người của xã Phục Lễ và toàn bộ diện tích tự nhiên 4,51km2, quy mô dân số là 8.712 người của xã Phả Lễ. Sau khi thành lập, phường Nam Triệu Giang có diện tích tự nhiên 10,37km2 và quy mô dân số là 16.714 người. Thành lập xã Bạch Đằng trên cơ sở nhập toàn bộ diện tích tự nhiên 8,64km2, quy mô dân số là 4.596 người của xã Gia Minh, toàn bộ diện tích tự nhiên 9,97km2, quy mô dân số là 6.481 người của xã Gia Đức và toàn bộ diện tích tự nhiên 12,32km2, quy mô dân số là 12.507 người của xã Minh Tân. Sau khi thành lập, xã Bạch Đằng có diện tích tự nhiên 30,93km2 và quy mô dân số là 23.584 người. Thành lập xã Liên Xuân trên cơ sở nhập toàn bộ diện tích tự nhiên 14,94km2, quy mô dân số là 12.386 người của xã Liên Khê và toàn bộ diện tích tự nhiên 11,54km2, quy mô dân số là 12.144 người của xã Lại Xuân. Sau khi thành lập, xã Liên Xuân có diện tích tự nhiên 26,48km2 và quy mô dân số là 24.530 người. Thành lập xã Ninh Sơn trên cơ sở nhập toàn bộ diện tích tự nhiên 6,42km2, quy mô dân số là 7.429 người của xã An Sơn, toàn bộ diện tích tự nhiên 8,31km2, quy mô dân số là 11.148 người của xã Kỳ Sơn và toàn bộ diện tích tự nhiên 4,71km2, quy mô dân số là 7.039 người của xã Phù Ninh. Sau khi thành lập, xã Ninh Sơn có diện tích tự nhiên 19,44km2 và quy mô dân số là 25.616 người. Thành lập xã Quang Trung trên cơ sở nhập toàn bộ diện tích tự nhiên 5,82km2, quy mô dân số là 9.638 người của xã Hợp Thành, toàn bộ diện tích tự nhiên 5,58km2, quy mô dân số là 11.603 người của xã Cao Nhân và toàn bộ diện tích tự nhiên 6,92km2, quy mô dân số là 11.233 người của xã Chính Mỹ. Sau khi thành lập, xã Quang Trung có diện tích tự nhiên 18,32km2 và quy mô dân số là 32.474 người.", "author": "TIẾN NGUYỄN", "date": "2024-11-26T11:46:03+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126110017551.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/2611-thuy-nguyen-17327593880461618371015.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/trung-tam-dieu-hanh-17320643289532015897135-0-0-500-800-crop-17320643445501571902832.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/vin-thuong-ly-1732591361962813927311-0-0-641-1026-crop-1732591459469622524728.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}