{"postId": "20241115165746415", "title": "Phạt 4 quán bar trá hình ở Biên Hòa hơn 180 triệu đồng", "description": "4 cơ sở kinh doanh dịch vụ vũ trường, quán bar, beer club ở TP Biên Hòa, Đồng Nai bị xử phạt tổng cộng hơn 180 triệu đồng.", "content": "Ngày 15-11, UBND TP Biên Hòa (Đồng Nai) đã ban hành quyết định xử phạt vi phạm hành chính 4 quán bar trá hình trên địa bàn với tổng số tiền hơn 180 triệu đồng. Cụ thể, hộ kinh doanh ADM Night Lounge do ông Hồ Xuân Thực làm người đại diện bị xử phạt hành chính số tiền 54,5 triệu đồng. Hộ kinh doanh Nation do ông Trịnh Văn Lợi làm người đại diện bị xử phạt 57,3 triệu đồng; hộ kinh doanh 39 Kosho do ông Trần Thanh Hiệp làm người đại diện bị xử phạt 37 triệu đồng và hộ kinh doanh Penthouse do bà Nguyễn Thùy Dương làm người đại diện bị xử phạt 33,4 triệu đồng. Các cơ sở trên đã có hàng loạt vi phạm: kinh doanh hóa chất hạn chế sản xuất mà không có giấy phép, kinh doanh hàng hóa không rõ nguồn gốc xuất xứ, kinh doanh hàng hóa nhập lậu, người đại diện cơ sở để xảy ra tình trạng sử dụng ma túy tại cơ sở, vi phạm quy định về phòng cháy chữa cháy và thoát nạn… Ngoài bị xử phạt hành chính, 4 cơ sở trên còn bị buộc nộp lại gần 70 triệu đồng thu lợi bất hợp pháp. Lực lượng chức năng đã tịch thu, tiêu hủy toàn bộ hàng hóa không rõ nguồn gốc, nhập lậu phát hiện tại các quán bar trá hình trên. Trước đó ngày 20-10, Công an tỉnh Đồng Nai thành lập 4 tổ công tác với hơn 180 cán bộ, chiến sĩ đồng loạt kiểm tra các cơ sở kinh doanh các dịch vụ vũ trường, bar, beer club tại phường Thống Nhất, TP Biên Hòa. Qua test nhanh 625 người (bao gồm 135 nhân viên các cơ sở), có 24 người (17 nam và 7 nữ) dương tính với chất ma túy. Ngoài ra, lực lượng chức năng cũng tạm giữ hàng chục bình shisha, khí nghi vấn N2O (còn gọi là khí cười), bong bóng dùng để chứa khí N2O, chai rượu chưa rõ nguồn gốc, xuất xứ… Kiểm tra lĩnh vực an toàn phòng cháy chữa cháy tại 4 cơ sở trên, lực lượng chức năng phát hiện nhiều vi phạm như cửa, lối thoát, cầu thang và đường thoát nạn không đủ kích thước, số lượng; trang bị phương tiện phòng cháy chữa cháy không đủ hoặc không đồng bộ...", "author": "A LỘC", "date": "2024-11-15T17:15:45+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115165746415.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/quan-bar-1731663679332797107379.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/xa-sung-1731288522979923731651.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "2d73c270-c825-4bbd-b9e6-26bafd51113b", "author": "Ba Phi", "text": "Chỉ phạt hành chính thôi sao? Số tiền phạt này có là bao nhiêu so với lợi nhuận. Nên có mức phạt hình sự cho các vi phạm này.", "date": "2024-11-15T18:36:19.6950921", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f51067b1-808c-4cc1-b325-3198e6d8ffab", "author": "Coc", "text": "Một ngày không biết họ thu được bao nhiêu mà phạt 4 quán bar trá hình hơn 180 triệu", "date": "2024-11-15T18:35:16.6212472", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}