{"postId": "20241127101228332", "title": "Phát hiện tế bào thận có khả năng 'ghi nhớ' giống tế bào não", "description": "Các nhà khoa học bất ngờ phát hiện cơ chế phân tử của trí nhớ hoạt động trong các tế bào ngoài hệ thần kinh.", "content": "Lâu nay nhiều người vẫn nghĩ chỉ có tế bào thần kinh mới gắn liền với khái niệm trí nhớ. Nhưng theo báo cáo mới đây, các tế bào thận, nằm xa não bộ, cũng có thể lưu trữ thông tin và nhận biết các mẫu hình tương tự như tế bào thần kinh. \"Chúng tôi không nói rằng kiểu trí nhớ này giúp bạn học hình học hay nhớ cách đi xe đạp, hoặc lưu giữ ký ức tuổi thơ\", Nikolay Kukushkin - nhà thần kinh học tại Đại học New York, thành viên nhóm nghiên cứu - giải thích.  Nghiên cứu mới cũng vừa được đăng tải trên tạp chí Nature Communications tháng 11-2024. Ông cho biết trong các thí nghiệm, các tế bào thận cho thấy dấu hiệu của hiện tượng \"hiệu ứng khoảng cách - mật độ\". Đây là đặc điểm đã được biết đến của cách trí nhớ hoạt động trong não, giúp lưu trữ thông tin qua những đợt nhỏ lẻ trong thời gian dài, thay vì dồn nén vào một lần duy nhất. Nikolay Kukushkin giải thích ngoài não bộ, các loại tế bào khác nhau trong cơ thể cũng cần \"theo dõi\" thông tin. Một cách để làm điều đó là thông qua một loại protein trung tâm trong quá trình xử lý trí nhớ, gọi là CREB.  Loại protein này, cùng với các thành phần phân tử khác của trí nhớ, được tìm thấy cả ở tế bào thần kinh và tế bào không thuộc hệ thần kinh. Mặc dù các tế bào này có cùng thành phần, các nhà nghiên cứu chưa rõ liệu chúng có hoạt động theo cách giống nhau hay không. Trong tế bào thần kinh, khi một tín hiệu hóa học truyền qua, tế bào bắt đầu sản xuất CREB. Loại protein này sau đó kích hoạt thêm các gene khác, thay đổi tế bào và khởi động cỗ máy trí nhớ ở cấp độ phân tử.  Kukushkin và đồng nghiệp đã tìm hiểu liệu CREB ở các tế bào không thuộc hệ thần kinh có phản ứng với tín hiệu đến theo cách tương tự hay không.  Cụ thể, họ đã chèn một gene nhân tạo vào tế bào thận phôi người. Gene này gần giống với đoạn DNA tự nhiên mà CREB kích hoạt bằng cách liên kết trong một khu vực được các nhà khoa học gọi là \"gene trí nhớ\".  Gene nhân tạo này cũng bao gồm hướng dẫn để sản xuất một loại protein phát sáng giống như ánh sáng đom đóm. Sau đó, nhóm nghiên cứu tiếp tục quan sát cách các tế bào phản ứng với những xung hóa học nhân tạo mô phỏng tín hiệu kích hoạt cỗ máy trí nhớ trong tế bào thần kinh. Dựa vào lượng ánh sáng mà protein phát ra, nhóm sẽ biết được gene trí nhớ đã được kích hoạt mạnh đến mức nào. Kết quả, khi các nhà nghiên cứu áp dụng bốn xung hóa học kéo dài ba phút, cách nhau 10 phút, ánh sáng sau 24 giờ mạnh hơn so với khi họ áp dụng một xung dài 12 phút. \"Hiệu ứng khoảng cách - mật độ này chưa từng được phát hiện bên ngoài não bộ; từ trước đến nay nó luôn được xem là thuộc tính của tế bào thần kinh, của não, về cách hình thành trí nhớ\", Kukushkin nói.  Với hiệu ứng đạt tỉ lệ như trên, Kukushkin cho rằng giả sử có giao cho các tế bào thận những nhiệm vụ đủ phức tạp, chúng cũng có thể hình thành trí nhớ.", "author": "HOÀNG THI", "date": "2024-11-27T12:27:56+07:00", "category": "Khoa học", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127101228332.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/te-bao-than-17326768614401134424621.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/te-bao-than-2-1732676977861485191904.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/28/avatar1727497608410-17274976089471441550595-0-0-800-1280-crop-172749797226836252075.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": []}