{"postId": "20241118155156352", "title": "GVF tặng 300 triệu đồng để trao học bổng cho trẻ em vùng cao", "description": "Với mong muốn tiếp thêm động lực trên đường đến trường cho em nhỏ vùng cao sau cơn bão số 3, báo Tuổi Trẻ và Quỹ hỗ trợ xây dựng môi trường xanh Việt Nam sẽ gửi tặng học bổng cho 100 học sinh khó khăn tại huyện Bát Xát (Lào Cai).", "content": "Theo chị Lê Đỗ Quyên - tân giám đốc điều hành Quỹ hỗ trợ xây dựng môi trường xanh Việt Nam (GVF), con đường học luôn là con đường ngắn nhất và hiệu quả nhất giúp một người thay đổi số phận. Vì lẽ đó giáo dục luôn là lĩnh vực mà Quỹ GVF hướng tới. \"Trong cơn bão số 3 vừa qua, huyện Bát Xát (Lào Cai) là một trong những địa phương chịu ảnh hưởng nặng nề. Không chỉ bà con địa phương bị thiệt hại về nhà cửa, tài sản, hoa màu… mà con đường đến trường của các em nhỏ vùng cao đã khó lại càng thêm vất vả. Biết báo Tuổi Trẻ có chương trình \"Ngăn dòng bỏ học\" nhằm trao những suất học bổng ý nghĩa, tiếp sức cho các học sinh khó khăn tiếp tục đến trường sau bão, tôi đã đại diện Quỹ GVF gửi gắm 100 suất học bổng (mỗi suất 3 triệu đồng) đến các em học sinh khó khăn tại huyện Bát Xát\", chị Quyên chia sẻ. Những năm qua, Quỹ GVF đã có nhiều hoạt động xã hội, thiện nguyện hướng về cộng đồng với định hướng tập trung vào lĩnh vực giáo dục và bảo vệ môi trường. Một số dự án mà Quỹ GVF đã thực hiện cho trẻ em vùng cao như: tặng ba phòng học cho Trường mầm non Xi Ma (huyện Mường Nhé, Điện Biên), xây dựng 6 phòng học cho Trường tiểu học Chiềng Sơ (huyện Điện Biên Đông, Điện Biên). Cùng với đó là hàng ngàn chiếc áo ấm, mũ len dành tặng các em nhỏ tại các tỉnh Điện Biên, Lai Châu. Trong lĩnh vực bảo vệ môi trường, quỹ đã ủng hộ dự án \"Trồng và phục hồi rừng đầu nguồn sông Gianh\", xây tặng 9 cây cầu cho bà con ở huyện Tân Hưng (Long An). Quỹ cũng phối hợp cùng Hội Hỗ trợ gia đình liệt sĩ TP.HCM xây tặng hàng chục ngôi nhà tình thương cho các mẹ Việt Nam anh hùng… Thông qua việc trao học bổng cho các học sinh khó khăn lần này, chị Lê Đỗ Quyên mong rằng sẽ phần nào giúp bà con giảm áp lực tài chính, sớm tái thiết cuộc sống sau bão. Đặc biệt, các em học sinh có thêm động lực đến trường học con chữ, viết tiếp ước mơ của đời mình. Dự kiến 100 suất học bổng \"Ngăn dòng bỏ học\" sẽ được báo Tuổi Trẻ và Quỹ GVF trao tận tay các em nhỏ tại huyện Bát Xát (Lào Cai) vào ngày 25-11.", "author": "NGUYỄN HIỀN", "date": "2024-11-18T16:19:44+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118155156352.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/base64-17319195332881543477589.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/17/photo-1729111876692-1729111877510610243073-47-0-787-1184-crop-172911194337385865848.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/26/bao-in-7071-17273533464551899053450-53-0-1303-2000-crop-1727354219662255289113.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": [{"commentId": "0e22b73e-d273-43fd-a201-85d761e98f89", "author": "Thuan nguyen", "text": "Rất nhiều các em sinh viên cần giúp đỡ. Mong có nhiều nơi, nhiều công ty hỗ trợ  các em sinh viên hơn nữa.", "date": "2024-11-18T16:55:48.5848738", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "16b20406-ee85-4204-ac48-0a9400866f8b", "author": "Mai Thị", "text": "Con đường học luôn là con đường ngắn nhất và hiệu quả nhất giúp một người thay đổi số phận. Câu nói hay nhất mà tôi được nghe.", "date": "2024-11-18T16:50:17.4628812", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e66bd930-2f91-458e-85c8-99ecefcde18a", "author": "Khế chua", "text": "Nhờ sự hỗ trợ như này mà nhiều em sinh viên cố gắng vươn lên. Là đọc giả của báo tôi rất vui dùm các em sinh viên", "date": "2024-11-18T16:50:07.637616", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3ea5565d-e76c-4943-b879-9c4c4a439222", "author": "An", "text": "Xin cảm ơn quỹ GVF rất nhiều.", "date": "2024-11-18T16:49:59.9726118", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}