{"postId": "20241120112354626", "title": "Thủ tướng Phạm Minh Chính và Phu nhân bắt đầu thăm chính thức Cộng hòa Dominica", "description": "Thủ tướng Phạm Minh Chính là lãnh đạo chủ chốt đầu tiên của Việt Nam đến thăm Cộng hòa Dominica kể từ khi hai nước thiết lập quan hệ ngoại giao năm 2005.", "content": "Đúng 22h ngày 19-11 (giờ địa phương, tức 9h sáng 20-11 giờ Việt Nam), sau chuyến bay hơn 6 tiếng từ Brazil, chuyên cơ chở Thủ tướng Phạm Minh Chính và Phu nhân hạ cánh xuống sân bay Las Américas ở thủ đô Santo Domingo, bắt đầu chuyến thăm chính thức đầu tiên đến Cộng hòa Dominica. Đón Thủ tướng và Phu nhân tại sân bay có Bộ trưởng Bộ Nông nghiệp Cộng hòa Dominica Limber Cruz, Thứ trưởng Bộ Ngoại giao Jose Julio Gomez, Đại sứ Cộng hòa Dominica tại Việt Nam Jaime Francisco Rodríguez và một số quan chức khác của Bộ Ngoại giao nước bạn. Đại sứ Việt Nam tại Cuba kiêm nhiệm Cộng hòa Dominica Lê Quang Long cùng các cán bộ, nhân viên đại sứ quán cũng ra đón đoàn. Việt Nam và Cộng hòa Dominica chính thức thiết lập quan hệ ngoại giao vào năm 2005. Trên thực tế, mối quan hệ này bắt nguồn từ nền móng vững chắc do Chủ tịch Hồ Chí Minh và cố Tổng thống Juan Bosch xây dựng. Ông Juan Bosch là vị tổng thống đầu tiên của nền dân chủ Cộng hòa Dominica. Năm 1965, nhà cách mạng Dominica này đã gặp Bác Hồ khi sang Hà Nội dự Hội nghị các nước Mỹ Latin đoàn kết với Việt Nam. Chuyến thăm của Thủ tướng Phạm Minh Chính và Phu nhân thể hiện sự coi trọng và mong muốn của Việt Nam tiếp tục củng cố và làm sâu sắc hơn nữa mối quan hệ đoàn kết, hữu nghị và hợp tác tốt đẹp Việt Nam - Cộng hòa Dominica, hướng tới kỷ niệm 20 năm thiết lập quan hệ ngoại giao giữa hai nước vào năm 2025. Đồng thời, chuyến đi được kỳ vọng sẽ tạo động lực thúc đẩy mở rộng quan hệ kinh tế, thương mại, đầu tư giữa hai nước, nhất là trong các lĩnh vực nhiều tiềm năng như nông nghiệp, công nghiệp, sản xuất vật liệu xây dựng, kinh doanh khu chế xuất, năng lượng - dầu khí, viễn thông và du lịch. Theo Bộ Ngoại giao Việt Nam, Cộng hòa Dominica đánh giá cao thành tựu và vị thế của Việt Nam trong việc làm cầu nối nước này với khu vực Đông Nam Á và châu Á, mong muốn thúc đẩy hơn nữa quan hệ song phương. Trong đó nhất là hợp tác trong các lĩnh vực dầu khí, năng lượng (với PVN), viễn thông (với Viettel), xây dựng nhà máy sản xuất xi măng, sứ vệ sinh (với Viglacera), xe điện (với VinFast), công nghệ thông tin và bán dẫn (với Viettel/FPT). Dự kiến trong khuôn khổ chuyến thăm chính thức Cộng hòa Dominica, Thủ tướng Phạm Minh Chính sẽ có cuộc hội đàm quan trọng với Tổng thống Cộng hòa Dominica Luis Rodolfo Abinader Corona và các lãnh đạo khác của nước bạn. Người đứng đầu Chính phủ Việt Nam dự kiến cũng sẽ có bài phát biểu chính sách tại Học viện Ngoại giao Cộng hòa Dominica và một số hoạt động khác.", "author": "DUY LINH", "date": "2024-11-20T12:26:00+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120112354626.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-1732076760598875745983.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/thu-tuong-ch-dominica-1-17320756609051802704318.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-1732077010170490168024.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/napotalthutuongketthucchuyenthamduhoinghithuongdinhg20taibraziltieptucthamchinhthucdominicana7712173-1732063687543440455061-0-64-1001-1666-crop-1732063724950822339471.jpg"], "vote react list": {"stars": 0, "likes": 6, "loves": 7}, "comments": []}