{"postId": "20241125091301552", "title": "Giám đốc Xuyên Việt Oil bị đề nghị 30 năm tù", "description": "Sáng 25-11, đại diện Viện kiểm sát nhân dân TP.HCM đã luận tội với 15 bị cáo trong vụ án xảy ra tại Xuyên Việt Oil và các đơn vị liên quan.", "content": "Theo viện kiểm sát, Quỹ bình ổn giá xăng dầu (Quỹ BOG) là quỹ tài chính nhà nước ngoài ngân sách thuộc tài chính công, tài sản công để tại doanh nghiệp là thương nhân đầu mối kinh doanh xăng dầu. Người đại diện pháp luật của thương nhân đầu mối kinh doanh xăng dầu được nhà nước giao quản lý, sử dụng Quỹ BOG trên cơ sở văn bản điều hành của liên bộ, Bộ Công Thương và Bộ Tài chính theo quy định của pháp luật. Tuy nhiên sau khi trở thành thương nhân đầu mối kinh doanh xăng dầu, bà Mai Thị Hồng Hạnh (giám đốc Công ty Xuyên Việt Oil) đã vi phạm quy định về trích lập, quản lý và sử dụng Quỹ bình ổn giá xăng dầu gây thất thoát 219 tỉ đồng, vi phạm về quản lý, sử dụng tiền thuế bảo vệ môi trường gây thất thoát 1.244 tỉ đồng. Mặc dù biết rõ Xuyên Việt Oil không đủ điều kiện để cấp giấy phép kinh doanh xăng dầu, nhập khẩu xăng dầu nhưng nhiều bị cáo đã nhận hối lộ của bà Hạnh để cấp phép cho Xuyên Việt Oil.  Cụ thể ông Nguyễn Lộc An (phó vụ trưởng Vụ Thị trường trong nước, Bộ Công Thương) đã 4 lần nhận tiền của bà Hạnh, tổng cộng 921 triệu đồng.  Ông Hoàng Anh Tuấn (phó vụ trưởng Vụ Thị trường trong nước, Bộ Công Thương) nhận hối lộ 3 lần, tổng cộng gần 6 tỉ đồng.  Ông Đỗ Thắng Hải (thứ trưởng Bộ Công Thương) nhận 50.000 USD (1,13 tỉ đồng). Ông Phan Kiến Anh (giám đốc chi nhánh phân phối sản phẩm lọc dầu Nghi Sơn) nhận hối lộ 6 lần, tổng cộng 140.000 USD (3,2 tỉ đồng). Ông Đặng Công Khôi (phó cục trưởng Cục Quản lý giá Bộ Tài chính) nhận hối lộ 20.000 USD (459 triệu đồng).  Ông Lê Duy Minh (cục trưởng Cục Thuế TP.HCM) nhận hối lộ tổng cộng 4,8 tỉ đồng.  Đặc biệt, ông Lê Đức Thọ (chủ tịch HĐQT Vietinbank, bí thư Tỉnh ủy tỉnh Bến Tre) nhận hối lộ tổng cộng 13,8 tỉ đồng, lợi dụng chức vụ quyền hạn gây ảnh hưởng đối với người khác để trục lợi hơn 22 tỉ đồng. Theo viện kiểm sát, đây là vụ án tham nhũng kinh tế năng lượng xảy ra tại trung ương và địa phương, ảnh hưởng đến hoạt động đúng đắn của cơ quan nhà nước. Các bị cáo phạm tội ở mức đặc biệt nghiêm trọng, nhận hối lộ với số tiền đặc biệt lớn. Đối với tội vi phạm quy định về quản lý sử dụng tài sản nhà nước gây thất thoát lãng phí, bà Hạnh phải chịu trách nhiệm cao nhất.  Đối với tội đưa hối lộ, bà Hạnh chỉ đạo các bị cáo khác đưa hối lộ. Các bị cáo khác là nhân viên chịu sự chỉ đạo của bà Hạnh.  Bị cáo Vũ Trung Thành (giám đốc Vietinbank chi nhánh Chương Dương) với mong muốn đưa khách hàng về chi nhánh nên đã đồng phạm với bà Hạnh. Theo viện kiểm sát, trong vụ án có 13/15 bị cáo có nhân thân tốt (trừ ông Đỗ Thắng Hải và Nguyễn Lộc An). Nhiều bị cáo trong quá trình công tác có nhiều thành tích, khắc phục hậu quả, gia đình có công với cách mạng.", "author": "TUYẾT MAI", "date": "2024-11-25T09:36:39+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125091301552.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-17325048197131180599564.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/z60517659842534af7686da7405543ed3cf658fe927b8f-17320917588601631721350-0-0-1200-1920-crop-17320917659542098774833.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 6}, "comments": []}