{"postId": "20241127164217533", "title": "Khởi nghiệp sáng tạo để đưa đất nước vào kỷ nguyên mới", "description": "Thủ tướng Phạm Minh Chính nhấn mạnh những thành tựu to lớn về khởi nghiệp sáng tạo sẽ góp phần đưa đất nước ta vững bước vào kỷ nguyên vươn mình, phát triển giàu mạnh, thịnh vượng.", "content": "Chiều 27-11-2024, tại TP Hải Phòng, Thủ tướng Chính phủ Phạm Minh Chính dự Ngày hội Khởi nghiệp đổi mới sáng tạo quốc gia (Techfest Việt Nam 2024) với chủ đề “Chung tay phát triển hệ sinh thái khởi nghiệp sáng tạo Việt Nam”.  Ngày hội do Bộ Khoa học và Công nghệ phối hợp Ủy ban nhân dân TP Hải Phòng tổ chức. Theo Bộ trưởng Bộ Khoa học và Công nghệ Huỳnh Thành Đạt, nhìn lại một thập kỷ qua, hệ sinh thái khởi nghiệp sáng tạo của Việt Nam đã phát triển mạnh mẽ, thúc đẩy sự xuất hiện của các doanh nghiệp tiên phong ứng dụng công nghệ mới, mô hình kinh doanh mới, sẵn sàng cạnh tranh trên thị trường toàn cầu. Năm 2024, Chỉ số Hệ sinh thái khởi nghiệp toàn cầu của Việt Nam đã tăng hai bậc, từ vị trí thứ 58 lên 56 (đứng thứ 5 tại khu vực Đông Nam Á và thứ 12 tại khu vực châu Á - Thái Bình Dương). Chỉ số Đổi mới sáng tạo toàn cầu của nước ta liên tục được cải thiện qua các năm. Năm 2024 tăng 4 bậc so với năm 2022, xếp thứ 44/133 quốc gia, nền kinh tế.  Nhờ hệ sinh thái khởi nghiệp sáng tạo phát triển mạnh mẽ, Việt Nam là một trong những nền kinh tế năng động mới nổi và là trung tâm phát triển cho các doanh nghiệp khởi nghiệp sáng tạo ở khu vực châu Á - Thái Bình Dương.  Trí tuệ, sức sáng tạo của người Việt Nam đã và đang từng bước khẳng định và vươn ra thế giới. Đánh giá Techfest Việt Nam năm 2024 là cột mốc quan trọng đánh dấu hành trình 10 năm phát triển của hệ sinh thái khởi nghiệp sáng tạo tại Việt Nam, Bộ trưởng Huỳnh Thành Đạt tin tưởng Việt Nam sẽ vượt qua mọi thách thức, khai thác hiệu quả các cơ hội lớn, đưa hệ sinh thái khởi nghiệp sáng tạo Việt Nam tiếp tục tiến mạnh, vươn ra khu vực và toàn cầu. Phát biểu tại sự kiện, Thủ tướng Chính phủ Phạm Minh Chính nhấn mạnh Đảng, Nhà nước ta luôn đặc biệt quan tâm đến khoa học công nghệ và đổi mới sáng tạo, coi đây là một trong những quốc sách hàng đầu cho phát triển nhanh và bền vững. Trong số đó, khởi nghiệp sáng tạo là một trong những động lực tăng trưởng mới, tạo lực lượng sản xuất mới cho phát triển trong kỷ nguyên mới. Thủ tướng nhấn mạnh khởi nghiệp sáng tạo cần có sự chung tay, đồng lòng của cả hệ thống chính trị, của cả cộng đồng, người dân, doanh nghiệp. Phải lấy người dân, doanh nghiệp là trung tâm, chủ thể, mục tiêu, động lực và là nguồn lực chủ yếu, đặc biệt là thế hệ trẻ - những chủ nhân tương lai của đất nước. “Mỗi doanh nghiệp khởi nghiệp sáng tạo cần phải là một \"hạt nhân đổi mới\" góp phần tạo động lực mới cho nền kinh tế, khẳng định trí tuệ và bản lĩnh Việt Nam trên trường quốc tế. Nhấn mạnh phương châm 3 chung (chung sức đồng lòng, chung tay hành động, chung hưởng thành quả), Thủ tướng Phạm Minh Chính mong muốn và tin tưởng với tinh thần \"dám nghĩ, dám làm, dám hành động, dám dấn thân, dám đổi mới sáng tạo\" của cộng đồng doanh nghiệp và nhân dân cả nước, cộng đồng khởi nghiệp.", "author": "TIẾN NGUYỄN", "date": "2024-11-27T17:23:39+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127164217533.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/tt-pham-minh-chinh-1732697719358844431192.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/huynh-thanh-dat-17326989747441369346961.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/pham-minh-chinh-1732699907871659562524.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/img3246-1732700000619413529829.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/edit-techfest-viet-nam-1-17326074077791929573628-0-0-1005-1608-crop-1732607418399533220360.jpeg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": []}