{"postId": "20241120120400225", "title": "Hiệu trưởng trường sư phạm: 'Tôn vinh nghề dạy học không có nghĩa là đề cao hơn nghề khác'", "description": "'Tôn vinh nghề dạy học không có nghĩa là đề cao nghề nghiệp của chúng ta hơn nghề khác. Tôn vinh nghề dạy học để thấy trách nhiệm của chúng ta lớn lao, công việc của chúng ta có ý nghĩa', PGS.TS Nguyễn Đức Sơn nói.", "content": "Sáng 20-11, Trường đại học Sư phạm Hà Nội đã tổ chức chương trình mít tinh kỷ niệm 42 năm Ngày Nhà giáo Việt Nam 20-11 (20-11-1982 - 20-11-2024). Phát biểu tại buổi lễ, PGS.TS Nguyễn Đức Sơn - hiệu trưởng Trường đại học Sư phạm Hà Nội - thay mặt các thế hệ học trò gửi lời tri ân đến các thầy cô giáo, những người không quản ngại khó khăn, vất vả cống hiến hết mình cho sự nghiệp trồng người, xây dựng và phát triển thế hệ tương lai của đất nước. Theo ông Sơn, tri ân thế hệ đi trước nên suy ngẫm những gì cần gìn giữ, những gì cần làm tốt hơn, sống động, thích ứng hơn với bối cảnh mới. Tri ân phải bằng hành động thực tế, trong công việc mỗi ngày từ việc nhỏ đến lớn, giúp công việc hiệu quả hơn, tạo ra nhiều điều mới hơn, cần cố gắng làm những điều như vậy. \"20-11 là dịp để chúng ta nói về nghề của chính mình. Tôn vinh nghề dạy học không có nghĩa là đề cao nghề nghiệp của chúng ta hơn nghề khác. Tôn vinh nghề dạy học để thấy trách nhiệm của chúng ta lớn lao, công việc của chúng ta có ý nghĩa.  Tôn vinh là để chúng ta có thêm sức lực, niềm tin, tính bền bỉ, kiên định với công việc, vượt qua gian truân, thách thức trong cuộc sống để gắn bó và yêu nghề. Xã hội cũng kỳ vọng chúng ta xứng đáng với điều đó\", ông Sơn nói. Gửi lời nhắn nhủ các bạn học sinh, sinh viên, ông Sơn cho biết trên con đường dạy học, thầy cũng cần có trò. Các em là một nửa không thể thiếu của người làm thầy.  \"Chính các em góp phần hun đúc sự nhiệt huyết, tiếp thêm sức lực lòng thương người, yêu nghề cho người thầy. Với lòng thương người, dù sau các em làm gì chăng nữa, hãy thêm gia vị đó vào công việc của mình. Đó có lẽ là bản sắc của Trường đại học Sư phạm Hà Nội\", ông Sơn nói. Phát biểu đại diện sinh viên, Nguyễn Tống Hiểu Thương, sinh viên lớp K73, khoa sinh học bày tỏ sự may mắn khi được theo học tại một ngôi trường giàu truyền thống. \"Thầy cô là tấm gương sáng về đạo đức nhà giáo, dạy chúng em như thế nào gọi là yêu nghề, giá trị thực sự của nghề. Chúng em hiểu rằng: giá trị của nghề giáo là truyền cảm hứng, khơi dậy tinh thần ham học hỏi, dẫn dắt các thế hệ học trò đến với những giá trị nhân văn, trở thành phiên bản tốt nhất của chính mình\", Thương nói. Nhân dịp này, Trường đại học Sư phạm Hà Nội đã tổ chức vinh danh các Nhà giáo nhân dân, Nhà giáo ưu tú, trao kỷ niệm chương Vì sự nghiệp giáo dục và các giải thưởng giảng viên tiêu biểu, cán bộ hành chính tiêu biểu nhằm chia sẻ, động viên các giảng viên, cán bộ quản lý.", "author": "NGUYÊN BẢO", "date": "2024-11-20T12:27:06+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120120400225.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-1732078378097795687064.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-17320783781101791177224.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/vnapotaltruongtieuhocthanglong-diemsang95namtuoitrongxuthehoinhapgiaoductoancau7705911-read-only-17320656806091428697403-0-0-1250-2000-crop-1732067316824740983803.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/nh-hv-10-17320163088982085457992-225-491-1157-1982-crop-1732064582188431640596.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": [{"commentId": "1697ad28-2a33-4e00-89d0-3f3a148e2c17", "author": "Huỳnh Thanh Hải ", "text": "Chúc các thầy cô mạnh khoẻ hạnh, phúc.", "date": "2024-11-20T20:57:43.4381316", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "87bf3626-76ff-4a95-bb2b-a24123924be2", "author": "thie****@gmail.com", "text": "Trong xã hội, nghề nào làm ra của cải vật chất, dịch vụ cũng đều cao quý. Nhưng, nghề giáo, các kỹ sư tâm hồn, là nghề cao quý nhất trong những nghề cao quý. Các sản phẩm vật chất mắc lỗi, có thể bỏ đi. Song, sản phẩm của nghề giáo là con người thì không thể mắc lỗi.", "date": "2024-11-20T14:06:24.790708", "vote react list": {"loves": 5, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}