{"postId": "20241112112203405", "title": "Tạm ngưng phiên tòa xét xử bà Trương Mỹ Lan do có nhiều tình tiết mới", "description": "Sáng 12-11, Tòa án nhân dân cấp cao tại TP.HCM tiếp tục xét xử vụ án Vạn Thịnh Phát giai đoạn 1. Tại tòa, bà Trương Mỹ Lan kể ra hàng loạt tài sản và cho rằng tài sản của bà đủ để khắc phục hậu quả.", "content": "Theo dự kiến, sáng nay đại diện Viện Kiểm sát nhân dân cấp cao tại TP.HCM sẽ phát biểu quan điểm giải quyết vụ án và luận tội đối với các bị cáo. Tuy nhiên, sáng nay viện kiểm sát cho rằng có một số chi tiết chưa rõ nên đề nghị hội đồng xét xử trở lại phần xét hỏi. Theo đó, viện kiểm sát hỏi 2 vấn đề, một là phương án bồi thường khắc phục như thế nào, hai là làm rõ một số vấn đề mà SCB và Công ty Hồng Hà cung cấp. Về phương án bồi thường, bà Trương Mỹ Lan cho biết bà cam kết chịu trách nhiệm xử lý tài sản để có thể khắc phục thiệt hại. Bà Lan cho rằng hàng ngàn tài sản của bà có thể khắc phục toàn bộ hậu quả. Bà Lan xin xem xét lại phần bản án sơ thẩm buộc bà bồi thường 677.000 tỉ đồng, song bà cũng chuẩn bị một số tiền để khắc phục như tiền gia đình nộp thêm, các tài sản đã bị kê biên, chênh lệch định giá của Công ty định giá Hoàng Quân với giá thị trường… Trả lời về 5.000 tỉ đồng tăng vốn điều lệ, đại diện SCB cho rằng SCB sẽ trả lời bằng văn bản cho tòa. SCB xác định đang sử dụng số tiền này, tuy nhiên khi tăng vốn SCB nhận tiền của nhiều người nên chưa xác định được là của ai. Về dự án 6A (Trung Sơn, Bình Chánh), đại diện SCB cho biết dự án này không dùng để bảo đảm cho khoản vay nào của bà Trương Mỹ Lan và nhóm Vạn Thịnh Phát, và đồng ý với nguyện vọng dùng tài sản này để khắc phục thiệt hại cho SCB. Bà Lan cũng yêu cầu SCB cung cấp tài liệu các khoản vay của bà, căn cứ tính tiền lãi... Đại diện viện kiểm sát cũng đặt một số câu hỏi liên quan đến khoản 5.000 tỉ đồng tăng vốn điều lệ, căn cứ xác định các khoản vay..., nhưng đại diện SCB nói sẽ cung cấp tài liệu cho hội đồng xét xử vào ngày mai, ngày 13-11. Đại diện Viện Kiểm sát nhân dân cấp cao tại TP.HCM cho rằng tại phiên tòa có nhiều tình tiết mới nên cần phải có thời gian để đánh giá, đề nghị hội đồng xét xử tạm ngưng phiên tòa đến ngày 15-11.", "author": "TUYẾT MAI", "date": "2024-11-12T12:17:44+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/12/tuoitre-nu-1-20241112112203405.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/base64-17313910915381858002746.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/nhh00200-1730806941328420368784-56-0-1306-2000-crop-17310667451192014179227.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 10}, "comments": []}