{"postId": "20241109134241489", "title": "Bỏ 2 tổ hợp môn xét tuyển đại học năm 2025, Trường đại học Kinh tế - Luật nói gì?", "description": "Nhiều thí sinh lo lắng sau khi Trường đại học Kinh tế - Luật (Đại học Quốc gia TP.HCM) công bố phương án tuyển sinh năm 2025, trong đó có việc cắt giảm 2 tổ hợp môn xét tuyển.", "content": "Chiều 9-11, Trường đại học Kinh tế - Luật (Đại học Quốc gia TP.HCM) đã thông tin để giải thích thêm về việc thay đổi tổ hợp môn xét tuyển đại học năm 2025. Trước đó tối 8-11, Trường đại học Kinh tế - Luật (Đại học Quốc gia TP.HCM) đã công bố phương án tuyển sinh năm 2025. Điểm mới đáng chú ý là trường sử dụng 4 tổ hợp môn xét tuyển áp dụng cho tất cả các ngành/chuyên ngành, tất cả các phương thức xét tuyển, gồm: toán - tiếng Anh - ngữ văn, toán - tiếng Anh - vật lý, toán - tiếng Anh - tin học, toán - tiếng Anh - giáo dục kinh tế và pháp luật. Như vậy so với trước đây, năm 2025 nhà trường dự kiến bỏ 2 tổ hợp toán - vật lý - hóa học (A00) và toán - tiếng Anh - hóa học (D07), thay bằng tổ hợp mới gồm: toán - tiếng Anh - tin học; toán - tiếng Anh - giáo dục kinh tế và pháp luật. Trong 2 tổ hợp mới, trường sử dụng 2 môn mới của chương trình Giáo dục phổ thông 2018 là tin học, giáo dục kinh tế và pháp luật. Ngay sau khi Tuổi Trẻ Online đưa tin về việc này, nhiều thí sinh, phụ huynh lo lắng. \"Thay đổi tổ hợp vào thời điểm này, học sinh học A00 với D07 phải làm như nào ạ? Xem tổ hợp của trường rồi chọn môn học từ cuối năm học trước rồi, giờ lại thay đổi thì ai mà thay đổi theo được?\", bạn đọc như Như Ý thắc mắc. Thí sinh Trà Tắc tâm tư: \"Em nhớ phương thức tuyển sinh năm ngoái của trường có cả tổ hợp D07. Năm nay bỏ tổ hợp như thế, khối chúng em thiệt quá. Gần như chỉ có duy nhất xét tuyển đánh giá năng lực mới vào được. Mong trường xem xét lại tổ hợp\". ThS Cù Xuân Tiến - trưởng phòng tuyển sinh và công tác sinh viên Trường đại học Kinh tế - Luật (Đại học Quốc gia TP.HCM) - cho biết từ tháng 1-2024, nhà trường đã thành lập tổ công tác xây dựng tổ hợp môn tuyển sinh và phương án tuyển sinh 2025. Sau khi phân tích kỹ lưỡng về chương trình giáo dục THPT mới 2028, số lượng thí sinh đăng ký xét tuyển, trúng tuyển, nhập học hằng năm theo từng tổ hợp, học lực của các thí sinh nhập học theo từng phương thức, từng tổ hợp qua các năm, cơ cấu các nhóm môn học của các trường THPT, sách giáo khoa, đề cương giảng dạy của các môn học mới… tổ công tác đã đề xuất và được hội nghị tổng kết tuyển sinh (ngày 6-11) thống nhất thông qua. \"Phương án tuyển sinh năm 2025 được xây dựng nhằm chọn được những thí sinh giỏi, đảm bảo chất lượng đầu vào phù hợp với yêu cầu đào tạo của trường và đáp ứng nhu cầu khắt khe của thị trường lao động. Trường dự kiến công bố đề án tuyển sinh năm 2025 chi tiết trước tháng 2-2025. Trường hợp Bộ Giáo dục và Đào tạo, Đại học Quốc gia TP.HCM ban hành quy chế tuyển sinh mới, nhà trường sẽ cập nhật điều chỉnh lại phương án tuyển sinh đúng theo các quy định\", ông Tiến cho biết thêm. Ngoài ra, cũng theo ông Tiến, thông tư 08/2022/TT-BGDĐT của bộ trưởng Bộ Giáo dục và Đào tạo về quy chế tuyển sinh đại học có nêu rõ \"không sử dụng quá 4 tổ hợp xét tuyển cho một ngành, một chương trình đào tạo\", nên nhà trường tạm thời ban hành 4 tổ hợp môn dự kiến như trên. Trường hợp sắp tới Bộ Giáo dục và Đào tạo ban hành quy chế tuyển sinh mới bỏ quy định giới hạn tối đa 4 tổ hợp này, trường sẽ xem xét bổ sung tổ hợp toán - vật lý - hóa học (A00).", "author": "TRẦN HUỲNH", "date": "2024-11-09T14:09:09+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/09/tuoitre-nu-1-20241109134241489.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/uel-tuyen-sinh-1731134138651749619221.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/tvts-2024-17310394554721684510798-0-0-1250-2000-crop-1731039461723919990263.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/sv-dh-kinh-te-luat-17310698095891761405561-122-0-1163-1666-crop-1731069946525208402307.jpg"], "vote react list": {"stars": 0, "likes": 8, "loves": 7}, "comments": [{"commentId": "27467cab-d7c5-499d-9ed9-2c843aec8f0a", "author": "huyn****@gmail.com", "text": "Bạn thiệt thì người ta cũng thiệt, ai cũng như ai chứ có phải mình mình đâu mà.", "date": "2024-11-10T09:29:42.1187329", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ad8674b4-3a0a-493c-ae66-cdf5e9742c55", "author": "Hoàng Bảo", "text": "Ủa, thi THPT 2025 mà đi phân tích chương trình THPT 2028 là sao?", "date": "2024-11-09T16:36:36.0953296", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "7c27d9c9-0ee8-451f-9834-11a6dd3e6271", "author": "Nhung", "text": "Là chương trình giáo dục phổ thông mới 2018...", "date": "2024-11-10T13:52:32.058764", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}