{"postId": "20241116112758954", "title": "Bác kháng cáo, y án tử hình cựu thủ quỹ Trường đại học Bách khoa vì tham ô", "description": "Tòa phúc thẩm không chấp nhận kháng cáo của cựu thủ quỹ, cựu trưởng phòng Trường đại học Bách khoa Đà Nẵng.", "content": "TAND cấp cao tại Đà Nẵng mới đây đã xử phúc thẩm vụ sai phạm xảy ra tại Trường đại học Bách khoa Đà Nẵng. Theo đó, tòa không chấp nhận kháng cáo của các bị cáo Lâm Thị Hồng Tâm (cựu thủ quỹ), Hoàng Quang Huy (cựu trưởng phòng kế hoạch và tài chính), Nguyễn Khánh Dương (trú Đà Nẵng), giữ nguyên bản án hình sự sơ thẩm của TAND TP Đà Nẵng. Trước đó, TAND TP Đà Nẵng đã xét xử sơ thẩm và tuyên phạt các bị cáo: Lâm Thị Hồng Tâm mức án tử hình, Hoàng Quang Huy tù chung thân, cùng về tội tham ô tài sản. Đoàn Quang Vinh (cựu hiệu trưởng Trường đại học Bách khoa Đà Nẵng) 4 năm tù về tội vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí. Phạm Thị Huỳnh Như (37 tuổi) tù chung thân, Nguyễn Khánh Dương (27 tuổi) 20 năm tù, cùng về tội lừa đảo chiếm đoạt tài sản. Sau phiên tòa sơ thẩm, các bị cáo Tâm, Huy, Như, Dương kháng cáo xin cấp phúc thẩm xem xét giảm nhẹ hình phạt. Tại tòa phúc thẩm, Như tự nguyện rút đơn kháng cáo. Theo hồ sơ vụ án, từ ngày 15-7-2020 đến 10-2-2023, Tâm là thủ quỹ Trường đại học Bách khoa Đà Nẵng, Huy là trưởng phòng kế hoạch - tài chính, kế toán trưởng, có trách nhiệm giúp chủ tài khoản trong công tác quản lý tài sản, tài chính của trường. Hai người này đã lợi dụng chức vụ, quyền hạn, lấy tiền của trường từ quỹ tiền mặt, từ tài khoản ngân hàng chiếm đoạt hơn 186 tỉ đồng sử dụng vào mục đích cá nhân. Để che giấu hành vi, Tâm và Huy lập hồ sơ thanh toán khống để tăng số tiền chi, giảm số tiền tồn quỹ cho phù hợp với số tiền tồn quỹ thực tế sau khi đã bị chiếm đoạt... Ông Vinh là hiệu trưởng, chủ tài khoản Trường đại học Bách khoa Đà Nẵng trong giai đoạn từ 1-7-2020 đến 31-12-2022 đã có hành vi: ký séc khi không ghi số tiền cụ thể, không tổ chức kiểm tra kế toán trong nội bộ đơn vị, ký hợp thức các biên bản kiểm tra quỹ hằng tháng của trường vào cuối năm… buông lỏng quản lý, dẫn đến việc Tâm và Huy chiếm đoạt tiền của trường, gây thất thoát tài sản của Nhà nước. Từ tháng 12-2018 đến ngày 10-2-2023, với ý định chiếm đoạt tài sản nên Phạm Thị Huỳnh Như đã đưa ra các thông tin gian dối mở tiệm nail, đầu tư chứng khoán, nuôi tôm, buôn gỗ, thắng đánh bạc… để lừa đảo chiếm đoạt tiền của Tâm hơn 203 tỉ đồng. Nguyễn Khánh Dương biết Như đưa ra các thông tin gian dối để chiếm đoạt tiền của Tâm nhưng vẫn đồng ý thực hiện các hành vi gian dối, đóng giả người khác nói chuyện để Tâm tin tưởng chuyển tiền cho Như qua tài khoản của Dương, giúp Như chiếm đoạt tiền của Tâm.", "author": "ĐOÀN CƯỜNG", "date": "2024-11-16T11:43:45+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/16/tuoitre-nu-1-20241116112758954.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/base64-17317308668971436051543.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/3/4/dai-hoc-bach-khoa-da-nang-2-16779022746801625244743-155-0-931-1242-crop-1677902596955915612814.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/3/3/dai-hoc-bach-khoa-le-thi-hong-tham-16778211440811835389399-0-0-500-800-crop-16778211488222000759656.jpg"], "vote react list": {"stars": 0, "likes": 12, "loves": 22}, "comments": [{"commentId": "d47259c3-2843-47a7-8da2-eeb25aee7479", "author": "dat1****@gmail.com", "text": "Mình nghĩ nếu các vụ án cứ nghiêm khắc mà xử theo luật và đúng tội tử hình thì cứ mạnh tay tuyên tử hình thì nạn tham nhũng nhất định sẽ được kềm chế.&nbsp;", "date": "2024-11-18T08:13:58.5743848", "vote react list": {"loves": 1, "hahas": 2, "sads": 1, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b9793e9a-5645-437d-9533-67708eecfc75", "author": "Hungvan", "text": "Nghiêm khắc như vậy là tốt!", "date": "2024-11-18T08:13:58.5743851", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b2947a2a-2c0c-488b-a725-ef8be9886996", "author": "tu.***@gmail.com", "text": "Thông đồng tham ô 186 tỉ, bị lừa 203 tỉ, rồi bị án tử. Mất cả chì lẫn chài.", "date": "2024-11-18T08:13:58.5743896", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "431ad5c7-77be-4a4f-b159-4fe4ea295a61", "author": "thut****@gmail.com", "text": "Mức án của vụ này thật nghiêm khắc.", "date": "2024-11-17T14:50:54.1310261", "vote react list": {"loves": 6, "hahas": 3, "sads": 0, "wows": 3, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "407a7c9e-2020-4142-b2a5-91743afb8127", "author": "Nguyễn Quốc Hùng", "text": "Đó là mức án đương nhiên.&nbsp;", "date": "2024-11-18T08:05:46.2925978", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "53dabca9-c8d8-4fdb-98b0-27f42bcabac2", "author": "Lê dương ", "text": "Công bằng.", "date": "2024-11-17T13:54:23.1056639", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1b2f1ee7-6d7c-409a-9d71-ba23d085db8c", "author": "Trần Thông Quế", "text": "Mọi việc tồi tệ xảy ra ở trường đại học đều có trách nhiệm của hiệu trưởng!", "date": "2024-11-17T09:59:33.0292121", "vote react list": {"loves": 4, "hahas": 5, "sads": 1, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bd8d951a-d586-4ec7-891a-4154833141d1", "author": "Tạ thị Hằng", "text": "Tham ô, lừa đảo chiếm đoạt tài sản của cá nhân, tập thể là tội phạm không thể chấp nhận được. Đề nghị xử nghiêm minh theo quy định của pháp luật.", "date": "2024-11-16T21:22:15.9904984", "vote react list": {"loves": 8, "hahas": 2, "sads": 0, "wows": 1, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}