{"postId": "20241127113019929", "title": "Nhóm G7 rối bời với các cuộc chiến tranh khắp thế giới khi ông Biden sắp mãn nhiệm", "description": "Tại Ý, các nhà ngoại giao hàng đầu từ Nhóm G7 đã cố gắng thể hiện sự đoàn kết về xung đột Ukraine, đồng thời tranh luận về khác biệt liên quan đến Israel và chuẩn bị cho việc ông Trump trở lại nắm quyền.", "content": "Cuộc họp kéo dài hai ngày 25 và 26-11 giữa ngoại trưởng Mỹ và ngoại trưởng các quốc gia đồng minh tại Ý xoay quanh hàng loạt vấn đề phức tạp: Ukraine đang bị chiến tranh tàn phá, xung đột tại Trung Đông, nội chiến ở Sudan, các bất ổn tại Haiti và Venezuela, cùng những căng thẳng xuất phát từ hành động quân sự của Trung Quốc và Triều Tiên. Theo báo New York Times, các buổi thảo luận ở Ý đã bộc lộ nhiều khó khăn của các nước đồng minh trong việc giải quyết các vấn đề toàn cầu ngày càng đan xen, đồng thời làm nổi bật những bất đồng ngày càng lớn giữa các quốc gia này. Một trong những điểm gây căng thẳng là chiến tranh tại Trung Đông. Quân đội Israel tiếp tục tấn công Dải Gaza, trong khi các cuộc đàm phán ngừng bắn với Hezbollah tại Lebanon diễn ra chậm chạp. Tại cuộc họp báo ở Fiuggi, Ngoại trưởng Antony Blinken nhấn mạnh về vai trò của Mỹ trong việc thúc đẩy một thỏa thuận ngừng bắn giữa Israel và Hezbollah. \"Chúng tôi đang tập trung để đảm bảo thỏa thuận này được ký kết và thực hiện\", ông Blinken phát biểu. Mỹ và Israel đã lên án mạnh mẽ lệnh truy nã của Tòa án Hình sự quốc tế (ICC) đối với Thủ tướng Israel Benjamin Netanyahu và cựu bộ trưởng quốc phòng Yoav Gallant, với cáo buộc phạm tội ác chiến tranh. Mỹ và Israel không phải thành viên ICC và khẳng định tòa án này không có thẩm quyền đối với Israel. Tuy nhiên, một số đồng minh trong G7 lại ủng hộ quyết định của ICC. Canada tuyên bố sẽ bắt giữ hai lãnh đạo Israel nếu họ đến lãnh thổ Canada, trong khi Đức và Ý có quan điểm không rõ ràng. Ông Josep Borrell Fontelles, đại diện cấp cao của EU, kêu gọi các nước thành viên tuân thủ phán quyết của ICC. \"Chúng ta không thể hoan nghênh khi ICC ra phán quyết chống lại Putin nhưng lại im lặng khi nói đến Netanyahu\", ông Borrell khẳng định. G7 đã đưa ra tuyên bố chung về Israel, nhấn mạnh nghĩa vụ tuân thủ luật nhân đạo quốc tế nhưng tránh đề cập trực tiếp đến động thái của ICC. Về Ukraine, G7 tuyên bố rõ ràng hơn: \"Chúng tôi tiếp tục ủng hộ toàn vẹn lãnh thổ, chủ quyền và độc lập của Ukraine\". Tuyên bố cũng chỉ trích Trung Quốc và Triều Tiên vì hỗ trợ quân sự cho Nga. Tuy nhiên, các nhà ngoại giao nhận thức rõ rằng chính sách viện trợ Ukraine của Mỹ có thể thay đổi nếu ông Trump trở lại Nhà Trắng. Tổng thống đắc cử Mỹ Donald Trump đã đe dọa cắt viện trợ và ông có thể làm như vậy khi nhậm chức vào năm sau để buộc Ukraine phải ngồi vào bàn đàm phán với Nga. Ông Blinken thừa nhận Ukraine có thể phải tiến hành các cuộc đàm phán trong tương lai gần. \"Chúng tôi quyết tâm làm mọi điều có thể để Ukraine có đủ nguồn lực, dù là để chiến đấu đến năm 2025 hay có vị thế tốt trong đàm phán\".", "author": "MINH KHÔI", "date": "2024-11-27T12:24:28+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127113019929.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/blinken-o-y-17326814090041323413036.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/avdiivka-1732681612605618814998.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/he-thong-phong-khong-cua-duc-read-only-17326341601121881879565-39-0-1289-2000-crop-17326360613401356842582.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}