{"postId": "20241115172338204", "title": "Vừa chào đời đã bị vàng da bất thường, xét nghiệm mới biết bệnh nhi bị tan máu nặng", "description": "Các bác sĩ ở Bệnh viện Trung ương Huế vừa cứu sống một bệnh nhi mắc chứng vàng da tan máu bẩm sinh hiếm gặp.", "content": "Trước đó vào ngày 7-11, Bệnh viện Trung ương Huế tiếp nhận bệnh nhi vừa chào đời cùng ngày và đã bị vàng da từ huyện Lệ Thủy, tỉnh Quảng Bình. Ngay lập tức, các bác sĩ khẩn trương thăm khám và tiến hành các xét nghiệm chuyên sâu. Kết luận cho thấy trẻ gặp tình trạng tan máu nghiêm trọng do bất đồng nhóm máu giữa mẹ và con. Chỉ trong thời gian ngắn sau chào đời, da của bệnh nhi đã vàng nhanh đến tận lòng bàn chân, kèm theo thiếu máu nặng và chỉ số bilirubin (một loại sắc tố có màu mật - PV) trong máu tăng vọt đến mức đáng báo động. Nếu không được điều trị ngay, bệnh nhi có thể bị thiếu máu nặng, suy tim, tổn thương não không thể hồi phục, làm ảnh hưởng đến cả cuộc đời của trẻ và nguy hiểm đến tính mạng. Các bác sĩ đã nhanh chóng thực hiện các biện pháp khẩn cấp, trẻ được chiếu đèn tích cực liên tục, truyền hồng cầu rửa nhóm O, truyền kháng thể miễn dịch và plasma tươi. Tuy nhiên chỉ số bilirubin trong máu của bệnh nhi vẫn tiếp tục tăng bất thường. Đội ngũ chuyên gia, bác sĩ ở Bệnh viện Trung ương Huế đã hội chẩn và đi đến quyết định thay máu cho trẻ vào thời điểm trẻ được 50 giờ tuổi qua đường động mạch - tĩnh mạch rốn. Sau 2 giờ thay máu liên tục, tình trạng của bệnh nhi bắt đầu có những chuyển biến tích cực. Ngoài việc thay máu, các bác sĩ còn áp dụng phương pháp chiếu đèn cùng truyền kháng thể miễn dịch. Dần dần chỉ số bilirubin của bệnh nhi đã hạ xuống ngưỡng an toàn. Bệnh nhi đã hồi phục từng ngày và đến nay đã tỉnh táo, sức khỏe ổn định.", "author": "NHẬT LINH", "date": "2024-11-15T17:36:01+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115172338204.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/benh-vien-trung-uong-hue-benh-nhi-bi-vang-da-1731665972608949390804.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/1/vang-da-1-17198190568743293039.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/anh-3-17315497710951954044419-69-54-1174-1822-crop-1731549803807105662087.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 3}, "comments": [{"commentId": "2fff673f-37e6-44a3-b364-989b32dff3da", "author": "Tung", "text": "Cảm ơn, thật lòng cảm ơn rất nhiều đội ngũ y bác sĩ đã cứu sống một sinh linh vô tội. Từ phương Nam xa xôi, xin gửi lời cám ơn chân thành nhất với tất cả ekip trong đợt điều trị này!", "date": "2024-11-18T13:46:19.5210831", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}