{"postId": "20241121194751382", "title": "Con trai ông Bạc Hi Lai qua Đài Loan cưới vợ", "description": "Đài Loan xác nhận con trai cựu bí thư Trùng Khánh, Trung Quốc, Bạc Hi Lai đang có mặt tại đây, sau khi kết hôn với một người Đài Loan.", "content": "Ngày 21-11, chính quyền Đài Loan cho biết Bạc Qua Qua, con trai cựu bí thư Bạc Hi Lai nổi tiếng và tai tiếng một thời của Trùng Khánh, đến để đoàn tụ với vợ là người Đài Loan. Còn truyền thông địa phương đưa tin đám cưới của họ sẽ diễn ra vào ngày 23-11. Người phát ngôn Liang Wen Chieh của Hội đồng các vấn đề đại lục (MAC) hoạch định chính sách liên quan đến Trung Quốc, nói trong một cuộc họp báo tại Đài Bắc rằng chuyến thăm Đài Loan của con trai ông Bạc có liên quan đến cuộc hôn nhân với một người dân Đài Loan. \"Ông ấy là người Trung Quốc đại lục, và sau khi kết hôn với một người Đài Loan, ông ấy đã nộp đơn theo quy định của chúng tôi để đến Đài Loan đoàn tụ gia đình\", Hãng tin Reuters dẫn lời ông Liang nói, cho biết ông Bạc Qua Qua đã kết hôn ở nước ngoài.  Người phát ngôn này lý giải những cuộc đoàn tụ gia đình như vậy là điều bình thường trong quan hệ giữa người với người, và do đó đã được xử lý theo cách bình thường. \"Chính quyền Đài Loan thực sự không thể ngăn cản ông ấy đến đây chỉ vì ông ấy họ Bạc\", ông Liang nói.  Trước đó, truyền thông Đài Loan đưa tin ông Bạc Qua Qua, 36 tuổi, đến hòn đảo này vào tuần trước và cho hay ông dự định tổ chức lễ cưới vào cuối tuần này tại thành phố Tân Trúc. Cô dâu được cho là thuộc một gia đình có tiếng tại đây. Trang Taipei Times đưa tin cặp đôi này gặp nhau khi ông Bạc đang du học ở nước ngoài và họ định kết hôn trong năm nay. MAC cho biết họ đang theo dõi chặt chẽ tình hình do \"hoàn cảnh đặc biệt\" của ông Bạc, tuy nhiên kêu gọi mọi người \"tôn trọng quyền riêng tư và mong muốn giữ kín tiếng của ông\". Đơn xin thị thực nhập cảnh của ông Bạc sẽ không được công bố vì tôn trọng quyền riêng tư này. Chuyến thăm trở thành chủ đề bàn tán của người dân Đài Loan. Trong khi nhiều người chúc mừng cặp đôi thì một số chỉ trích truyền thông quá \"ám ảnh\" về việc này. Ông Bạc Hi Lai, từng được coi là ngôi sao đang lên và ứng cử viên cho vị trí lãnh đạo cấp cao của Trung Quốc, đã bị kết án tù chung thân vào năm 2013 sau khi bị kết tội tham nhũng và lạm dụng quyền lực liên quan đến vụ giết doanh nhân người Anh Neil Heywood. Vợ của ông Bạc đã bị kết tội giết ông Heywood và cũng đang bị giam giữ tại Trung Quốc. Ông Bạc Qua Qua đã sống ở nước ngoài và giữ kín tiếng kể từ khi cha mẹ vào tù. Không rõ ông có trở về Trung Quốc trong thời gian đó hay không. ", "author": "TRẦN PHƯƠNG", "date": "2024-11-21T20:13:54+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121194751382.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/2024-11-21t094528z1533484780rc2k9ba2c0t7rtrmadp3taiwan-china-1732192947492685786048.jpg", "https://cdn.tuoitre.vn/thumb_w/730/tto/i/s626/2012/04/18/mql5GMKQ.jpg", "https://cdn.tuoitre.vn/thumb_w/730/tto/i/s626/2015/12/14/cockhailai-1450078770.jpg"], "vote react list": {"stars": 0, "likes": 6, "loves": 10}, "comments": []}