{"postId": "20241115192229883", "title": "Hoàn thiện cơ chế tuyển dụng, đãi ngộ để giáo viên được thụ hưởng mức lương tương xứng", "description": "Hoàn thiện cơ chế chính sách tuyển dụng, đãi ngộ để giáo viên được thụ hưởng mức lương tương xứng với công sức của mình, nhất là giáo viên mầm non, những người đang công tác ở vùng sâu, vùng xa...", "content": "Chiều 15-11, Thủ tướng Phạm Minh Chính gặp mặt đại diện các nhà giáo, cán bộ quản lý giáo dục tiêu biểu trên toàn quốc nhân kỷ niệm Ngày Nhà giáo Việt Nam 20-11.   Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn cho biết tính cả khối công lập và ngoài công lập, trên cả nước hiện có 1,6 triệu nhà giáo ở tất cả các cấp. Đội ngũ nhà giáo không ngừng đổi mới, sáng tạo, vươn lên hoàn thành tốt nhiệm vụ được giao. Các địa phương, cơ sở giáo dục đã có chính sách riêng để thu hút, hỗ trợ nhà giáo.  Tuy nhiên, ông Sơn nhìn nhận vẫn còn đó nhiều thách thức đặt ra, trong đó có việc tạo hành lang pháp lý đảm bảo được vai trò, vị thế, quyền lợi của nhà giáo đáp ứng trong giai đoạn phát triển mới.  Vì vậy, bộ trưởng nhấn mạnh tới đây sẽ báo cáo Trung ương bổ sung biên chế ngành giáo dục, khắc phục tình trạng thiếu giáo viên. Tăng cường kiểm tra, thanh tra công tác tuyển dụng, sử dụng đội ngũ, công tác triển khai thực hiện các quy định về đạo đức nhà giáo tại các địa phương. Cô Nguyễn Thị Chuyên, giáo viên Trường phổ thông dân tộc bán trú tiểu học Mường Toong số 1 (huyện Mường Nhé, Điện Biên), cho hay những năm gần đây có nhiều trường được xây dựng, với các trang thiết bị dạy học hiện đại như máy tính, máy chiếu là nhờ sự quan tâm của Đảng và Nhà nước.  Còn theo thầy Nguyễn Anh Nhật - giáo viên Trường trung học cơ sở thị trấn Tuy Phước (Bình Định), trong suốt 22 năm công tác tại tỉnh Bình Định đã luôn nhận được sự quan tâm, chia sẻ của các đồng nghiệp.  \"Trong buổi gặp mặt hôm nay tôi mong muốn tất cả các đồng nghiệp cùng cố gắng hơn nữa để góp phần cho sự nghiệp giáo dục, không phụ lòng mong mỏi của học sinh, nhân dân, lãnh đạo Đảng và Nhà nước\", thầy Nhật bày tỏ.  Cô Bùi Thị Loan, giảng viên bộ môn tâm lý Trường đại học Hùng Vương (Phú Thọ), bày tỏ bản thân cần không ngừng nỗ lực trau dồi về chuyên môn nghiệp vụ, đạo đức, các hành vi ứng xử phù hợp với giảng viên giỏi về chuyên môn, nghiệp vụ và đổi mới sáng tạo nghiên cứu khoa học.  Qua đó, cô Loan mong muốn truyền lửa khát khao nghiên cứu khoa học tới sinh viên, học sinh và giúp các em tự tin hình thành trí tuệ, bản lĩnh. Chia sẻ với những tâm sự của các thầy cô, Thủ tướng Phạm Minh Chính bày tỏ vui mừng chào đón các thầy cô giáo tiêu biểu, những người đã có nhiều đóng góp xuất sắc cho sự nghiệp giáo dục và đào tạo của đất nước.  Theo Thủ tướng, qua những chia sẻ chân thành, xúc động của các thầy, cô về chuyện đời, chuyện nghề, có thể thấy rằng các thầy, các cô là những nhà giáo có nhiều thành tích xuất sắc, tiêu biểu trong sự nghiệp giáo dục và đào tạo.  Thầy cô là những hạt nhân nòng cốt lan tỏa những giá trị tốt đẹp tới học sinh; thực sự là những tấm gương sáng về đạo đức, tự học và sáng tạo, tận tâm, tận hiến cho sự nghiệp trồng người. Hướng tới kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc, với quan điểm giáo dục tiếp tục là quốc sách hàng đầu, Thủ tướng nhấn mạnh sự nghiệp giáo dục và đào tạo nước nhà phải quyết liệt đổi mới căn bản và toàn diện hơn nữa, đạt tới trình độ tiên tiến của khu vực châu Á vào năm 2030 và đạt trình độ tiên tiến của thế giới vào năm 2045. Thủ tướng đề nghị các bộ, ngành, địa phương tiếp tục quan tâm, chăm lo cho sự nghiệp giáo dục và đào tạo với phương châm \"Lấy học sinh, sinh viên làm trung tâm, chủ thể - Thầy cô giáo là động lực - Nhà trường làm bệ đỡ - Gia đình là điểm tựa - Xã hội là nền tảng\".  Theo đó, các nhiệm vụ trọng tâm cần thực hiện là quan tâm, chăm lo, hỗ trợ để ngành giáo dục thực hiện có chất lượng các nhiệm vụ chiến lược, trong đó có hoàn thiện Luật Nhà giáo. Huy động và sử dụng hiệu quả các nguồn lực để đầu tư cơ sở vật chất cho nhà trường và giáo dục.  Nâng cao chất lượng đội ngũ nhà giáo, cán bộ làm công tác giáo dục và đào tạo, hoàn thiện cơ chế chính sách tuyển dụng, đãi ngộ để giáo viên được thụ hưởng mức lương tương xứng với công sức của mình, nhất là giáo viên mầm non, những người đang công tác ở vùng sâu, vùng xa, khó khăn, các nhà giáo giảng dạy ngành nghề nặng nhọc, độc hại, khắc phục tình trạng thiếu giáo viên cục bộ... Theo đó, Thủ tướng yêu cầu cần hoàn thiện thể chế ngành giáo dục phù hợp tình hình đất nước, khả thi. Có cơ chế huy động nguồn lực để nâng cao chất lượng các cơ sở giáo dục tương xứng, để đội ngũ giáo viên ngày càng có chất lượng, toàn diện, yêu nghề hơn, bảo đảm phù hợp, thích ứng tình hình  hội nhập quốc tế.", "author": "NGỌC AN", "date": "2024-11-15T19:51:25+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115192229883.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/img2725-17316714336121407539382-17316731536361586001541.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/tbt-to-lam-1731128607490215165206-19-0-769-1200-crop-1731128616414227623524.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/img2717-1731671433282391584820-17316731343582453473.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/a0-1731591773670171049263.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 4}, "comments": [{"commentId": "20e127db-0818-46f1-8410-f7225f1ea2ce", "author": "Minh Trần", "text": "Tôi thấy sau nhiều lần ... thu nhập của giáo viên hiện nay đã ở mức cao rồi", "date": "2024-11-17T09:59:33.0292144", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a44a4f89-aaf8-40a8-b5e1-11d8250271b7", "author": "Đức Thành", "text": "1,6 triệu nhà giáo/100triệu dân, số lượng lao động lớn nhất nước, nhưng vẫn nhiều nơi thiếu.", "date": "2024-11-16T07:57:03.0765977", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "70545157-cdc8-4ed6-abe4-2b441c497f97", "author": "Ttan binh", "text": "Trường THCS tôi công tác khi giáo viên ốm đau hay nghỉ do bận việc gia đình thì đều bị hiệu trưởng trừ lương giáo viên. Ngay cả dẫn học sinh đi thi cũng bị trừ lương.", "date": "2024-11-16T07:41:29.357352", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}