{"postId": "20241112213414223", "title": "Thuốc lá điện tử đang hủy hoại giới trẻ, các bộ ngành đều ủng hộ cấm", "description": "Thuốc lá điện tử, thuốc lá nung nóng đã trở thành vấn đề lớn khi mỗi năm có hàng nghìn ca nhập viện do loạn thần, ngộ độc sau khi sử dụng. Đáng nói là tình trạng trà trộn ma túy vào thuốc lá mới.", "content": "Tại kỳ họp thứ 8, Quốc hội khóa XV Bộ trưởng Bộ Y tế Đào Hồng Lan đã thông báo bộ này nhất quán đề xuất cấm thuốc lá điện tử. Nhiều đại biểu đồng tình phải cấm hoàn toàn với loại thuốc lá thế hệ mới này. Thuốc lá thế hệ mới chưa được quy định cụ thể trong Luật Phòng, chống tác hại thuốc lá hiện hành. Mặc dù chưa được cho phép nhưng việc mua bán mặt hàng này rất dễ dàng do giá rất rẻ, tiếp cận nhiều người dùng đặc biệt là giới trẻ, học sinh. Cảnh báo về việc sử dụng thuốc lá điện tử, bác sĩ Nguyễn Trung Nguyên - Trung tâm chống độc, Bệnh viện Bạch Mai - cho hay thời gian qua gần như tháng nào cũng tiếp nhận bệnh nhân ngộ độc thuốc lá điện tử, thậm chí có trường hợp nhập viện 2 lần. \"Qua kiểm nghiệm các mẫu thuốc lá bệnh nhân mang đến, chúng tôi phát hiện trong đó có cả ma túy tổng hợp. Những loại ma túy này biến đổi liên tục, chưa có trong danh mục và mất nhiều thời gian mới tìm ra được. Đã có những bệnh nhân biến chứng suy đa tạng, tổn thương não sau khi sử dụng thuốc lá điện tử\", bác sĩ Nguyên nói và nhấn mạnh cần cấm ngay thuốc lá điện tử. Theo báo cáo của gần 700 cơ sở khám chữa bệnh trên cả nước, năm 2023 có 1.224 ca nhập viện do sử dụng thuốc lá điện tử, thuốc lá nung nóng. Riêng tại Bệnh viện Bạch Mai, chỉ trong 6 tháng đầu năm 2024 đã tiếp nhận khoảng 100 ca ngộ độc thuốc lá điện tử. Trong khi 2 năm 2022 và 2023, bệnh viện chỉ tiếp nhận gần 130 ca. Chia sẻ với báo chí, ThS Nguyễn Tuấn Lâm, chuyên gia của Tổ chức Y tế thế giới (WHO) tại Việt Nam, khẳng định đến nay không có đủ bằng chứng cho thấy thuốc lá nung nóng, thuốc lá điện tử giảm nguy cơ/tác hại với sức khỏe. Có nguy cơ vừa dùng thuốc lá điện tử vừa dùng thuốc lá truyền thống. Đặc biệt, nguy cơ cao trộn lẫn ma túy tổng hợp trong thuốc lá điện tử và gây độc người dùng. Chia sẻ với Tuổi Trẻ, bà Đinh Thị Thu Thủy - phó vụ trưởng Vụ Pháp chế, Bộ Y tế - cho hay đến nay thuốc lá điện tử, thuốc lá nung nóng đã không còn là cụm từ mới và phát triển rất nhanh chóng. Thời gian qua Bộ Y tế đã tuyên truyền rất nhiều về tác hại của thuốc lá thế hệ mới. Tháng 5-2024, Ủy ban Xã hội của Quốc hội tổ chức phiên giải trình về trách nhiệm quản lý nhà nước về phòng, chống tác hại thuốc lá điện tử, thuốc lá nung nóng. Từ phiên giải trình này, Bộ Y tế đã đưa ra những bằng chứng khách quan từ WHO, từ chuyên gia và quan điểm của Bộ Y tế về cấm thuốc lá điện tử và thuốc lá nung nóng. Bộ Y tế đề xuất Chính phủ trình Quốc hội ban hành nghị quyết cấm sản xuất, kinh doanh, nhập khẩu, quảng cáo thuốc lá điện tử, thuốc lá nung nóng và các sản phẩm tương tự. Việc kinh doanh, buôn bán thuốc lá điện tử chưa được cấp phép đang được xử lý như buôn lậu hàng hóa thông thường. Khi đưa mặt hàng này vào danh sách cấm, cơ quan quản lý nhà nước có đầy đủ căn cứ để xử lý vi phạm, chế tài mạnh việc kinh doanh, mua bán, quảng cáo hàng cấm. Vì vậy sẽ làm giảm tình trạng mua bán tràn lan như hiện nay và giảm được người sử dụng. \"Việc ban hành nghị quyết sẽ là con đường nhanh nhất để cấm các sản phẩm gây hại này. Xây dựng nghị quyết theo quy định của Luật Ban hành văn bản quy phạm pháp luật sẽ giảm được thủ tục lập hồ sơ đề nghị và sớm trình Quốc hội ban hành nghị quyết, do tính chất cấp bách, phức tạp và hiểm họa khó lường từ thuốc lá mới. Việc cấm thuốc lá điện tử, thuốc lá nung nóng sớm ngày nào, Việt Nam càng giảm được số người hút mới, đặc biệt là trẻ em\", bà Thủy nói và chia sẻ rất mừng vì trên nghị trường Quốc hội đã có nhiều đại biểu, bộ ngành ủng hộ chính sách này. Bà Thủy cho hay Bộ Y tế sẽ xây dựng Luật sửa đổi, bổ sung một số điều của Luật Phòng, chống tác hại của thuốc lá. Trong đó, bổ sung quy định về thuốc lá điện tử, thuốc lá nung nóng và thuốc lá mới khác vào luật nhằm đảm bảo tính ổn định trong triển khai thực hiện. Chia sẻ về khuyến nghị của WHO, ông Lâm cho biết lựa chọn duy nhất phù hợp với ưu tiên cao của Chính phủ về bảo vệ sức khỏe nhân dân là cần cấm sản xuất, nhập khẩu, buôn bán, quảng cáo các sản phẩm thuốc lá điện tử, thuốc lá nung nóng và các sản phẩm thuốc lá mới khác. Trả lời chất vấn tại kỳ họp thứ 8, Bộ trưởng Bộ Y tế Đào Hồng Lan cho hay tác hại của thuốc lá điện tử, thuốc lá nung nóng đã được chứng minh rất rõ. Việt Nam đã tham gia Công ước khung về kiểm soát thuốc lá (FCTC) của WHO. Bộ Y tế cũng đã triển khai nhiều giải pháp để giảm thiểu tác hại của thuốc lá thông thường. Đáng nói, hiện nhiều loại hình thuốc lá điện tử, thuốc lá nung nóng mới ra đời rất bắt mắt, thậm chí tạo thành xu hướng trong giới trẻ nên việc tuyên truyền để thay đổi hành vi là rất cần thiết. Riêng năm 2023, có 86 vụ với 155 đối tượng liên quan đến việc đưa ma túy vào các loại hình thuốc lá mới. Bộ Y tế đề xuất Chính phủ báo cáo Quốc hội có giải pháp để cấm sử dụng thuốc lá điện tử và thuốc lá nung nóng. Theo bà Lan, Luật Phòng, chống tác hại của thuốc lá hiện hành đã xây dựng được hơn 10 năm, thời điểm đó chưa xuất hiện các thuốc lá mới như thuốc lá nung nóng, thuốc lá điện tử như hiện nay. \"Chúng tôi mong muốn sẽ có nghị quyết cấm thuốc lá điện tử, thuốc lá nung nóng trước khi Luật phòng, chống tác hại của thuốc lá được xem xét, sửa đổi trình Quốc hội trong thời gian tới\", bà Lan cho hay. Thượng tá Nguyễn Duy Trung - Cục Phòng chống tội phạm về ma túy, Bộ Công an - cho hay Bộ Công an đồng tình với đề xuất cấm sản xuất, kinh doanh, nhập khẩu, quảng cáo thuốc lá điện tử, thuốc lá nung nóng của Bộ Y tế. Theo thống kê của cơ quan công an thời gian qua cho thấy số vụ, số đối tượng, vật chứng phát hiện, bắt giữ tăng dần theo các năm. \"Chỉ khi đưa vào mặt hàng cấm sản xuất, kinh doanh, nhập khẩu... thì mới có căn cứ xử lý đối với các hành vi có liên quan một cách thích đáng, có tính răn đe\", thượng tá Trung nhấn mạnh.", "author": "DƯƠNG LIỄU;THU HIẾN", "date": "2024-11-13T06:31:00+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/13/tuoitre-nu-1-20241112213414223.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/13/base64-1731462303508278453797.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/a23-1730252545068288911297.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/13/base64-17314623035341725539409.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/13/base64-17314623035581508583682.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/13/base64-1731462303574336415339.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/a23-1730252545068288911297.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 1}, "comments": [{"commentId": "0a35e78f-a4cd-4e90-b1bd-a96d21224c0e", "author": "Dũng Trần", "text": "Phải đưa thuốc lá điện tử vào danh mục cấm, xử phạt nghiêm minh hành vi buôn bán thuốc lá điện tử.", "date": "2024-11-14T09:58:11.8933091", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1bb72602-999c-4728-8ddd-0ff013782b3e", "author": "Trung", "text": "Tôi cực ghét thuốc lá. Không hút thuốc mà ra nơi công cộng gặp toàn người thiếu ý thức, phì phèo khói thuốc lá khó chịu thôi rồi. Mong chính quyền cấm hết thuốc lá, thuốc điện tử.", "date": "2024-11-13T20:09:14.7196074", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7efbd81d-1eb3-47b6-bda4-7ee7feddf115", "author": "góp ý", "text": "Cấm tuyệt đối cả người bán lẫn người hút. Có như vậy mới mong XH sạch sẽ, lớp trẻ đang gặp nguy hiểm, các em không lường được hậu quả do pha trộn ma túy", "date": "2024-11-13T15:08:49.7963453", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9c03307f-623a-4e21-ab15-dd3808960e09", "author": "cha mẹ học sinh", "text": "Pháp luật còn rất chậm chạp và không quyết đoán, để các em gặp nguy hiểm mới à với ừ", "date": "2024-11-13T13:54:48.1113543", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "87860fa3-60c9-4cc3-a560-19236844dab6", "author": "CIA", "text": "Đối với hành vi mua bán một số lượng nhất định các loại thuốc lá nói chung và thuốc lá điện tử cần phải xử lý hình sự", "date": "2024-11-13T11:13:51.4322595", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "44a3fb28-5d5d-4f46-958d-b1c45a51fb2d", "author": "Vine Tran", "text": "Thay vì cấm hút thuốc lá điện tử hoặc thuốc lá thông thường, ta vẫn nên khuyến khích việc không sử dụng, cấm quảng cáo, cấm hút nơi công cộng và có mức xử phạt phù hợp việc không tuân thủ. Đưa thuốc lá vào diện chịu thuế nhập khẩu thật cao, vừa tăng thu thuế phát triển đất nước. Hãy đề cao việc tuân thủ pháp luật, 1 xã hội văn minh là 1 xã hội có nhiều sự lựa chọn.", "date": "2024-11-13T09:53:11.8894918", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c7f9d0df-f699-4eb5-b4b9-02be31e48a78", "author": "Xứ dừa", "text": "Thiệt chứ. Lên bàn ăn hay đi chổ nào mà thấy khói trắng phà ra một cái miệng thì thôi rồi, tôi chỉ muốn bỏ đi chổ khác ngay. Nhìn rất phản cảm và mất lịch sự vô cùng. Lại còn chứng hôi miệng do hút thuốc nữa chứ. Không thể chịu nổi. Cấm ngay lập tức cho mọi người nhờ ạ", "date": "2024-11-13T09:36:03.1567156", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ba8143ec-0167-4c38-b14f-1ae5db17a035", "author": "Vui", "text": "Khá chậm rồi!", "date": "2024-11-13T09:36:03.1567159", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c5bcafb3-dbcf-4ffc-bd87-f500c79867c9", "author": "thie****@gmail.com", "text": "Tôi hay uống cà phê ở một quán trên đường Chu Văn An, quán rất đẹp, rất rộng, nhiều cây xanh mát. Âm nhạc chọn lọc chỉ của Trịnh Công Sơn. Cà phê hạt rang xay, tuyệt vời. Nhưng, tôi đã phải bỏ từ khá lâu vì rất nhiều khách đến uống cà phê và hút thuốc lá điện tử, nhả khói mù mịt. Có nhiều người vẫn mặc đồng phục học sinh. Phải bỏ một quán cà phê yêu thích, khuôn viên hiếm có ở Sài Gòn, cũng tiếc lắm. Nhưng, vì sức khỏe của bản thân phải chọn lựa.", "date": "2024-11-13T09:34:59.6667671", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b3d0975b-a8f6-4759-ac0b-2c4ee59ac637", "author": "ngkh****@gmail.com", "text": "Chẳng hiểu sao giờ còn chưa cấm!", "date": "2024-11-13T09:34:59.6667663", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "039ea3c6-c11f-49ec-b28c-d4eab9b5bf93", "author": "Nguyên Hà", "text": "Thuốc lá điện tử cần cấm triệt để và đưa ra khung xử phạt kịch trần nếu vi phạm.", "date": "2024-11-13T09:34:59.6667684", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7da833f7-e5cd-496f-932e-02708123f1fc", "author": "Nlo", "text": "Cấm ngay đi chứ còn chần chờ gì nữa", "date": "2024-11-13T08:51:45.5193009", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3f5b3dea-bf36-4f29-9d15-7de1e24e9f7d", "author": "Huy", "text": "Không chỉ là thuốc lá điện tử mà mọi loại thuốc lá đều nên cấm. Những chất gây nghiện này không đem lại bất kỳ một lợi ích gì mà là hiểm họa gây bệnh cho cả cộng đồng. Do đó, càng cấm thuốc lá càng sớm càng tốt.", "date": "2024-11-13T08:51:45.5192992", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0db6a08c-8a02-48e8-977b-26690e95b7cd", "author": "Nhật", "text": "Vậy thuốc lá bình thường không gây huỷ hoại!?", "date": "2024-11-13T08:51:45.5192997", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2a2150d7-fcd9-4ecc-9134-4046d43db79c", "author": "Kgb", "text": "Sao không mục sở thị ngoài phố để nhìn cho rõ khi những người hút thuốc lá điện tử không khác gì cái đống rơm ẩm mù mịt với đủ các loại mùi. Vấn đề là họ hút làm ảnh hưởng và gây hại cho chúng tôi, những người không hút. Làm ơn cấm nhanh cho dân nhờ. Về nhà đóng cửa lại thì tha hồ mà thực hiện cái quyền con người, đến khi có bị ung thư hay bệnh thì cũng đừng kêu réo ủng hộ, quyên góp? Cho xin đi.", "date": "2024-11-13T08:01:57.2757647", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}]}