{"postId": "20241108174926976", "title": "Tập thể dục chân trần có tốt không?", "description": "Không thể phủ nhận vai trò của những loại giày cần thiết khi tham gia các hoạt động thể thao. Tuy nhiên, theo Women’s Health, đi chân trần khi tập thể dục có thể mang lại lợi ích.", "content": "Một số chuyên gia thể hình gợi ý đã đến lúc bạn có thể từ bỏ đôi giày thể thao, ít nhất là khi tập tạ. Lý do của việc tập thể dục với chân trần là giúp bạn kích hoạt và làm mạnh các cơ ở chân tốt hơn so với khi đi giày.  Điều này có thể cải thiện hiệu suất tổng thể trong các chuyển động chức năng. Tuy nhiên, hãy bắt đầu từ từ để dần thách thức các cơ chân và tránh chấn thương. Tập luyện chân trần đặc biệt hữu ích khi nâng tạ nặng, theo huấn luyện viên cá nhân và giáo viên yoga Emily Lawrence.  \"Khi không có rào cản từ giày dép, đặc biệt là giày có đệm mềm, tôi nhận thấy cơ thể mình ổn định cũng như tạo lực tốt hơn. Điều này không chỉ giúp tôi di chuyển tốt hơn trong các bài tập mà còn trong cuộc sống hằng ngày\", Lawrence chia sẻ. Đúng như tên gọi, tập luyện chân trần là việc tập thể dục mà không đi giày, hoặc sử dụng loại giày được thiết kế có đệm tối thiểu để mô phỏng cảm giác chân trần. Việc bỏ giày giúp bàn chân kết nối tốt hơn và bám chặt mặt đất, buộc cơ thể bạn phải học cách ổn định, Lawrence cho biết.  \"Điều này không chỉ làm mạnh cơ ở bàn chân mà còn kích hoạt các mô liên kết - mạng lưới phức tạp bao quanh và hỗ trợ mọi cơ quan, cơ bắp, xương, dây thần kinh và mạch máu trong cơ thể - bằng cách cải thiện sự di chuyển và ổn định của chân, cũng như tăng cường nhận thức tổng thể về cơ thể\", theo Jessa Zinn - chuyên gia mô liên kết và nhà trị liệu ở New York. Bí quyết đằng sau tập luyện chân trần nằm ở việc hầu hết các loại giày đều khiến các cơ nhỏ ở chân và mắt cá chân bị lãng quên, bác sĩ Gregory Alvarez, chuyên gia về chân tại Ankle and Foot Centers of America, giải thích.  Khi đi giày, bàn chân - đặc biệt là ngón chân cái - không thực sự bám vào bất cứ thứ gì. \"Ngón chân cái giống như bánh lái của con tàu - chính là cơ thể bạn, và nó giúp bạn tiến lên, ổn định và di chuyển từ bên này sang bên kia tốt hơn\", Lawrence nói. \"Nếu đi giày, sự phản hồi của ngón chân cái sẽ giảm đáng kể\". Khi không có lớp đệm và sự hỗ trợ từ giày, các cơ này phải hoạt động mạnh hơn để ổn định cơ thể, thúc đẩy sự tham gia và phát triển cơ bắp, theo Alvarez. \"Điều này làm mạnh các cơ nội tại hỗ trợ vòm chân, từ đó cải thiện chức năng chân và hiệu quả di chuyển của bạn\", ông nói. Ngoài ra, tập luyện chân trần cũng cho phép khớp chân và mắt cá có phạm vi chuyển động lớn hơn, dẫn đến tăng cường sự linh hoạt. Điều này đặc biệt hữu ích cho phụ nữ muốn tăng sự uyển chuyển trong cuộc sống hằng ngày hoặc khi tập thể dục, Alvarez nói. Không chỉ vậy, sự tăng cường khả năng nhận thức cảm giác từ tập luyện chân trần cũng có thể giảm nguy cơ ngã hoặc vấp ngã, Lawrence bổ sung. Bên cạnh đó, tập luyện chân trần cũng giúp giảm nguy cơ chấn thương, cải thiện tư thế, giảm đau lưng. Trước khi bắt đầu, cần phân biệt loại bài tập nào phù hợp để tập luyện chân trần. Yoga, pilates, bài tập với trọng lượng cơ thể, luyện tập thăng bằng và hầu hết các bài tập sức mạnh cơ bản đều lý tưởng để tập luyện không cần giày, Lawrence nói.  Ngược lại, tập luyện chân trần không phù hợp cho các hoạt động tác động cao như chạy, nhảy, tập luyện plyometrics hoặc cử tạ Olympic, vì giày có đệm rất quan trọng cho các hoạt động này. Trước mỗi buổi tập luyện chân trần, tốt nhất nên làm ấm chân bằng cách lăn bóng dưới lòng bàn chân, Zinn cho biết. Bàn chân của hầu hết mọi người không quen với nhiều kích thích vì chúng ta thường đi giày. Vì vậy, bước này rất quan trọng để làm mềm và làm nóng mô liên kết trước khi chuyển sang các chuyển động mạnh hơn.  Căng duỗi bàn chân và mắt cá trước và sau khi tập luyện cũng giúp ngăn ngừa căng cơ và đau nhức khi bạn hoạt động với cơ chân mà không có giày, theo Alvarez. Khi chân đã sẵn sàng, hãy bắt đầu từ từ với việc tập luyện chân trần. \"Hãy bắt đầu bằng các bài tập như thăng bằng, yoga hoặc pilates để chân và mô liên kết quen với sự thay đổi, và bắt đầu trên các bề mặt mềm như thảm, cát hoặc cỏ\", Zinn nói.  Cần tập luyện chậm rãi và tập trung vào các chuyển động có kiểm soát. Bắt đầu các bước nhỏ và làm quen với việc đi chân trần trước khi tiến tới các bài tập nặng và cường độ cao hơn.", "author": "BÌNH MINH", "date": "2024-11-09T06:49:48+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/09/tuoitre-nu-1-20241108174926976.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/base64-1731112042163999816377.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/yoga-co-the-giup-giam-dau-lung-duoi-17309664100491867833740.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/19/chay-bo-anh-freepeek-17267258159621644581642-25-0-407-612-crop-17267259727281852152796.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": [{"commentId": "d47a7820-f6e1-442d-a4d1-164623128d8a", "author": "tran****@gmail.com", "text": "Gốc nông dân nên tui ít mang guốc và dép, nay đọc tin này tui rất phấn khởi.", "date": "2024-11-10T09:28:54.4776625", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}