{"postId": "20241125174831044", "title": "Thủ tướng Campuchia bác thông tin thiếu vốn làm kênh đào Phù Nam Techo", "description": "Thủ tướng Hun Manet khẳng định không có bất cứ trở ngại nào về vốn trong việc triển khai dự án kênh đào Phù Nam Techo của Campuchia.", "content": "Phát biểu cuối tuần trước, Thủ tướng Campuchia bác bỏ thông tin trên truyền thông quốc tế rằng không có nguồn vốn cho việc xây dựng kênh đào Phù Nam Techo (Funan Techo). Ông cho biết chính phủ nước này có kế hoạch rõ ràng với một số đối tác dự phòng sẵn sàng tiếp quản dự án nếu gặp trục trặc. Tờ Khmer Times của Campuchia dẫn lời ông Manet nói tại sự kiện ngày 23-11 có sự tham gia của Đại sứ Trung Quốc tại Campuchia Uông Văn Bân. Theo đó vị lãnh đạo Campuchia nói dự án kênh đào tham vọng này đang được triển khai cẩn trọng với sự lưu tâm cao hơn về người dân, giải quyết các tác động để đảm bảo quy trình diễn ra suôn sẻ và có trách nhiệm. Ông nhấn mạnh dự án đòi hỏi các quy trình triển khai phù hợp và không có gì có vẻ cản trở quá trình này. \"Các anh muốn chúng tôi hoàn thành kênh đào trong 3 tháng sao? Không thể khởi công dự án hôm nay rồi ngày hôm sau triển khai ngay. Chính phủ cần xác định rõ quy trình, xem xét địa điểm và giải quyết tác động của dự án đối với người dân trước khi cho phép đào kênh\", ông Manet đáp lại những lời chỉ trích nổi lên thời gian qua. Ông giải thích thêm rằng lúc này là mùa mưa và mực nước đang dâng cao, khiến việc đào ở một số khu vực trở nên khó khăn. Trước đó, ngày 22-11, chính quyền Campuchia đã phát thông cáo báo chí bác bỏ thông tin của báo Bangkok Post và Hãng tin Reuters rằng dự án kênh đào Phù Nam Techo đang gặp vấn đề về tài chính. Tuyên bố này cáo buộc các phương tiện truyền thông đang phát tán thông tin sai lệch và vô căn cứ với mục đích phá hoại quá trình xây dựng dự án. Trong bản tin ngày 21-11, tờ Bangkok Post đưa tin 4 đối tác trực tiếp tham gia vào các kế hoạch đầu tư đã nói với Reuters rằng đang lưỡng lự về dự án và chưa đưa ra cam kết chắc chắn về nguồn tài trợ. Phát biểu với Khmer Times, nhà phân tích chính sách Seun Sam tại Học viện Hoàng gia Campuchia cho rằng chính phủ nước này có đủ ngân sách cho dự án trị giá 1,7 tỉ USD này, dù không có nhà đầu tư nước ngoài.  \"Campuchia có nhiều cơ chế trong nước có thể tạo điều kiện thuận lợi cho việc xây dựng và hoàn thành dự án này\", ông Seun Sam tự tin nhận định. Theo ông Seun Sam, chính phủ cũng có thể thu hút các nhà đầu tư trong nước hoặc phân bổ một phần ngân sách quốc gia theo từng mốc thời gian cho dự án.  \"Tôi đã theo dõi chặt chẽ dự án này trong một thời gian dài và tôi tin rằng chính phủ có năng lực xây dựng và hoàn thành dự án kênh đào Phù Nam Techo vì dự án này có tầm quan trọng đáng kể. Dự án này đóng vai trò là biểu tượng lịch sử của đất nước và là di sản của các nhà lãnh đạo\", nhà phân tích này đánh giá.", "author": "TRẦN PHƯƠNG", "date": "2024-11-25T17:59:49+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125174831044.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/29/afp2024020734hv66dv1previewthailandcambodiadiplomacy-17143696353942065881188.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/8/phu-nam-techo-1-1722843310273237313860-291-537-850-1432-crop-17228437549711138616655-0-0-559-894-crop-17231105562551959225873.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/7/kenh-dao-phu-nam-techo-17161548585371281290248-0-121-605-1089-crop-17177426677991901659073.png"], "vote react list": {"stars": 0, "likes": 6, "loves": 10}, "comments": []}