{"postId": "2024112817164922", "title": "Thiếu phôi bằng lái, Sở Giao thông vận tải TP.HCM kiến nghị nóng tích hợp VNeID", "description": "Giống nhiều nơi khác, người dân đi cấp đổi bằng lái tăng đột biến nên xảy ra tình trạng thiếu phôi bằng. Sở Giao thông vận tải TP.HCM đang cố gắng phối hợp cập nhật số bằng lái lên VNeID.", "content": "Liên quan đến tình trạng thiếu phôi bằng lái ở TP.HCM, chiều 28-11, tại họp báo kinh tế và xã hội, ông Bùi Hòa An - phó giám đốc Sở Giao thông vận tải TP.HCM - cho biết hằng năm TP.HCM sử dụng 550.000 - 600.000 phôi bằng lái.  Năm nay thành phố đăng ký con số tương đương và có tăng thêm 10%. Lý giải nguyên nhân chính thiếu phôi bằng lái, ông An cho biết liên quan Luật Trật tự, an toàn giao thông đường bộ 2024 (có hiệu lực từ ngày 1-1-2025), nhiều người đang hiểu nhầm bằng lái cũ không sử dụng được. Dù vấn đề này đã được tuyên truyền rất nhiều nhưng người dân vẫn ùn ùn đi đổi bằng lái mới. Hiện không chỉ TP.HCM thiếu phôi bằng mà một số tỉnh thành khác cũng thiếu, đến mức có tỉnh phải dừng cấp hoặc dừng thi bằng lái vì không đủ phôi. Riêng ở TP.HCM tình trạng tăng đột biến đến 80%, dẫn đến thiếu phôi bằng lái từ ngày 15-10 đến nay. Do đó, Cục Đường bộ phải tổng hợp lại nhu cầu của các tỉnh thành và TP.HCM để tiếp tục tổ chức đấu thầu, các đơn vị cung ứng cũng phải đấu thầu thêm các trang thiết bị…  Dự kiến cuối tháng 12, Sở Giao thông vận tải TP.HCM phải có 850.000 phôi bằng để giải quyết xong vấn đề. \"Tuy nhiên, có thể phát sinh việc các tỉnh xung quanh lại về TP.HCM để cấp đổi bằng lái và chúng ta không thể từ chối. Vì vậy, phải nói với bà con rằng trả bằng lái xe sẽ trễ hơn bình thường (luật quy định trong vòng 10 ngày). TP.HCM đang được các nhà cung cấp cho ứng trước một số phôi bằng lái. Tuy nhiên việc kéo dài thời gian cấp bằng lái là khó tránh khỏi. Rất mong bà con thông cảm, chịu khó chờ thêm chút. Chúng tôi cùng Cục Cảnh sát quản lý hành chính về trật tự xã hội (C06) đang cố gắng cập nhật số bằng lái lên VNeID. Lực lượng cảnh sát giao thông cũng đã đồng ý để giải quyết gấp\", ông An nói. Ông An cho biết thêm bằng lái hiện nay (bằng lái giấy, cấp từ lâu có giá trị không thời hạn) vẫn sẽ được dùng bình thường sau ngày 1-1-2025, không bị bắt lỗi. Đồng thời các loại bằng B1, B2 còn thời hạn vẫn tiếp tục được dùng đến ngày hết hạn.", "author": "CHÂU TUẤN", "date": "2024-11-28T17:47:44+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-2024112817164922.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-17322436466182034626855-1732788671751881960533.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/tto/i/s626/2017/07/19/0a73352b.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/untitled-17322435006321381530436.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 4}, "comments": [{"commentId": "8c55da09-8d82-4f9d-8832-a35f31a524aa", "author": "Nam", "text": "Chỉ gia hạn thời gian sử dụng mà cũng đi đổi bằng. Sao ko ai sáng kiến để đỡ tốn kém vậy.", "date": "2024-11-28T21:53:37.3240213", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "62dc03e4-15ef-49d4-aab9-6f7d062e226a", "author": "Nnguyễn", "text": "Thời buổi công nghệ mà bắt đổi bằng chi cho tốn kém? Thay vì sau 10 năm chỉ cần khám sức khỏe rồi đăng kí vào cơ sở dữ liệu rồi tiếp tục dùng bằng cũ  sẽ dư ra được đống tiền và đỡ hao tốn bao công sức người dân", "date": "2024-11-28T20:49:19.9907597", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7718475e-b7f1-4eaa-b2de-cd9435f0ec5b", "author": "Nguyễn Nam ", "text": "Cứ tích hợp lên VNEID là xong", "date": "2024-11-28T19:44:53.0478203", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5848f22f-a7bf-476d-902f-8275fd38d612", "author": "Đức", "text": "Tôi lấy bằng từ tháng 8 nhưng đến giờ khi muốn tích hợp lên VNEID vẫn báo xác thực không đạt.", "date": "2024-11-28T19:44:53.04782", "vote react list": {"loves": 0, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ce5e960b-f7f7-48d9-869d-11fb202b1758", "author": "VT", "text": "Ưu tiên cấp bằng lái mới cho người vừa thi xong để sử dụng. Còn đổi bằng lái xe cũ thì hẹn qua năm sau là xong. Phải sắp xếp trường hợp ưu tiên được cấp để không gây thiếu phôi.", "date": "2024-11-28T19:10:35.9132298", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "384e6613-e945-48c2-980b-9ad503f68897", "author": "Mr Phương", "text": "Tôi rất đồng tình quan điểm này. Không chỉ TP.HCM mà là các tỉnh cũng phải tích hợp hết", "date": "2024-11-28T19:10:35.9132286", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}