{"postId": "20241117225019507", "title": "Tổng Bí thư: Việt Nam không thể đứng ngoài xu thế đổi mới giáo dục của toàn cầu", "description": "Tổng Bí thư yêu cầu nghiên cứu cơ chế, chính sách điều động, luân chuyển giáo viên để giải quyết tình trạng thừa, thiếu giáo viên cục bộ; thu hút được người giỏi vào ngành giáo dục và tạo động lực cho đội ngũ nhà giáo, cán bộ quản lý giáo dục.", "content": "Sáng 18-11, tại Trung tâm Hội nghị quốc gia, Tổng Bí thư Tô Lâm đã gặp mặt đại diện nhà giáo, cán bộ quản lý giáo dục nhân Ngày Nhà giáo Việt Nam 20-11. Chương trình do Bộ Giáo dục và Đào tạo phối hợp Đại học Quốc gia Hà Nội, Trường đại học Kinh tế - Đại học Quốc gia Hà Nội tổ chức, nhằm động viên, ghi nhận các đóng góp, tôn vinh những nỗ lực, cống hiến và nâng cao tinh thần yêu nghề của đội ngũ nhà giáo. Phát biểu chỉ đạo tại chương trình, thay mặt lãnh đạo Đảng, Nhà nước, Tổng Bí thư Tô Lâm gửi lời chúc mừng và biểu dương những thành tựu đã đạt được trong đổi mới giáo dục, đào tạo thời gian qua của toàn ngành giáo dục, của đội ngũ nhà giáo, cán bộ quản lý giáo dục. Đồng thời gửi lời cảm ơn chân thành, sâu sắc và những lời chúc mừng tốt đẹp nhất tới các thế hệ thầy cô giáo trên cả nước nhân Ngày Nhà giáo Việt Nam 20-11. Theo Tổng Bí thư, bên cạnh kết quả ngành giáo dục đã đạt được, phải thẳng thắn nhìn nhận đổi mới giáo dục, đào tạo tuy đã triển khai hàng chục năm nhưng cơ bản chưa tạo chuyển biến mạnh mẽ, chưa thật sự chuyển biến về chất, chưa đáp ứng kỳ vọng của Đảng, Nhà nước và Nhân dân. Nhân lực vẫn là một trong ba điểm nghẽn lớn nhất hiện nay.  Tổng Bí thư Tô Lâm chỉ rõ một số hạn chế của giáo dục, đào tạo kéo dài nhiều năm chưa giải quyết dứt điểm, như thực hiện đổi mới căn bản, toàn diện giáo dục và đào tạo chưa đồng bộ, thiếu tính hệ thống, còn lúng túng.  Chất lượng giáo dục ở các cấp học còn hạn chế; giáo dục đại học vẫn tụt hậu so với các nước trong khu vực và thế giới; \"nặng\" về lý thuyết, \"nhẹ\" về thực hành; chưa gắn kết chặt chẽ giữa đào tạo với nghiên cứu khoa học, với sản xuất kinh doanh và nhu cầu thị trường... Bên cạnh đó đội ngũ nhà giáo vẫn còn thiếu về số lượng, một bộ phận yếu về năng lực chuyên môn, chưa tích cực đổi mới, một bộ phận nhỏ vẫn còn có biểu hiện vi phạm đạo đức gây ảnh hưởng xấu trong dư luận.  Đầu tư từ ngân sách nhà nước cho giáo dục đào tạo chưa tương xứng với yêu cầu đổi mới và phát triển giáo dục, trong khi xã hội hóa các nguồn lực đầu tư còn gặp nhiều khó khăn. Theo Tổng Bí thư Tô Lâm, thế giới đang trong thời kỳ thay đổi có tính thời đại, cạnh tranh giữa các nước lớn ngày càng gay gắt, trong đó cạnh tranh về chất lượng nguồn nhân lực quyết định cơ hội phát triển của mỗi nước được xác định là cốt lõi. Ông nhấn mạnh Việt Nam không thể đứng ngoài xu thế đổi mới giáo dục của toàn cầu. Tổng Bí thư cũng nhấn mạnh rằng những vấn đề về nhân lực và đổi mới giáo dục đào tạo không mới, đã được Đảng ta xác định trong văn kiện nhiều kỳ Đại hội từ Đại hội XI của Đảng đến nay, cho thấy khó khăn, cũng đòi hỏi sự chung sức đồng lòng, quyết tâm rất lớn của đội ngũ các nhà giáo, cán bộ quản lý giáo dục thực hiện thắng lợi các nhiệm vụ, đột phá chiến lược này.  Tổng Bí thư Tô Lâm gợi nhắc ba vấn đề chính để thực hiện các nhiệm vụ. Thứ nhất, mục tiêu cao nhất hiện nay phải tập trung thực hiện cho bằng được đó là \"hoàn thành sự nghiệp đổi mới giáo dục đào tạo, hoàn thành mục tiêu tạo nguồn nhân lực cho xây dựng và bảo vệ Tổ quốc trong kỷ nguyên vươn mình của dân tộc trong nhiệm kỳ Đại hội XIV của Đảng\". Thứ hai, về một số công việc cần làm ngay, gồm phải có giải pháp xóa hoàn toàn nạn mù chữ, nhất là ở vùng sâu, vùng xa, trong đồng bào dân tộc thiểu số; phát động thực hiện phong trào \"bình dân học vụ số\".  Thực tế hiện nay, còn tỉ lệ lớn người dân, kể cả cán bộ trong cơ quan nhà nước chưa nắm vững về chuyển đổi số; trong khi đó, Bộ Chính trị đã bàn và quyết định sẽ ban hành nghị quyết về chuyển đổi số quốc gia. Để thực hiện thành công nghị quyết này, yêu cầu nhanh chóng phổ cập tri thức cơ bản về chuyển đổi số cho toàn dân đang đặt ra hết sức cấp thiết. Bên cạnh đó cần tập trung rà soát, giải quyết dứt điểm tình trạng thiếu trường, thiếu lớp ở một số thành phố lớn, khu công nghiệp, khu đông dân cư, miền núi; kiên cố hóa trường, lớp học, gắn với bảo đảm nơi ở của giáo viên vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số. Bảo đảm ngân sách nhà nước chi cho giáo dục tối thiểu 20% trong tổng chi ngân sách nhà nước theo đúng nghị quyết mà Đảng đã đề ra. Có cơ chế, chính sách ưu đãi thu hút các nguồn lực ngoài nhà nước đầu tư phát triển giáo dục, đào tạo. Dựa vào dân, huy động sức dân, tổ chức nhân dân cùng làm giáo dục với chi phí thấp nhất và hiệu quả tối đa. Thứ ba, tập trung xây dựng đội ngũ nhà giáo, cán bộ quản lý giáo dục có đức, có tài, là những người có đam mê, nhiệt huyết, kỹ năng, kiến thức, năng lực truyền thụ, ham học hỏi, đổi mới sáng tạo, thật sự là những tấm gương để học sinh, sinh viên học tập, noi theo; đủ về số lượng, đồng bộ về cơ cấu.  Tổng Bí thư yêu cầu nghiên cứu, đề xuất cơ chế, chính sách điều động, luân chuyển giáo viên để giải quyết tình trạng thừa, thiếu giáo viên cục bộ; thu hút được người giỏi vào ngành giáo dục và tạo động lực cho đội ngũ nhà giáo, cán bộ quản lý giáo dục yên tâm công tác, đặc biệt là đội ngũ nhà giáo công tác tại vùng núi, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, hải đảo.  Đồng thời có giải pháp đột phá để phát triển đội ngũ chuyên gia, nhà khoa học đầu ngành, vừa làm việc trong ngành giáo dục, đồng thời cống hiến ở ngành, lĩnh vực khác.  Xây dựng môi trường học tập thật sự lành mạnh, có sự phối hợp chặt chẽ, thường xuyên giữa nhà trường với gia đình, chính quyền và các tổ chức chính trị - xã hội ở địa phương; xác định rõ trách nhiệm của nhà trường, trách nhiệm của gia đình và trách nhiệm của xã hội.  \"Tôi tin tưởng rằng với một đất nước, một dân tộc có truyền thống hiếu học, quý trọng hiền tài; đội ngũ thầy giáo, cô giáo tâm huyết, yêu nghề, sẵn sàng hy sinh, gắn bó với nghề cùng sự vào cuộc quyết liệt, đồng bộ của cả hệ thống chính trị, toàn ngành giáo dục sẽ khắc phục mọi khó khăn, vượt qua mọi thách thức, thực hiện thành công công cuộc đổi mới giáo dục và đào tạo. Phát biểu tại buổi lễ, ông Nguyễn Kim Sơn, bộ trưởng Bộ Giáo dục và Đào tạo, cho rằng hiện nay cả nước có khoảng 1,6 triệu nhà giáo, bao gồm cả hai khối công và tư, ở tất cả các cấp học, cả phổ thông, đại học và dạy nghề. Chưa bao giờ đội ngũ nhà giáo đông đảo, hùng hậu, được chuẩn hóa và có trình độ chuyên môn, nghiệp vụ như hiện nay. Theo ông, giáo dục toàn thế giới đứng trước thách thức bởi sự bùng nổ về tri thức, thách thức của trí tuệ nhân tạo, người máy, internet vạn vật, dữ liệu lớn, siêu máy tính, trường học ảo, với các phương pháp và công cụ sư phạm mới.  Những nhân tố mới xuất hiện khiến cho nhiều người đặt câu hỏi và nghi ngờ sự tồn tại của giáo dục trường học và vai trò những người thầy trong tương lai.  \"Chúng ta cần đối mặt với thách thức, không lảng tránh, không sợ hãi. Chúng ta đứng vững trên nền tảng của khoa học giáo dục và bản lĩnh của người thầy để đón nhận những điểm lợi thế của thời đại, để tranh thủ lợi thế, để phát triển nhanh hơn.  Trí tuệ nhân tạo không và không thể thay thế con người, vai trò nhà giáo không thể thay thế. Với trí tuệ nhân tạo và các phương tiện số mới, chúng ta cần coi chúng là những công cụ sắc bến và hữu hiệu mới\", bộ trưởng nói. Bộ trưởng nhấn mạnh thách thức càng lớn, biến động càng nhiều, cái mới càng dồn dập, giáo dục càng cần quay về củng cố, trang bị cho người học những cái cơ bản nhất, nền tảng nhất.  Trước những thách thức mới của giáo dục, với sứ mệnh ngày càng lớn và mới đối với giáo dục, các nhà giáo trong kỷ nguyên mới, cũng cần thể hiện bản lĩnh, coi thách thức chính là cơ hội để toàn thể lực lượng nhà giáo phát triển, để từng nhà giáo giỏi hơn.  \"Đổi mới giáo dục ở chặng đường tiếp theo về thực chất là sự đổi mới ở chiều sâu của chính lực lượng nhà giáo. Giới hạn của nhà giáo chính là giới hạn của nền giáo dục, giới hạn của nền giáo dục chính là giới hạn phát triển của một quốc gia. Nhà giáo chúng ta cần biến những giới hạn trở thành không giới hạn\", ông nói.", "author": "NGUYÊN BẢO", "date": "2024-11-18T11:56:04+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241117225019507.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/base64-1731902727209917849860.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/base64-1731902727221773541283.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/base64-1731909126670824125634.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/base64-17319027272401149696969.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/base64-1731902727254546545447.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/altraotangdanhhieunhagiaonhandannhagiaouutuvatuyenduongnhagiaocanboquanlytieubieunam20247708117-17318211681531088228542-349-309-1320-1863-crop-17318211956692045056769.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 9}, "comments": []}