{"postId": "20241125222913008", "title": "Tin tức sáng 26-11: Quốc hội xem xét thông qua Luật Thuế VAT; Ngành nào đang cần nhiều lao động?", "description": "Tin tức đáng chú ý: Quốc hội xem xét sửa Luật Thuế VAT; Số người thất nghiệp cả nước đang giảm nhưng ngành nghề nào cần nhiều lao động nhất?", "content": "Theo bản tin thị trường lao động quý 3-2024 vừa công bố, Bộ Lao động - Thương binh và Xã hội cho biết cả nước có 51,6 triệu người có việc làm, tăng hơn 114.000 người so với quý trước. Tuy vậy vẫn còn trên 1 triệu người thất nghiệp. So với quý trước, số thất nghiệp giảm hơn 22.000 người. Tỉ lệ thất nghiệp của thanh niên đang ở mức 7,75%. Tỉ lệ thất nghiệp tại thành thị là gần 2,3%. Số người lao động đã qua đào tạo, có bằng cấp chứng chỉ là 28,5%. Cũng theo bản tin, số người nộp hồ sơ đề nghị hưởng trợ cấp thất nghiệp đa số là không có bằng cấp, chứng chỉ (chiếm hơn 60%), tiếp sau là trình độ đại học, cao đẳng, trung cấp… Trong quý 3-2024, hơn 243.000 người nộp hồ sơ hưởng trợ cấp thất nghiệp, giảm hơn 91.000 người so với quý trước. Các nhóm ngành hưởng trợ cấp thất nghiệp lớn nhất là công nghiệp chế biến - chế tạo (46%), dịch vụ (gần 30%), xây dựng (2,6%)… Cụ thể theo nhóm nghề, thợ may, thêu và thợ liên quan lĩnh trợ cấp thất nghiệp lớn nhất (22,6%), kế tiếp là thợ lắp ráp (7,5%), nhân viên bán hàng (3,6%), kế toán (3,1%), người đưa tin - giao hàng (2,5%). Bộ Lao động - Thương binh và Xã hội cho biết thêm có 5 nhóm ngành có nhu cầu tuyển dụng lớn nhất quý này là bán buôn, kinh doanh bất động sản, dịch vụ tài chính, vận tải đường sắt - đường bộ, giáo dục và đào tạo.  Mới đây, Ban An toàn giao thông TP.HCM phối hợp Ủy ban An toàn giao thông quốc gia, Bộ Giáo dục và Đào tạo cùng các đơn vị tổ chức trao mũ bảo hiểm cho nhiều học sinh ở TP.HCM.  Ông Nguyễn Thành Lợi - phó ban chuyên trách Ban An toàn giao thông TP.HCM - cho biết tỉ lệ trẻ em (6-15 tuổi) đội mũ bảo hiểm ở TP.HCM đã tăng từ 40% (năm 2017) lên 75% vào thời điểm này.  Trong năm học 2024-2025, TP.HCM và nhiều tỉnh, thành khác tiếp tục trao tặng mũ bảo hiểm cho tất cả học sinh khi bước vào lớp 1.  Riêng tại TP.HCM, có 120.465 học sinh đã được trao tặng mũ để nhắc nhở học sinh, phụ huynh chấp hành đội mũ bảo hiểm cho trẻ khi tham gia giao thông.  Theo ông Lợi, thời gian qua TP.HCM triển khai nhiều giải pháp, hoạt động thiết thực tăng cường công tác bảo đảm an toàn giao thông cho lứa tuổi học sinh.  Sắp tới, Ban An toàn giao thông TP.HCM tiếp tục nâng cao ý thức đội mũ bảo hiểm đối với người đi mô tô, xe đạp điện… Đặc biệt phải dùng mũ bảo hiểm đạt chuẩn, đúng cách cho trẻ em và học sinh.  \"Lực lượng chức năng xử lý nghiêm hành vi vi phạm, nâng cao an toàn giao thông khu vực trước cổng trường và lân cận\", ông Lợi nói. Theo chương trình kỳ họp, gần như cả ngày hôm nay (26-11), Quốc hội sẽ nghe và thảo luận về các báo cáo công tác của chánh án Tòa án nhân dân tối cao, viện trưởng Viện kiểm sát nhân dân tối cao. Cùng với đó là báo cáo công tác phòng, chống tội phạm và vi phạm pháp luật; công tác thi hành án; công tác phòng, chống tham nhũng năm 2024. Quốc hội cũng nghe, thảo luận về báo cáo kết quả giám sát việc giải quyết kiến nghị của cử tri gửi đến kỳ họp thứ 7, Quốc hội khóa XV. Báo cáo về kết quả tiếp công dân, xử lý đơn thư và giải quyết khiếu nại, tố cáo của công dân năm 2024.  Trong phiên thảo luận, thành viên Chính phủ, chánh án Tòa án nhân dân tối cao, viện trưởng Viện kiểm sát nhân dân tối cao và các cơ quan, cá nhân có liên quan giải trình, làm rõ một số vấn đề đại biểu Quốc hội nêu. Từ 16h15 cùng ngày, Quốc hội sẽ biểu quyết thông qua Luật Công chứng (sửa đổi). Biểu quyết thông qua Luật Quy hoạch đô thị và nông thôn. Bên cạnh đó, Quốc hội cũng biểu quyết thông qua Luật Thuế giá trị gia tăng (sửa đổi). Trong đó, Quốc hội sẽ chốt nội dung đề xuất đưa phân bón vào diện chịu 5% thuế VAT, quyết định nội dung liên quan ngưỡng doanh thu hằng năm thuộc diện không chịu thuế VAT… Cuộc thi do Bộ Y tế tổ chức qua các vòng thi cơ sở, vòng thi khu vực và chung kết toàn quốc, kéo dài từ tháng 7 đến nay. Vòng chung kết toàn quốc có 6 đội thi của 3 miền Bắc - Trung - Nam vừa diễn ra tại Hà Nội. Theo Bộ Y tế, đây là cuộc thi dành cho cán bộ y tế cơ sở, với các tình huống đã gặp ở cơ sở như chăm sóc sức khỏe bà mẹ và trẻ em, phòng chống bệnh dịch, quản lý bệnh không lây nhiễm, an toàn thực phẩm, bài trừ các hủ tục như sinh đẻ tại nhà, tảo hôn... thông qua các cách diễn xướng, thơ ca, hò vè theo phong cách địa phương.  Kết quả ban tổ chức đã trao giải nhất cho đội Bình Phước, giải nhì cho đội Phú Yên, giải ba cho đội Đồng Nai. Ba đội Hải Phòng, Hải Dương và Bình Định đoạt giải khuyến khích.  Theo ông Lê Đức Luận - thứ trưởng Bộ Y tế, hiện có 92,4% trạm y tế xã ở Việt Nam có bác sĩ làm việc; 99,6% xã, phường, thị trấn có trạm y tế, khả năng và chất lượng dịch vụ y tế cung ứng tại cơ sở ngày càng tăng lên. ", "author": "TUỔI TRẺ ONLINE", "date": "2024-11-26T05:26:47+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241125222913008.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/bao-hiem-that-nghiep-17325483417192119717764.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/quoc-hoi-1730965788272211589868.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/doc-gi-45-1732550879012730520496.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/thoi-tiet202411251624500000-1732551007382131315801.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/goc-anh202411252108300000-17325510327931764898432.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/zelensky-17324894654381552155516-0-0-1250-2000-crop-17324894715381602158692.jpeg"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": []}