{"postId": "20241124064735394", "title": "Tin tức thế giới 24-11: Lính Nga đánh ở Ukraine được xóa nợ; Châu Âu sắp cạn dự trữ khí đốt", "description": "Lính Nga chịu chiến đấu 1 năm ở Ukraine được xóa nợ gần 100.000 USD; Đạt thỏa thuận nước giàu trả 300 tỉ USD cho nước nghèo; Philippines tăng an ninh sau khi phó tổng thống dọa ám sát tổng thống... là những tin tức thế giới đáng chú ý sáng 24-11.", "content": "Ngày 23-11, giờ địa phương, Tổng thống Nga Vladimir Putin đã ký phê duyệt luật cho phép xóa nợ lên đến 10 triệu rouble, khoảng 96.000 USD, những người đăng ký chiến đấu ở Ukraine.  Luật mới sẽ là động lực mạnh mẽ để giúp gia tăng quân đội trong bối cảnh Nga tìm kiếm những cách mới để tuyển quân cho cuộc xung đột kéo dài gần 3 năm qua. Luật này chủ yếu hướng đến những người trẻ trong độ tuổi chiến đấu vì những người ở độ tuổi 30 trở xuống có nhiều khả năng vay nợ nhất. Cụ thể, những người ký hợp đồng 1 năm tham gia chiến đấu ở Ukraine từ ngày 1-12-2025 sẽ được xóa các khoản nợ xấu hiện có. Luật này cũng áp dụng cho vợ/chồng của họ. Quốc hội Nga đã phê duyệt dự luật vào đầu tháng này. Trước đó, họ chỉ được hoãn trả nợ trong thời gian chiến đấu. Hãng tin Reutes dẫn số liệu của ngân hàng trung ương Nga cho thấy người dân nước này đang gánh mức nợ tiêu dùng ngày càng tăng kể từ năm 2022, ngay cả lãi suất vay đã tăng lên 21% vào tháng 10-2024. Hơn 13 triệu người Nga có 3 khoản vay trở lên, tăng 20% so với cùng kỳ năm ngoái. Số tiền trung bình mà những người này nợ là 1,4 triệu rouble, khoảng13.400 USD. Dự thảo thỏa thuận cuối cùng được công bố tại Hội nghị Thượng đỉnh lần thứ 29 các bên tham gia Công ước khung của Liên Hiệp Quốc (LHQ) về biến đổi khí hậu (COP29) đề xuất các nước phát thải giàu có phải cam kết trả ít nhất 300 tỉ USD mỗi năm cho đến năm 2035 để giúp các nước nghèo ứng phó với tình trạng nóng lên toàn cầu. Theo Hãng tin AFP, các nước cũng đạt được thỏa thuận về các quy tắc cho một thị trường tín chỉ carbon toàn cầu. Thị trường này được đánh giá sẽ huy động hàng tỉ USD cho các dự án mới giúp chống lại tình trạng nóng lên của Trái đất.  Điều cần thống nhất tiếp theo là các chi tiết về hệ thống song phương riêng biệt để các quốc gia có thể giao dịch trực tiếp, như theo dõi tín chỉ, chia sẻ thông tin giữa các quốc gia và những trục trặc có thể xảy ra.  Thỏa thuận cho phép hệ thống giao dịch tập trung của LHQ được triển khai sớm nhất vào năm tới. Giá trị của thị trường giao dịch tín chỉ carbon toàn cầu này có thể lên tới 250 tỉ USD mỗi năm vào năm 2030. Hội nghị COP29 tại thủ đô Baku của Azerbaijan dự kiến kết thúc vào 22-11 nhưng đã phải kéo dài thêm thời gian vì đại diện từ gần 200 quốc gia không thể đạt được sự đồng thuận về kế hoạch tài trợ khí hậu cho thập kỷ tới. Các cơ quan an ninh Philippines đã tăng các biện pháp an ninh sau khi Phó tổng thống Sara Duterte tuyên bố sẽ ám sát Tổng thống Ferdinand Marcos Jr nếu bà bị giết. Bộ Tư lệnh An ninh tổng thống cho biết họ đã tăng cường và củng cố các giao thức an ninh. \"Chúng tôi cũng đang phối hợp chặt chẽ với các cơ quan thực thi pháp luật để phát hiện, ngăn chặn và chống lại mọi mối đe dọa đối với tổng thống và gia đình\", Hãng tin Reuters dẫn tuyên bố của cơ quan này. Cảnh sát trưởng Rommel Francisco Marbil cho biết ông đã ra lệnh điều tra ngay lập tức, khẳng định \"bất kỳ mối đe dọa trực tiếp hoặc gián tiếp nào đối với tính mạng của tổng thống đều phải được giải quyết ở mức độ khẩn cấp cao nhất\". Trước đó, bà Duterte nói rằng mình đang gặp nguy hiểm và cảnh báo mình đã ra lệnh cho sát thủ giết ông Marcos cùng vợ và Chủ tịch Hạ viện Philippines Martin Romualdez. Tuyên bố cho thấy sự rạn nứt ngày càng sâu sắc giữa 2 gia đình chính trị quyền lực nhất ở nước này. Giải thích sau đó, bà Duterte cho rằng \"nói về điều đó khác với việc thực sự làm vậy\". \"Khi điều đó xảy ra, sẽ có một cuộc điều tra về cái chết của tôi. Cuộc điều tra về cái chết của họ sẽ là cuộc điều tra tiếp theo\", bà cho biết. Ngày 23-11, Tổng thống đắc cử Mỹ Donald Trump đề cử bà Brooke Rollins, chủ tịch của Viện Chính sách nước Mỹ trên hết, làm bộ trưởng Nông nghiệp. \"Là bộ trưởng Nông nghiệp tiếp theo của chúng tôi, Brooke sẽ dẫn đầu nỗ lực bảo vệ nông dân Mỹ, những người thực sự là xương sống của đất nước chúng ta\", ông Trump tuyên bố. Nếu được Thượng viện phê chuẩn, bà Rollins sẽ lãnh đạo một cơ quan gồm 100.000 nhân viên khắp cả nước, chịu trách nhiệm các chương trình nông nghiệp, lâm nghiệp, cho vay mua nhà và trang trại, an toàn thực phẩm, phát triển nông thôn, nghiên cứu nông nghiệp, thương mại... Cơ quan này có ngân sách là 437,2 tỉ USD trong năm 2024. Chương trình nghị sự bộ trưởng sẽ có tác động đến chế độ ăn uống và ví tiền của người Mỹ. Bộ Nông nghiệp đàm phán các thỏa thuận thương mại, hướng dẫn các khuyến nghị về chế độ ăn uống, kiểm tra thịt, chống cháy rừng... Bà Rollins cũng sẽ tư vấn cho chính quyền về cách thức và liệu có nên triển khai tín dụng thuế nhiên liệu sạch cho nhiên liệu sinh học hay không vào thời điểm mà ngành này đang hy vọng sẽ phát triển thông qua việc sản xuất nhiên liệu hàng không bền vững. Viện Chính sách nước Mỹ trên hết là một nhóm nghiên cứu thiên hữu làm việc chặt chẽ với chiến dịch của ông Trump. Trong nhiệm kỳ đầu tiên của ông, bà Rolins là giám đốc Hội đồng Chính sách nội địa của Nhà Trắng. Dự trữ khí đốt đang cạn kiệt nhanh chóng và nguồn cung sắp bị cắt giảm từ Nga đang đe dọa một cuộc khủng hoảng năng lượng mới cho châu Âu, theo Hãng tin Bloomberg. Căng thẳng leo thang ở Ukraine đã góp phần khiến giá khí đốt tăng khoảng 45% trong năm qua. Mặc dù mức giá vẫn thấp hơn nhiều so với mức kỷ lục năm 2022, nhưng đủ cao để có nguy cơ làm trầm trọng thêm cuộc khủng hoảng chi phí sinh hoạt cho các hộ gia đình, và gia tăng áp lực lên các nhà sản xuất đang gặp khó khăn. Trong khi đó, dự trữ khí đốt của khu vực đang giảm nhanh chóng do cái lạnh làm tăng nhu cầu sưởi ấm. Tình hình sắp trở nên tồi tệ hơn khi các giao dịch khí đốt sẽ gặp khó khăn sau khi Mỹ trừng phạt Công ty Gazprombank của Nga. Thỏa thuận trung chuyển khí đốt của Nga qua Ukraine đến châu Âu cũng sẽ hết hạn vào cuối năm nay.", "author": "TRẦN PHƯƠNG", "date": "2024-11-24T07:15:50+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/24/tuoitre-nu-1-20241124064735394.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/2024-11-04t170425z1174237226rc2byaaljdygrtrmadp3ukraine-crisis-russia-soldiers-1732404949634502335712.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/17/ukrainesoldiers1705-17159609707861812238417-27-0-882-1368-crop-17159610081621202940239.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/46256047-read-only-1731461001883703298906-60-0-1310-2000-crop-173146101248238504347.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/afp2024111436mg66rv3previewtopshotphilippinesprotestunclimatecop29-17324052195271739530069.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/2024-11-23t053709z1779711029rc242v9r5qb4rtrmadp3philippines-economy-duterte-17324054061211317716158.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ttct4524-11-24p10-17322423886951413854583-0-0-886-1417-crop-1732242543119771249504.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/afp2024112236n372kv6previewtopshotfranceanimalszoologyoffbeatreportage-1732405485347415857938.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/lanh-dao-nga-ukraine-1732312525513540825277-0-22-570-934-crop-1732314097923926746409.png"], "vote react list": {"stars": 0, "likes": 5, "loves": 8}, "comments": []}