{"postId": "20241122110155073", "title": "Thái Lan tuyên án tử hình người phụ nữ giết 14 người bằng xyanua", "description": "Được xem là một trong những kẻ giết người hàng loạt tồi tệ nhất Thái Lan, người phụ nữ này đã bị kết án tử hình vì đầu độc hàng chục người bằng xyanua.", "content": "Ngày 21-11, Đài CNN đưa tin theo tóm tắt và phán quyết từ tòa án Bangkok hôm 20-11, bà Sararat Rangsiwuthaporn (37 tuổi) đã giết hại bạn mình vào năm ngoái bằng cách cho xyanua vào thức ăn của nạn nhân, sau đó lấy cắp tài sản trị giá hơn 4.400 USD.  Còn theo báo Guardian, bà Sararat còn bị cáo buộc đã dụ dỗ 15 người uống \"viên thuốc thảo mộc\" có tẩm độc. Chỉ có một người may mắn thoát nạn, theo báo Guardian đưa tin. Theo Đài CNN, người phụ nữ này phải đối mặt với 13 phiên tòa xét xử riêng biệt về tội giết người và đã bị buộc tội tổng cộng khoảng 80 tội danh. Dư luận Thái Lan bắt đầu chú ý nhiều hơn vào vụ án này sau khi có thông tin chồng cũ của bà Sararat là sĩ quan cảnh sát cấp cao, đồng thời bà bị bắt vào tháng 5-2023 khi đang mang bầu do có liên quan đến cái chết của Siriporn Khanwong, một trong những người bạn của bà Sararat.  Hai người phụ nữ đã được nhìn thấy cùng nhau qua camera giám sát trước khi bà Siriporn ngất xỉu và qua đời, cảnh sát cho biết.  Khám nghiệm tử thi bà Siriporn phát hiện dấu vết của xyanua trong cơ thể, điều này sau đó được xác nhận là yếu tố chung giữa các nạn nhân ăn uống cùng bà Sararat trước khi chết. Sau khi bà Sararat bị bắt giữ, một người phụ nữ khác đã lên tiếng tố cáo bà ta từng đầu độc mình vào nhiều năm trước. Người tố cáo cho biết cô đã được cấp cứu tại bệnh viện sau sự việc xảy ra vào năm 2020, nhưng không dám lên tiếng vì sợ hãi mối liên hệ của Sararat với chồng cũ, người giữ chức vụ trung tá cảnh sát. Sararat không ra làm chứng trong phiên tòa của mình.  Tòa án đã kết án bà với các tội danh bao gồm giết người có kế hoạch từ trước, cướp của gây chết người và đầu độc thực phẩm hoặc các đồ tiêu dùng khác dẫn đến cái chết.  Ngoài án tử hình, bà còn bị yêu cầu bồi thường cho những tài sản bị lấy trộm mà chưa được thu hồi. Chồng cũ của bà Sararat, Witoon Rangsiwuthaporn, bị tuyên án 1 năm 4 tháng tù vì tiêu hủy và che giấu chứng cứ liên quan. Luật sư cũ của bà, Thanicha Eksuwanwat, cũng bị kết án 2 năm tù. Chia sẻ với Đài CNN vào sáng 21-11, bà Thanicha cho biết bà Sararat phủ nhận các cáo buộc chống lại mình và có kế hoạch kháng cáo bản án.  \"Thân chủ của tôi vô tội… Cô ấy không hài lòng với phán quyết của tòa án\", bà nói. Báo cáo của kênh truyền hình NBT Connext (Thái Lan) cho biết cơ quan cảnh sát quốc gia Thái Lan sẽ gửi thêm một loạt vụ án giết người khác liên quan đến bà Sararat cho công tố viên vào tuần tới.", "author": "HÀ ĐÀO", "date": "2024-11-22T11:25:10+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122110155073.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/z605779875609513c74a6b832b7151fca624ea98bec91a-1732249756973474059933.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/17/xyanua-17212103449872000233495-0-0-1250-2000-crop-1721210393889670319574.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/19/thailand19071-17214025735452096462922-0-0-768-1229-crop-1721402713704335667099.png"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": []}