{"postId": "20241121210007158", "title": "Việt Nam - Malaysia là đối tác kinh tế quan trọng, chia sẻ nhiều lợi ích và quan điểm tương đồng", "description": "Tổng Bí thư Tô Lâm đề nghị trong khuôn khổ quan hệ Đối tác chiến lược toàn diện, Nghị viện Malaysia sẽ tăng cường hợp tác chặt chẽ với Quốc hội Việt Nam.", "content": "Chiều 21-11, tại trụ sở Nghị viện Malaysia, Tổng Bí thư Tô Lâm đã có cuộc hội kiến với Chủ tịch Hạ viện Malaysia Tan Sri Dato' Johari Bin Abdul. Hai bên chia sẻ ý nghĩa quan trọng của việc Malaysia là nước Đông Nam Á đầu tiên Tổng Bí thư Tô Lâm đến thăm trên cương vị mới, thể hiện sự coi trọng cao của Việt Nam đối với Malaysia; nhấn mạnh việc lãnh đạo hai bên tăng cường gặp gỡ, trao đổi cho thấy sự phát triển mạnh mẽ của quan hệ hai nước thời gian gần đây, củng cố hiểu biết lẫn nhau và tin cậy chính trị, đặc biệt trong giai đoạn phát triển mới của hai nước. Tổng Bí thư Tô Lâm và Chủ tịch Hạ viện Dato' Johari Bin Abdul nhấn mạnh những kết quả hợp tác tích cực, hiệu quả, toàn diện giữa hai nước; khẳng định hai nước là các đối tác kinh tế quan trọng của nhau, chia sẻ nhiều lợi ích và quan điểm tương đồng về các vấn đề khu vực và quốc tế. Tổng Bí thư Tô Lâm thông báo với Chủ tịch Hạ viện Malaysia kết quả hội đàm với Thủ tướng Anwar Ibrahim và việc hai bên nhất trí nâng cấp quan hệ hai nước lên Đối tác chiến lược toàn diện, nhấn mạnh Malaysia là nước đầu tiên tại Đông Nam Á có khuôn khổ quan hệ ở mức cao nhất với Việt Nam.  Tổng Bí thư đề nghị trong khuôn khổ quan hệ mới, Nghị viện Malaysia, trong đó có Hạ viện, sẽ tăng cường hợp tác chặt chẽ với Quốc hội Việt Nam, nhất là trong việc giám sát thực hiện có hiệu quả các văn kiện, văn bản thỏa thuận hợp tác giữa hai nước. Thúc đẩy việc ký kết thỏa thuận hợp tác giữa Quốc hội Việt Nam và Nghị viện Malaysia trong thời gian tới; tiếp tục phối hợp chặt chẽ tại các diễn đàn nghị viện đa phương, đóng góp vào việc phát triển quan hệ hai nước. Tổng Bí thư Tô Lâm khẳng định Việt Nam sẽ tích cực ủng hộ Malaysia phát huy mạnh mẽ vai trò Chủ tịch ASEAN năm 2025 vì lợi ích chung của ASEAN.  Việt Nam sẽ đồng hành cùng Malaysia hoàn thành trọng trách Chủ tịch AIPA 46, phát huy vai trò của nghị viện trong thúc đẩy hợp tác nội khối và xây dựng Cộng đồng ASEAN đoàn kết, tự cường, củng cố vai trò trung tâm của ASEAN trong khu vực. Chủ tịch Hạ viện Tan Sri Dato' Johari Bin Abdul khẳng định Malaysia luôn coi trọng quan hệ với Việt Nam, mong muốn hợp tác chặt chẽ với Việt Nam, đóng góp vào việc tăng cường hòa bình, hữu nghị, ổn định ở khu vực Đông Nam Á, nâng cao vị thế, vai trò của ASEAN trong khu vực. Cũng trong chiều 21-11, Tổng Bí thư Tô Lâm đã hội kiến Chủ tịch Thượng viện Malaysia Dato' Awang Bemee Awang Ali Basah. Chủ tịch Thượng viện Malaysia hoan nghênh và đánh giá cao việc hai nước nâng cấp quan hệ lên Đối tác chiến lược toàn diện; nhấn mạnh tầm vóc quan hệ mới phản ánh sự phát triển mạnh mẽ và gắn kết chiến lược giữa hai nước, có ý nghĩa quan trọng trong thời điểm cả hai nước cùng bước vào giai đoạn phát triển mới. Tổng Bí thư Tô Lâm đề nghị Nghị viện Malaysia, trong đó có Thượng viện và cá nhân Chủ tịch Thượng viện Dato' Awang Bemee Awang Ali Basah, tích cực ủng hộ và thúc đẩy việc thực hiện các phương hướng hợp tác mà lãnh đạo hai bên đã nhất trí.  Hai nhà lãnh đạo đồng thuận thúc đẩy các cơ quan liên quan sớm xây dựng và thực hiện Kế hoạch hành động tổng thể triển khai các phương hướng hợp tác.  Cho rằng hợp tác giữa Nghị viện Malaysia và Quốc hội Việt Nam là hết sức quan trọng, Tổng Bí thư Tô Lâm đề nghị hai bên rà soát và đàm phán các thỏa thuận hợp tác mới nhằm tạo đà mạnh mẽ và xây dựng nền tảng vững chắc cho quan hệ hai nước trong tương lai.  Tổng Bí thư cũng đề nghị Nghị viện Malaysia quan tâm, tạo điều kiện thuận lợi cho cộng đồng người Việt sinh sống, làm việc tại Malaysia. Hai nhà lãnh đạo chia sẻ quan điểm chung về tầm quan trọng của việc duy trì hòa bình và ổn định ở Biển Đông, tôn trọng luật pháp quốc tế, quyền và lợi ích hợp pháp của các quốc gia phù hợp với Công ước Liên Hiệp Quốc về Luật biển (UNCLOS) năm 1982, giải quyết hòa bình các tranh chấp, không sử dụng hoặc đe dọa sử dụng vũ lực, tránh những hoạt động không phù hợp với luật pháp quốc tế làm phức tạp thêm tình hình, thực hiện Tuyên bố về ứng xử của các bên ở Biển Đông (DOC), đàm phán sớm đạt Bộ quy tắc ứng xử ở Biển Đông (COC) hiệu lực và hiệu quả.", "author": "THANH HIỀN", "date": "2024-11-21T21:14:24+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121210007158.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/vnapotaltongbithutolamhoikienchutichhavienmalaysiastand-17321972078081903872542.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/vnapotaltongbithuvathutuongmalaysiachungkientraodoicacvankienhoptacgiua2nuoc7715285-1732177667325414396789-176-0-1426-2000-crop-1732177689043532418074.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/vnapotaltongbithutolamhoikienchutichthuongvienmalaysiastand-1732197167144780646598.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/vnapotalledontongbithutolamvaphunhanthamchinhthucmalaysia7715058-1732171906723738794628-155-10-887-1182-crop-173217192080993789785.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}