{"postId": "20241109001525649", "title": "Khổ với kiểm định chất lượng giáo dục", "description": "Nhiều giảng viên đại học cho biết rất sợ mỗi khi trường vào đợt kiểm định vì họ mất rất nhiều thời gian, công sức cho việc này.", "content": "Ngoài kiểm định lớn 5 năm một lần, các trường còn phải thực hiện tự đánh giá giữa kỳ, đánh giá hằng năm, rồi hết kiểm định cơ sở giáo dục đến kiểm định chương trình đào tạo... Nói về việc kiểm định, anh V. - giảng viên một trường đại học công lập tại TP.HCM - gói gọn hai chữ \"sợ hãi\". Theo giảng viên này, các chương trình lần đầu kiểm định, giảng viên viết báo cáo rất mệt mỏi. \"Một phần vì giảng viên chưa có kinh nghiệm, làm không đúng các mẫu phải sửa đi sửa lại nhiều lần. Minh chứng phải truy xuất từ nhiều phòng ban khác nhau. Ngoài giờ dạy giảng viên phải tập trung mấy tháng liền để hoàn thành các minh chứng, báo cáo, không còn thời gian để làm việc khác như nghiên cứu hay hỗ trợ sinh viên\" - giảng viên này nói. Trong khi đó, một giảng viên thực hiện viết báo cáo cho hay lần đầu làm kiểm định chương trình theo bộ tiêu chuẩn AUN, nhóm viết báo cáo mấy tháng liền phải thức đêm ở trường để hoàn thành báo cáo. Người này cho hay ngoài các báo cáo, minh chứng như chương trình trong nước, các tài liệu phải dịch ra tiếng Anh và scan thành file. \"Chỉ việc dịch và scan hàng đống hồ sơ đã tốn rất nhiều thời gian. Đó chỉ là kiểm định lớn có giá trị trong 5 năm. Mỗi hai năm còn rà soát chương trình đào tạo, mỗi một năm điều chỉnh nếu cần\" - giảng viên này nói. Tương tự, anh T. - giảng viên một trường đại học tại TP.HCM - thẳng thắn nói rằng dường như trường đại học giờ chỉ có hai mục tiêu là kiểm định và xếp hạng.  \"Quanh năm kiểm định, giảng viên phải bỏ quá nhiều công sức cho việc này. Như khoa tôi, chỉ tính riêng hồ sơ tài liệu chuẩn bị cho kiểm định chương trình đã cả chục thùng giấy khác nhau. Giảng viên phải viết báo cáo, minh chứng, làm việc mấy tháng trời để hoàn thành hồ sơ.  Có những điều phải hợp thức hóa cho đầy đủ. Chẳng hạn mỗi học kỳ có bao nhiêu hội thảo nhưng có học kỳ không có hội thảo hoặc ít quá giảng viên phải \"sáng tác\" hội thảo bao gồm tên hội thảo, nội dung hội thảo và cả những nội dung được trao đổi trong hội thảo đó. Tôi rất không đồng tình với việc này bởi nhiệm vụ của giảng viên là giảng dạy, nghiên cứu và hỗ trợ sinh viên\" - anh T. bức xúc nói. Trong khi đó, dù cho rằng việc kiểm định khiến giáo viên mất nhiều thời gian nhưng giảng viên Q. cho rằng mất nhiều hay ít thời gian phụ thuộc vào hệ thống lưu trữ và quy trình làm việc của mỗi trường.  Chẳng hạn cá nhân anh, hồ sơ minh chứng việc soạn thảo giáo trình, tập bài giảng cần có quyết định của khoa, trường, quyết định nghiệm thu. Minh chứng về nghiên cứu khoa học cũng không mất nhiều thời gian. Đối với minh chứng giảng dạy yêu cầu thời gian dạy, bài thi, đề thi, bảng điểm. Điểm thi bao gồm nhiều cột điểm như chuyên cần, giữa kỳ, cuối kỳ, hình thức thi.  Ngoài ra còn có công việc hành chính, hỗ trợ sinh viên. Toàn bộ việc này nếu được lưu trữ khoa học trên hệ thống, việc truy xuất sẽ không mất nhiều thời gian. Nếu không sẽ tiêu tốn rất nhiều thời gian để tìm minh chứng. Lý giải việc giảng viên đại học sợ kiểm định, nguyên hiệu trưởng một trường đại học cho hay từ đông sang tây giảng viên đa số không thích làm các công việc liên quan kiểm định. Đối với họ việc tập trung giảng dạy, nghiên cứu quan trọng hơn. Giờ dạy hằng năm của giảng viên không chỉ là giờ lên lớp mà còn có giờ chuẩn bị bài giảng, chấm điểm và các thủ tục sau đó. \"Trong bối cảnh phải thực hiện kiểm định, trường đại học cần có bộ phận chuyên thực hiện việc này. Có những mẫu sẵn để giảng viên điền vào và hai bên thống nhất. Thực sự để giảng viên viết báo cáo, tìm minh chứng sẽ mất rất nhiều thời gian và đôi khi người tổng hợp cũng phải sửa khiến mất thời gian đôi bên.  Tôi nghĩ việc không tìm ra minh chứng và \"sáng tác\" trong báo cáo kiểm định là có nhưng không nhiều. Mặc dù vậy tôi có cảm giác quy định kiểm định hiện hành khiến các trường đại học tập trung quá nhiều nguồn lực cho công việc này\" - ông này nói. Ở khía cạnh trường đại học, việc kiểm định là điều bắt buộc nên dù mất thời gian, tiền bạc vẫn phải thực hiện. Ông Nguyễn Xuân Hoàn - hiệu trưởng Trường đại học Công Thương TP.HCM - thừa nhận việc kiểm định đúng là tốn nhiều thời gian, công sức của đội ngũ giảng viên và bộ phận đảm bảo chất lượng nhưng đây là việc buộc phải làm. \"Trung bình một chương trình kiểm định mất ba tháng làm việc. Tuy nhiên để có ba tháng này trường phải chuẩn bị khoảng một năm trước đó. Đối với các ngành mới, trường phải chuẩn bị ngay từ khi sinh viên vào năm 1 để khi sinh viên ra trường có thể thực hiện kiểm định chương trình. Nếu để khi sinh viên tốt nghiệp mới kiểm định mà không có sự chuẩn bị trước sẽ tốn rất nhiều thời gian\" - ông Hoàn nói. Ông Nguyễn Đức Trung - hiệu trưởng Trường đại học Ngân hàng TP.HCM - cho biết chi phí kiểm định trong nước khoảng 350 triệu đồng bao gồm chi phí chi trả cho tổ chức kiểm định khoảng 180 triệu đồng, số còn lại chi trả cho việc tự đánh giá nội bộ, phòng ốc và chi phí khi đoàn đến kiểm định. AUN có tổng chi phí tương tự. Ông Trung nói thêm giảng viên vất vả hơn khi làm kiểm định là do bản thân chưa làm đúng các quy định liên quan: \"Khoảng ba năm trước, giảng viên Trường đại học Ngân hàng TP.HCM phản ứng rất mạnh khi phải viết báo cáo và minh chứng liên quan cá nhân khi kiểm định.  Họ cho rằng nhiệm vụ của giảng viên là giảng dạy, nghiên cứu. Nhưng giảng dạy bao gồm quá trình trước, trong và sau dạy. Giảng viên không chỉ nộp bảng điểm mà còn có khảo sát đánh giá của người học, đánh giá chương trình, điểm số phù hợp chưa. Giảng viên khi đó hầu như không làm báo cáo sau khi kết thúc môn học nên phải tái hiện minh chứng mất rất nhiều thời gian.  Trường trả lương để giảng viên làm những việc này (theo quy định của bộ) chứ không phải chỉ có giảng dạy. Các phòng ban liên quan đầu tư và sử dụng cơ sở vật chất làm việc đôi khi chỉ trao đổi miệng hoặc điện thoại mà không có các văn bản minh chứng. Khi kiểm định phải tái hiện minh chứng bằng văn bản cho từng hạng mục\".", "author": "MINH GIẢNG", "date": "2024-11-09T08:55:22+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/09/tuoitre-nu-1-20241109001525649.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/edit-anh-chinh-trang-13-9-11-2317651-3read-only-17310859267921357197298.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/17/45074188211952800181881492875719807419818394n-17238682969161729657827-23-236-598-1157-crop-17238684238251862476301.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/anh-nho-7696-4f28-b885-2a5eeae84156-2317652-3read-only-173107862194524528292.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/16/kiem-dinh-16524099968851409528490-17158263788531650860411-0-0-418-669-crop-17158265214481888808696.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 8}, "comments": [{"commentId": "767334a5-98f6-4821-b8e7-269be973f247", "author": "Mr O", "text": "Đa số những người bình luận quá tải cho giáo viên là những người như thế nào không biết?! Kiểm định đâu phải ngày nào cũng có, quan trọng qua đó phát hiện được trình độ và khả năng kịp thời cải thiện chất lượng, giáo dục thời bình là căn cơ của đất nước cần đặc biệt chú trọng", "date": "2024-11-13T09:36:03.1567162", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b001cbef-52ae-415a-82bf-aee964a6fba3", "author": "Tuấn", "text": "&nbsp;Theo tôi là thay vì kiểm định hồ sơ sổ sách vô nghĩa thì cấp trên nên về các trường dự giờ giáo viên, kiểm tra năng lực học sinh thì sẽ thực chất và ý nghĩa hơn. Tôi van xin lãnh đạo cấp trên đừng làm làm những việc vô nghĩa nữa.", "date": "2024-11-10T14:01:35.6458531", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "76d00a9d-9c3b-485d-ad22-7a8216e6371e", "author": "khoa****@gmail.com", "text": "&nbsp;Vợ tôi cũng dạy cấp 3 mà Hồ sơ, sổ sách và các chương trình ngoài lề Giáo dục quá nhiều!", "date": "2024-11-10T13:41:00.7217592", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "596386bc-4d4d-4165-a660-d80e1a7fb6e9", "author": "lan", "text": "Tôi nghĩ nên đánh giá chất lượng trường đại học bằng sự hài lòng của giảng viên và tỷ lệ sinh viên ra trường có việc làm hơn là cứ chạy theo hình thức như vậy.", "date": "2024-11-10T12:01:35.141071", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "35bbffd7-1103-45b6-b9cd-cddd0b921be6", "author": "Trịnh Sơn ", "text": "Kiểm định, rồi phổ cập, quá cực. Thiết nghĩ  Bộ giáo dục nên rà soát lại, bỏ những cái không cần thiết để các trường bớt khổ.", "date": "2024-11-10T10:51:54.9393909", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3da5c895-9e0c-40c1-a218-af14c59edc99", "author": "Đặng Trí Dũng", "text": "Kiểm định giáo dục các cấp học, bậc học, tốn kém tiền và mất nhiều thời gian đã đành; cái phí nhất là các minh chứng gần như không đúng với hiện trạng đang diễn ra nhưng đều được công nhận!", "date": "2024-11-10T10:15:42.4880669", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b9a5b173-7c7c-45c5-a525-48f94c633867", "author": "HNV", "text": "Bài viết đáng quan tâm. Nhưng cần đặt ra vấn đề: Mất thời gian và tiền bạc đổi lại có đáng đồng tiền bát gạo không?&nbsp;", "date": "2024-11-10T09:26:18.5162551", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "740742a1-c699-4f30-b9dd-6ef9bab0ad25", "author": "phan****@gmail.com", "text": "Hầu hết là dối, dựng hồ sơ để đối phó.", "date": "2024-11-09T21:24:24.9908353", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3cf27b7a-c41a-45a7-b30d-2c4045a5bc0b", "author": "Nguyễn quang Tuyến", "text": "Nếu giảng viên hoàn thành đúng công việc của mình và lưu trữ hồ sơ đúng quy định thì khi kiểm định chỉ cần nộp lại là xong trách nhiệm của mình. Còn nếu phải vất vả làm những việc đó thì chỉ có một trong hai khả năng:  không làm hoặc làm không đúng; giúp nhà trường giả hồ sơ để đạt chuẩn. Trong cả hai trường hợp đều phải tự trách mình trước.", "date": "2024-11-09T21:20:36.5600022", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "7aa48187-84a5-4857-8d50-97f0b6ad7dfe", "author": "khoa****@gmail.com", "text": "Thủ tục lắm chứ sao. Khi bạn làm quá nhiều thứ thủ tục hành chính thì ít thời gian cho chuyên môn!", "date": "2024-11-10T13:41:00.7217599", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "c1dcb863-6086-4952-828c-552ddac3303b", "author": "Nham", "text": "Cứ đến thời gian kiểm định quá vất vả không có nguồn nhân lực thực hiện, ở trường mầm non còn thiếu nhân viên văn thư, thư viện, CBQL kiêm nhiều việc, GV thì làm cả ngày", "date": "2024-11-09T21:19:13.4933044", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bf55226e-4b4c-47cf-b6d2-e79cf9314968", "author": "Cảng Sai Gòn", "text": "Kiểm định tôi thấy lúc đầu là tốt, càng về sau hình thức là chủ yếu.", "date": "2024-11-09T18:49:48.1177264", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1e49d577-83a0-4873-86e5-8fc4496ed70a", "author": "Lê Minh Huân ", "text": "Không chỉ riêng đại học, phổ thông công lập vẫn phải làm kiểm định.&nbsp;", "date": "2024-11-09T15:31:34.2819181", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "dd36aa6b-488c-4b31-aad4-8bffb3b019cd", "author": "tran****@gmail.com", "text": "Đó là trường đại học, còn kiểm định ở trường tiểu học nó mới là nỗi khổ vì các thầy cô vừa phải đứng lớp ngày 2 buổi vừa phải lo việc chuẩn bị. Quá ảnh hưởng đến việc lên lớp.", "date": "2024-11-09T15:26:12.3464621", "vote react list": {"loves": 5, "hahas": 0, "sads": 1, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "04f1b235-424c-4f7a-ac2f-4da2aff36056", "author": "Capt", "text": "Rất đúng tình trạng hiện nay. Giảng viên để chuẩn bị 1 tiết giảng trên lớp thì đều phải chuẩn bị 2, 3 tiết chuẩn bị ở nhà, chưa tính chấm bài tập, chấm thi, nghiên cứu... đừng để họ quá tải ảnh hưởng đến lượng giảng dạy cho sinh viên.", "date": "2024-11-09T14:40:28.0029802", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f6dd6ad4-da58-403c-9678-e025e0d6556d", "author": "Canh", "text": "Việc kiểm định là vô cùng cần thiết để đảm bảo chất lượng đào tạo và nội dung chương trình là thiết yếu, đảm bảo cho trình độ của người được đào tạo.", "date": "2024-11-09T13:40:37.2463234", "vote react list": {"loves": 0, "hahas": 0, "sads": 3, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "ba7a16e6-11a2-4f6d-9c4e-2892d7743425", "author": "ABC", "text": "Lý thuyết theo kiểu \"tôi nghĩ nó là tốt\", còn áp dụng trên thực tế tốt hay không thì \"tôi không cần biết\". Quản lý kiểu đó rất nguy hiểm, xa rời thực tế.", "date": "2024-11-10T12:01:35.1410707", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "febc5af6-a887-478c-8d99-ecacd7395cbc", "author": "phan****@gmail.com", "text": "Đó là lý thuyết, thực tế ngược lại.", "date": "2024-11-09T21:24:28.6324384", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "6f186054-43fc-4a05-8a9b-46ac14533e1f", "author": "lamt****@gmail.com", "text": "Rồi chất lượng sinh viên ra sao?", "date": "2024-11-09T13:01:35.0208321", "vote react list": {"loves": 3, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "bfd72ed6-468e-4940-9f2c-3ccf438eb31c", "author": "Tuấn", "text": "Chất lượng học sinh và sinh viên đi xuống chứ sao, vì giáo viên và giảng viên đâu có thời gian thoải mái để nghiên cứu bài, chuẩn bị bài giảng đâu, thời gian dành hết cho việc làm hồ sơ sổ sách vô nghĩa rồi còn đâu. Làm hồ sơ mệt mỏi, không có thời gian chuẩn bị bài giảng thì sao mà dạy tốt được.", "date": "2024-11-10T13:52:13.7212274", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "a17b0298-ceea-4096-ad0c-ba71f3316e88", "author": "Hai Vườn Nhãn", "text": "Lãnh đạo trường phải phân định trách nhiệm rạch ròi. Giảng viên chỉ giảng dạy và nghiên cứu khoa học. Các phòng ban chức năng có nghĩa vụ và chịu trách nhiệm chuẩn bị các hồ sơ - giấy tờ liên quan đến điểm định, họ phải có đầy đủ nhân sự để thực hiện những đầu việc liên quan đến kiểm định. Hiện nay, nhiều trường vẫn nhập nhằng giữa hai điều này. Đa phần các trường tận dụng nguồn lực Giảng viên để cáng đáng những sự vụ mang tính hành chính - giấy tờ mà đáng lý ra phải do các phòng ban chức năng thực hiện.", "date": "2024-11-09T11:45:53.5361278", "vote react list": {"loves": 15, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}