{"postId": "20241126073014374", "title": "Bộ Tư pháp Mỹ hủy bỏ mọi vụ án liên bang chống lại ông Trump", "description": "Công tố viên đặc biệt Jack Smith đã hủy bỏ hai vụ án hình sự liên bang chống lại ông Trump. Người phát ngôn của ông Trump gọi đây là chiến thắng lớn cho pháp quyền.", "content": "Ngày 25-11, công tố viên đặc biệt Jack Smith đã trình kiến nghị hủy bỏ mọi cáo buộc liên bang đối với Tổng thống đắc cử Donald Trump liên quan đến việc xử lý sai các tài liệu mật và nỗ lực lật ngược kết quả bầu cử tổng thống Mỹ năm 2020 trước vụ bạo loạn ngày 6-1-2021 tại tòa nhà Quốc hội Mỹ, theo Đài NBC News. \"Lập trường của Bộ Tư pháp Mỹ là Hiến pháp yêu cầu phải hủy bỏ vụ án này trước khi bị cáo nhậm chức. Kết quả này không dựa trên lẽ phải trái hoặc sức mạnh của chính vụ án chống lại bị cáo\" - ông Smith viết về vụ án lật ngược kết quả bầu cử, trong hồ sơ dài 6 trang gửi cho thẩm phán Tanya Chutkan tại Washington D.C. Vài giờ sau đó, thẩm phán liên bang Tanya Chutkan đã chấp thuận yêu cầu của ông Smith về việc bỏ bản cáo trạng liên quan đến vụ án trên, chính thức chấm dứt vụ án cho rằng ông Trump đã âm mưu lật ngược bất hợp pháp kết quả bầu cử trước ông Joe Biden. Về vụ xử lý tài liệu mật, ông Trump lần đầu tiên bị truy tố vào tháng 6-2023 tại tòa án liên bang ở Miami (bang Florida) về 37 tội danh liên quan đến việc xử lý sai các tài liệu mật mà ông mang từ Nhà Trắng đến nhà riêng ở bang Florida.  Trong đó có tội danh cố ý giữ lại thông tin quốc phòng, đưa ra tuyên bố sai sự thật và âm mưu cản trở công lý.  Thẩm phán liên bang ở Florida đã hủy vụ truy tố ông Trump về cáo buộc xử lý sai tài liệu mật, nhưng văn phòng của ông Smith  tìm cách kháng cáo. Giờ đây ông Smith mới ra quyết định mới nhất nói trên. Trong một tuyên bố, ông Steven Cheung - người phát ngôn của ông Trump - xác nhận Bộ Tư pháp Mỹ đã hủy bỏ mọi vụ án liên bang chống lại Tổng thống đắc cử Donald Trump. \"Quyết định hôm nay của Bộ Tư pháp Mỹ sẽ chấm dứt các vụ án liên bang vốn vi hiến chống lại Tổng thống Trump và là một thắng lợi lớn dành cho pháp quyền\" - ông nhấn mạnh. Sau khi hủy bỏ hai vụ án chống lại ông Trump, công tố viên đặc biệt Smith sẽ từ chức trước khi Tổng thống đắc cử Donald Trump nhậm chức vào ngày 20-1-2025. Ông Trump đã phải đối mặt với các cáo buộc hình sự trong bốn vụ án - hai vụ liên quan ông Smith và hai vụ tại tòa án tiểu bang ở New York và Georgia. Ông bị kết tội trong vụ án ở New York, trong khi vụ án ở Georgia (liên quan đến nỗ lực lật ngược kết quả bầu cử năm 2020) đang trong tình trạng bế tắc.", "author": "THANH BÌNH", "date": "2024-11-26T08:11:18+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126073014374.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/donald-trump-1732580991768544817328.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ttct4524-11-24p10-17322423886951413854583-0-0-886-1417-crop-1732242543119771249504.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/donald-trump-17324931752601619339454-25-0-1275-2000-crop-17324932132301847709951.jpeg"], "vote react list": {"stars": 0, "likes": 10, "loves": 7}, "comments": [{"commentId": "9fa0b0c8-7f1a-46c6-9a3d-0bfcd484fc98", "author": "Green Field", "text": "Làm Tổng thống là thấy khác liền!", "date": "2024-11-26T10:14:00.479619", "vote react list": {"loves": 0, "hahas": 1, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}