{"postId": "20241126110306548", "title": "Tập trung vận động đầu thú, truy bắt các đối tượng bỏ trốn ra nước ngoài", "description": "Theo báo cáo của Chính phủ, tổng số tài sản thiệt hại trong các vụ án liên quan tham nhũng đang thụ lý, điều tra trên 4.759 tỉ đồng, 47.704,2m² đất, 138,4ha đất.", "content": "Sáng 26-11, Tổng Thanh tra Đoàn Hồng Phong trình bày báo cáo công tác phòng chống tham nhũng năm 2024 trước Quốc hội. Theo ông Phong, năm 2024 công tác phòng chống tham nhũng, tiêu cực đạt nhiều kết quả quan trọng, để lại dấu ấn tốt, lan tỏa mạnh mẽ trong xã hội, được cán bộ, đảng viên, nhân dân đồng tình, hưởng ứng, đánh giá cao. Nổi bật là công tác thanh tra, kiểm tra, kiểm toán được tăng cường, kịp thời phát hiện, kiến nghị xử lý nghiêm nhiều sai phạm.  Công tác điều tra, truy tố, xét xử, thi hành án được tập trung lãnh đạo, chỉ đạo quyết liệt, hiệu quả. Xử lý nghiêm một số vụ án tham nhũng, tiêu cực đặc biệt nghiêm trọng, phức tạp, liên quan đến các hành vi sai phạm diễn ra từ nhiều năm trước và cả những sai phạm mới phát sinh, xảy ra trên diện rộng, có tổ chức, cả trong khu vực nhà nước và khu vực ngoài nhà nước. Ông Phong cho hay qua thanh tra đã kiến nghị xử lý hành chính 7.629 tập thể và 8.714 cá nhân; chuyển cơ quan điều tra xử lý theo thẩm quyền 372 vụ việc.  Qua giải quyết khiếu nại, tố cáo đã kiến nghị xử lý 392 người; chuyển cơ quan điều tra xử lý theo thẩm quyền 25 vụ việc. Các cơ quan điều tra trong lực lượng công an đã thụ lý điều tra 1.538 vụ án với 3.897 bị can phạm tội về tham nhũng; đã đề nghị truy tố 856 vụ án với 2.686 bị can.  Cơ quan điều tra hình sự Bộ Quốc phòng đã điều tra 23 vụ án với 70 bị can; đề nghị truy tố 11 vụ án với 57 bị can. Đáng chú ý, theo báo cáo của Chính phủ, tổng số tài sản thiệt hại trong các vụ án đang thụ lý, điều tra trên 4.759 tỉ đồng, 47.704,2m2 đất, 138,4ha đất. Đã thu hồi trên 684 tỉ đồng, 16.695m2 đất và 967,4ha đất; tạm giữ, kê biên, phong tỏa, ngăn chặn giao dịch trên 1.184,8 tỉ đồng và nhiều bất động sản, tài sản có giá trị khác. Riêng vụ án xảy ra tại Tập đoàn Phúc Sơn đã kê biên, thu giữ trên 315 tỉ đồng; 1,97 triệu USD; 534 cây vàng SJC; 1.444 giấy chứng nhận quyền sử dụng đất các loại. Bên cạnh những kết quả đạt được, theo Tổng Thanh tra, trong công tác phòng chống tham nhũng, tiêu cực còn những tồn tại, hạn chế. Trong đó tình trạng đùn đẩy, né tránh, sợ trách nhiệm, không dám làm chậm được khắc phục. Việc truy bắt đối tượng bỏ trốn ra nước ngoài còn gặp nhiều khó khăn. Giá trị tài sản phải thu hồi trong các vụ án tham nhũng, tiêu cực còn tồn đọng lớn. Thẩm tra nội dung này, Chủ nhiệm Ủy ban Tư pháp Lê Thị Nga nói ủy ban này đánh giá, công tác thanh tra, kiểm toán góp phần phát hiện, xử lý tham nhũng tiếp tục được đẩy mạnh. Tuy nhiên, theo cơ quan thẩm tra, công tác tự kiểm tra, tự phát hiện tham nhũng chưa chuyển biến. Chất lượng, tiến độ giải quyết một số vụ án tham nhũng chưa đạt yêu cầu. Còn có vụ án phải đình chỉ do hành vi không cấu thành tội phạm; nhiều vụ án phải tạm đình chỉ do phải chờ kết quả giám định, định giá.  Tài sản phải thu hồi trong các vụ án hình sự về tham nhũng, kinh tế vẫn còn tồn đọng lớn; nhiều tài sản có tranh chấp quyền sở hữu nhưng chưa được làm rõ về tình trạng pháp lý, gây khó khăn cho giai đoạn thi hành án.  Tình trạng cán bộ, công chức trong các cơ quan tiến hành tố tụng, cơ quan thi hành án dân sự vi phạm các quy định về phòng, chống tham nhũng, tiêu cực, bị xử lý hình sự diễn ra còn nhiều.  Thời gian tới, Ủy ban Tư pháp đề nghị Chính phủ, các cơ quan tăng cường công tác thanh tra, kiểm tra, kiểm toán tập trung vào các lĩnh vực quản lý, sử dụng đất đai, xây dựng, đấu thầu, quản lý tài sản công, quản lý tài nguyên, khoáng sản... Nâng cao hơn nữa chất lượng, hiệu quả công tác phát hiện, xử lý tội phạm về tham nhũng, thu hồi tài sản tham nhũng. Tiếp tục vận động đầu thú, truy bắt các đối tượng bỏ trốn ra nước ngoài; tập trung chỉ đạo khắc phục những bất cập trong công tác giám định, định giá tài sản. Quan tâm đến các giải pháp chấn chỉnh, xử lý tình trạng làm việc cầm chừng, né tránh, đùn đẩy, sợ sai không dám làm trong cán bộ, đảng viên, nhất là cán bộ lãnh đạo, quản lý các cấp...", "author": "THÀNH CHUNG;TIẾN LONG", "date": "2024-11-26T11:13:30+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126110306548.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/doan-hong-phong-17325926699371652869464.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/37de2a4135ea8eb4d7fb-1732521192813290174496-17325400370201569804000.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/23/le-thi-nga-17296545557581703402931.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/lethinga-1732586900956992164867-0-0-488-780-crop-17325871830112023823030.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": []}