{"postId": "20241128113034937", "title": "Quốc hội thông qua thí điểm 5 giải pháp 'gỡ vướng' xử lý  án tham nhũng diện Ban Chỉ đạo theo dõi", "description": "Quốc hội đã thông qua nghị quyết thí điểm xử lý vật chứng, tài sản trong quá trình điều tra, truy tố, xét xử một số vụ việc, vụ án hình sự.", "content": "Sáng 28-11, với 450/455 đại biểu có mặt tán thành, Quốc hội biểu quyết thông qua nghị quyết về thí điểm xử lý vật chứng, tài sản trong quá trình điều tra, truy tố, xét xử một số vụ việc, vụ án hình sự. Nghị quyết có hiệu lực thi hành từ 1-1-2025 và thực hiện trong 3 năm, trừ trường hợp Quốc hội có quyết định khác. Thời điểm nghị quyết hết hiệu lực thi hành mà biện pháp xử lý vật chứng, tài sản đã áp dụng theo quy định của nghị quyết chưa kết thúc thì được tiếp tục thực hiện cho đến khi có quyết định hủy bỏ của cơ quan tiến hành tố tụng hoặc có bản án, quyết định của tòa án có hiệu lực pháp luật. Nghị quyết quy định 5 biện pháp xử lý vật chứng, tài sản, trong đó có 4 nhóm biện pháp áp dụng đối với vật chứng, tài sản đã thu giữ, tạm giữ, kê biên, phong tỏa.  Một nhóm biện pháp áp dụng có tính chất “khẩn cấp tạm thời”, có thể áp dụng ngay ở giai đoạn giải quyết nguồn tin về tội phạm là “tạm ngừng giao dịch; tạm dừng việc đăng ký, chuyển quyền sở hữu, sử dụng tài sản”.  Nghị quyết quy định khi có căn cứ cho rằng cần phải ngăn chặn việc người bị buộc tội hoặc tổ chức, cá nhân khác có hành vi chuyển quyền sở hữu, quyền sử dụng, tẩu tán, hủy hoại tài sản liên quan đến vụ việc, vụ án, cơ quan tiến hành tố tụng có thể áp dụng biện pháp tạm ngừng giao dịch, tạm dừng việc đăng ký, chuyển quyền sở hữu, quyền sử dụng đối với tài sản đó. Trường hợp tài sản có thể chia tách được chỉ tạm ngừng giao dịch, tạm dừng việc đăng ký, chuyển quyền sở hữu, quyền sử dụng đối với phần tài sản có giá trị tương ứng với mức có thể bị phạt tiền, bị tịch thu tài sản hoặc bồi thường thiệt hại; Trong thời hạn 2 tháng, kể từ ngày ra quyết định áp dụng biện pháp tạm ngừng giao dịch, tạm dừng việc đăng ký, chuyển quyền sở hữu, quyền sử dụng tài sản, cơ quan tiến hành tố tụng có trách nhiệm kiểm tra, xác minh. Trường hợp có đủ căn cứ, điều kiện theo quy định của Bộ luật Tố tụng hình sự, cơ quan tiến hành tố tụng ra ngay quyết định áp dụng biện pháp thu giữ, tạm giữ, kê biên, phong tỏa đối với tài sản. Trường hợp không đủ căn cứ, điều kiện thu giữ, tạm giữ, kê biên, phong tỏa, cơ quan tiến hành tố tụng ra ngay quyết định hủy bỏ biện pháp tạm ngừng giao dịch, tạm dừng việc đăng ký, chuyển quyền sở hữu, quyền sử dụng tài sản đã áp dụng. Trường hợp phức tạp mà chưa thể kết thúc việc kiểm tra, xác minh để xử lý trong thời hạn quy định thì viện trưởng viện kiểm sát cùng cấp hoặc viện trưởng viện kiểm sát có thẩm quyền có thể gia hạn một lần thời hạn áp dụng biện pháp tạm ngừng giao dịch, tạm dừng việc đăng ký, chuyển quyền sở hữu, quyền sử dụng tài sản nhưng không quá 2 tháng. Trình bày báo cáo giải trình, tiếp thu, chỉnh lý dự thảo nghị quyết của Ủy ban Thường vụ Quốc hội, Chủ nhiệm Ủy ban Tư pháp Lê Thị Nga cho hay đa số ý kiến tán thành quy định phạm vi thí điểm các biện pháp xử lý vật chứng, tài sản áp dụng trong quá trình giải quyết nguồn tin về tội phạm, khởi tố, điều tra, truy tố, xét xử. Một số ý kiến đề nghị không nên áp dụng thí điểm ở giai đoạn “tiền tố tụng” (giải quyết nguồn tin tội phạm), chỉ nên thí điểm các biện pháp xử lý vật chứng, tài sản đã được kê biên, phong tỏa. Về nội dung này, Ủy ban Thường vụ Quốc hội theo quy định tại Bộ luật Tố tụng hình sự, giai đoạn khởi tố vụ án bắt đầu từ thời điểm cơ quan tiến hành tố tụng tiếp nhận, giải quyết tố giác, tin báo về tội phạm, kiến nghị khởi tố và có quyền thu giữ vật chứng, đồ vật, tài liệu.  Còn vụ việc là quá trình giải quyết nguồn tin về tội phạm để xem xét, quyết định việc khởi tố vụ án hình sự.  Vì vậy, việc áp dụng biện pháp xử lý vật chứng, tài sản ngay từ giai đoạn giải quyết nguồn tin về tội phạm là phù hợp với nguyên tắc của bộ luật này. Quy định này đã được cơ quan chủ trì soạn thảo, cơ quan chủ trì thẩm tra và các cơ quan hữu quan cân nhắc kỹ nhằm thể chế hóa đầy đủ kết luận 87 của Bộ Chính trị.  Liên quan đến phạm vi điều chỉnh của dự thảo nghị quyết, một số ý kiến đề nghị mở rộng phạm vi thí điểm áp dụng đối với cả vụ việc, vụ án hình sự thuộc diện theo dõi, chỉ đạo của Ban Chỉ đạo cấp tỉnh. Ý kiến khác đề nghị mở rộng áp dụng đối với các vụ việc, vụ án rất nghiêm trọng, đặc biệt nghiêm trọng được quy định trong Bộ luật Hình sự. Các biện pháp xử lý vật chứng, tài sản được thí điểm theo nghị quyết này là cơ chế mới, chưa được quy định trong pháp luật tố tụng hình sự.  Để bảo đảm thận trọng khi tổ chức thực hiện, phạm vi thí điểm chỉ nên giới hạn trong các vụ việc, vụ án hình sự thuộc diện Ban Chỉ đạo Trung ương theo dõi, chỉ đạo.", "author": "THÀNH CHUNG", "date": "2024-11-28T12:01:20+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128113034937.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/qh12-1732767978587953271569.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/202411280957217608-z6076541600383-5e1865ea85b08d63840562a3e6717fac-17327654391961488824714-60-0-1310-2000-crop-1732765443681605569436.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/202410300828288557z5980820874881457a768f45d88e7a76ff28ee366ca4e9-17302588561161577592500-0-0-488-780-crop-1730258965564199920083.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}