{"postId": "20241124195614932", "title": "Hezbollah tấn công Israel bằng hàng chục tên lửa và drone", "description": "Hezbollah tuyên bố đã phóng hàng chục tên lửa và máy bay không người lái (drone) vào Israel, tập trung vào Tel Aviv và các mục tiêu quân sự ở miền nam.", "content": "Theo tuyên bố của Hezbollah, nhóm vũ trang này lần đầu tiên thực hiện \"một cuộc không kích bằng hàng loạt drone nhắm vào căn cứ hải quân Ashdod\" ở miền nam Israel trong ngày 24-11. Hezbollah cũng cho biết đã tiến hành một chiến dịch khác nhắm vào \"mục tiêu quân sự\" tại Tel Aviv bằng \"hàng loạt tên lửa tiên tiến và drone\". Quân đội Israel không bình luận về các tuyên bố của Hezbollah. Tuy nhiên, nước này cho hay còi báo động không kích đã vang lên tại nhiều khu vực ở miền trung và miền bắc đất nước, bao gồm cả vùng ngoại ô Tel Aviv. Theo thông tin từ phía Israel, khoảng 70 vật thể đã được bắn vào miền bắc nước này trong ngày 24-11, một số trong đó đã bị hệ thống phòng không đánh chặn. Lực lượng cứu hộ Israel thông báo đã hỗ trợ y tế cho hai người, trong đó có một phụ nữ 70 tuổi bị thương nhẹ. Quân đội Israel và cảnh sát tiếp tục tìm kiếm các vị trí bị tấn công và xác minh các mảnh vỡ từ những vật thể bị đánh chặn. Trong một diễn biến khác cùng ngày, quân đội Lebanon thông báo một binh sĩ của họ đã thiệt mạng và 18 người khác bị thương, bao gồm nhiều trường hợp nguy kịch, trong một cuộc tấn công của Israel nhắm vào cơ sở quân sự tại khu vực miền nam Amriyeh. Tuyên bố của quân đội Lebanon nêu rõ: \"Một binh sĩ đã hy sinh và 18 người khác bị thương nặng do cuộc tấn công của Israel vào một cơ sở quân sự tại Amriyeh\". Sau gần một năm xảy ra các vụ giao tranh lẻ tẻ tại biên giới, Israel đã tăng cường các cuộc không kích nhắm vào mục tiêu của Hezbollah ở Lebanon kể từ ngày 23-9. Một tuần sau đó, Israel triển khai bộ binh tới miền nam Lebanon. Israel tuyên bố mục tiêu là loại bỏ hoàn toàn Hezbollah và Hamas. Nhóm Hamas, lực lượng vũ trang Hồi giáo người Palestine, đã thực hiện vụ tấn công chưa từng có vào miền nam Israel vào ngày 7-10-2023, khiến xung đột tại Dải Gaza và khu vực biên giới Israel - Lebanon ngày càng leo thang.", "author": "MINH KHÔI", "date": "2024-11-24T20:13:09+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/24/tuoitre-nu-1-20241124195614932.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/thiet-hai-o-israel-17324529220801488817131.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/lebanonbaalbektempleofbacchus-1732005902275763889732-159-265-686-1108-crop-17320063289971964656332.jpeg"], "vote react list": {"stars": 0, "likes": 2, "loves": 5}, "comments": []}