{"postId": "20241125140617036", "title": "Sinh viên, học sinh được giảm nửa giá vé metro số 1, đăng ký ra sao?", "description": "Giảm giá vé cho học sinh, sinh viên là thông tin đang được bạn đọc quan tâm xung quanh việc tàu metro số 1 dự kiến chạy thương mại từ ngày 22-12.", "content": "Đông đảo bạn đọc là phụ huynh, học sinh - sinh viên chia sẻ sắp tới sẽ chọn metro số 1 làm phương tiện chính đi học, đi làm. Tuy nhiên, họ mong muốn được giải đáp cụ thể học sinh - sinh viên được giảm giá vé metro số 1 ra sao và cách thức đăng ký thế nào? Mới đây, UBND TP.HCM đã ra quyết định chốt giá vé tuyến metro số 1, trong đó vé lượt (để người dân đi trên một tuyến trong một ngày) đối với người dùng tiền mặt có giá từ 7.000 - 20.000 đồng (tùy theo quãng đường). Còn người dân mua vé lượt không dùng tiền mặt, mức giá vé từ 6.000 - 19.000 đồng. Giá vé theo thời gian, vé một ngày là 40.000 đồng/người (không giới hạn số lượt đi lại trong ngày), giá vé 3 ngày 90.000 đồng/người (không giới hạn số lượt đi lại trong 3 ngày). Đối với vé tháng, hành khách phổ thông 300.000 đồng/người (không giới hạn số lượt đi lại trong tháng), còn trường hợp là học sinh, sinh viên thì 150.000 đồng/người. Như vậy theo quyết định này, trường hợp là học sinh và sinh viên được ưu tiên miễn giảm 50% giá vé tháng.  Công ty TNHH một thành viên Đường sắt đô thị số 1 (đơn vị vận hành tuyến metro số 1) có trách nhiệm công khai niêm yết thông tin về giá vé tại các ga của đường sắt đô thị và công bố trên phương tiện thông tin đại chúng, hoặc trên trang thông tin điện tử của công ty trước thời điểm áp dụng. Đồng thời thực hiện giá vé theo đúng đối tượng theo quyết định này và chấp hành đúng các quy định hiện hành của Nhà nước về quản lý vé.  Trung tâm Quản lý giao thông công cộng TP.HCM nhận định việc có chính sách miễn giảm, khuyến khích người dân đi metro góp phần thu hút người dân chọn đi phương tiện công cộng nhiều hơn, giảm bớt xe cá nhân, hướng tới kéo giảm ùn tắc giao thông... Với lượng lớn các trường học dọc và lân cận tuyến metro số 1, việc miễn giảm này được rất nhiều người quan tâm, đặc biệt là cách thức đăng ký vé thế nào trong những ngày cận kề tuyến tàu điện đầu tiên của thành phố sắp hoạt động chính thức. Liên quan vấn đề trên, Sở Giao thông vận tải TP.HCM, đơn vị vận hành, cho biết các nội dung liên quan về đối tượng áp dụng chính sách hỗ trợ giá vé (người có công với cách mạng, người khuyết tật, người cao tuổi, trẻ dưới 6 tuổi...) vẫn còn chờ Hội đồng nhân dân TP.HCM thông qua chủ trương. Về cách thức chung, cơ bản để đăng ký vé đối với học sinh và sinh viên sẽ phải có một trong những loại giấy tờ để xác minh bản thân thuộc đối tượng được ưu tiên. Cụ thể thẻ học sinh sinh viên, chứng minh thư/căn cước công dân... học sinh, sinh viên sẽ đến đăng ký trực tiếp tại quầy bán vé, tại đây nhân viên bán vé sẽ kiểm tra các loại giấy tờ nêu trên để xác thực đối tượng mua vé.  Sau đó nhân viên bán vé sẽ hướng dẫn hành khách mua vé tháng theo đúng quy định. Lưu ý, với vé tháng dành cho học sinh sinh viên thì vé chỉ có giá trị trong vòng 30 ngày kể từ ngày dùng. Hết hiệu lực phải đến quầy vé nhờ nhân viên hỗ trợ gia hạn thêm. Sở Giao thông vận tải TP.HCM cho biết người dân đi metro số 1 có nhiều cách để mua vé tàu như mua bằng tiền mặt hoặc qua tài khoản. Hiện nay sở đang xây dựng phương án giá vé liên thông giữa xe buýt và metro để trình UBND TP ban hành, tạo điều kiện thuận lợi cho người dân đi lại.", "author": "THU DUNG ;CHÂU TUẤN", "date": "2024-11-25T18:06:05+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125140617036.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-1732527915049341729734.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-1732527915066321339312.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/4/base64-17303447002511498452926-1730722787883757594024-0-0-718-1149-crop-17307228356391120413876.jpeg"], "vote react list": {"stars": 0, "likes": 3, "loves": 7}, "comments": [{"commentId": "4cd5735f-a0bf-4f26-ab64-329e90c6033a", "author": "Lan Le", "text": "Này nhé, đối với sinh viên học sinh khi mua vé chỉ cần đưa thẻ sinh viên là xong, người già và hộ nghèo, công nhân và cựu chiến binh thì xuất trình thẻ cưu chiến binh (như sinh viên học sinh) thế có phải tiện lợi mọi bề và không tốn thời gian cho mọi người?", "date": "2024-11-26T15:09:57.4803575", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "498160d6-8669-490d-9c5a-c3efb43f25a6", "author": "Lam", "text": "Sinh viên, học sinh hai đối tượng này nên giảm 100% giá vé mới đúng.", "date": "2024-11-26T10:22:17.1746082", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2322ce21-9cf5-4e0f-a181-a28976e1df9b", "author": "Quỳnh", "text": "Học sinh sinh viên nhìn mặt là biết rồi, việc gì phải bắt buộc đưa giấy tờ ra chứng minh nữa? Cứ quy định giảm giá vé cho người dưới 18 tuổi là gọn gàng biết bao nhiêu.", "date": "2024-11-26T10:21:11.4476094", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "84aaf9c1-1a91-4447-90d6-c37e4666258b", "author": "Dã Quỳ", "text": "Các con tôi dùng thẻ HS đi xe buýt nhiều khi còn bị nhân viên bán vé làm khó dễ, có thái độ cư xử như thể tiếp cận kẻ gian.", "date": "2024-11-25T21:27:50.4006001", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "20a64cb5-a834-40a3-b3ce-2c2e15804500", "author": "ryul****@gmail.com", "text": "Đó là xe buýt, còn đi metro thì tất cả kiểm soát theo cổng điện tử và hiện đại, sẽ không gặp trường hợp này đâu.", "date": "2024-11-25T22:32:53.1976527", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "f0ef4ba1-27fd-4241-a1da-f0f0c8323b76", "author": "DucNguyen", "text": "Hãy minh bạch, hãy cho biết nơi đâu để tiếp cận.", "date": "2024-11-25T18:48:24.8205546", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}