{"postId": "20241127091031086", "title": "Lạc lối với môn học lựa chọn - Kỳ 1: Hệ lụy của 'chọn món trên mâm'", "description": "Nhiều học sinh sau 1 học kỳ đã nhận ra sai lầm trong lựa chọn môn học ở lớp 10, nhưng có học sinh tận tới khi đăng ký môn thi tốt nghiệp ở lớp 12 mới nhận thấy mình 'lạc lối'.", "content": "Ở cấp THPT theo Chương trình giáo dục phổ thông 2018, thường gọi là Chương trình giáo dục phổ thông mới, ngoài 6 môn học bắt buộc (không kể hoạt động giáo dục bắt buộc), học sinh được chọn 4 trong số 9 môn học còn lại (nhóm môn học lựa chọn). Đây là thiết kế mềm dẻo, phân hóa mạnh hơn so với chương trình cũ nhằm giúp học sinh có định hướng nghề nghiệp tương lai. Nhưng điểm bất cập lại nằm ở chỗ thời điểm học sinh phải \"lựa chọn hướng đi cho tương lai\" - chọn môn học thuộc nhóm \"lựa chọn\" - thì các em lại thiếu thông tin, không được tư vấn kỹ.  Phần lớn các trường THPT vẫn chỉ để học sinh chọn theo các tổ hợp môn thuận lợi cho việc tổ chức của trường (phù hợp với số giáo viên, cơ sở vật chất và cách quản trị) chứ chưa thể cho học sinh lựa chọn hoàn toàn theo mong muốn, sở thích và định hướng nghề nghiệp. Có nghĩa chỉ có thể \"chọn món trên mâm\". Theo thiết kế từ đầu của Chương trình giáo dục phổ thông 2018, có 3 nhóm môn lựa chọn, mỗi nhóm có 3 môn. Học sinh được phép chọn 5 môn lựa chọn với điều kiện mỗi nhóm chọn ít nhất 1 môn. Quy định này nhằm để học sinh không chọn quá lệch về nhóm khoa học tự nhiên hay khoa học xã hội.  Nhưng sau khi môn lịch sử được đưa sang nhóm môn học bắt buộc ở thời điểm sát nút triển khai, các nhóm lựa chọn bị phá vỡ. Học sinh chọn 4 môn trong 9 môn học không kèm theo điều kiện như trước. Việc này dẫn tới tình trạng học sinh chọn lệch, nghiêng nhiều về nhóm môn khoa học xã hội, nhất là học sinh ở các vùng nông thôn, điều kiện dạy học không thuận lợi. Nhiều trường tổ chức 6 - 8 nhóm môn học lựa chọn, nhưng số lớp lựa chọn nhóm có 2 môn khoa học xã hội chiếm tỉ lệ cao (địa lý, giáo dục kinh tế và pháp luật). Trong số các môn còn lại, môn vật lý và tin học được lựa chọn nhiều hơn, các môn công nghệ và sinh học rất ít học sinh muốn chọn. Nhiều trường không tổ chức dạy mỹ thuật, âm nhạc do không có giáo viên và cũng ít học sinh có nhu cầu. Có trường không có học sinh chọn tổ hợp có môn công nghệ. Việc tổ chức lớp học theo nhóm môn học khác nhau của các nhà trường thường dựa trên khảo sát nhu cầu học sinh lớp 10 và điều kiện (giáo viên, phòng học). Nhiều trường ban đầu dự định tổ chức nhiều tổ hợp nhưng sau đó co lại dần, chỉ giữ những tổ hợp gần với khối thi đại học truyền thống. \"Mâm cơm ít món\" nên lựa chọn của học sinh cũng hạn chế hơn so với mục tiêu ban đầu của chương trình mới ở cấp học này. Theo một số liệu được các chuyên gia cung cấp tại tọa đàm nhìn lại 5 năm thực hiện Chương trình giáo dục phổ thông 2018 (do Hiệp hội các trường đại học cao đẳng Việt Nam tổ chức mới đây), các tỉnh Phú Thọ, Sơn La, Thanh Hóa, Quảng Bình, Gia Lai, Hậu Giang... có số học sinh chọn nhóm các môn học lý, hóa, sinh chỉ đạt 11 - 15% trong số học sinh lựa chọn môn học ở lớp 10. Tại Hà Nội và Đà Nẵng, nhu cầu chọn môn học cân bằng hơn giữa hai nhóm môn khoa học xã hội và khoa học tự nhiên. Nhưng số học sinh chọn nhiều môn khoa học xã hội hơn vẫn trội lên. Tại Hà Nội, môn vật lý và lịch sử được nhiều học sinh chọn hơn trong khi hóa, sinh, công nghệ... tỉ lệ lại thấp. TS Lê Đông Phương (Viện Khoa học giáo dục Việt Nam), khi khảo sát phục vụ đề tài tư vấn hướng nghiệp cho học sinh phổ thông, đã chia sẻ có những trường giáo viên lý, hóa chỉ còn 4 - 5 tiết/tuần vì có quá ít học sinh chọn học các môn này. Để đảm bảo đủ số tiết/tuần theo quy định, nhiều giáo viên phải làm kiêm nhiệm các công việc khác để quy đổi ra số tiết. Các chuyên gia cho rằng trong bối cảnh phải đẩy mạnh giáo dục STEM ở phổ thông, đầu tư mạnh mẽ hơn cho các ngành kỹ thuật công nghệ hiện nay thì tình trạng từ chối chọn lý, hóa, sinh với số đông học sinh THPT hiện nay là mối nguy. Chương trình giáo dục phổ thông 2018 đã triển khai 3 năm học, đủ thời gian để các nhà trường rút ra bài học từ thực tiễn để có thể điều chỉnh cách làm giúp cho học sinh có nhiều lựa chọn và cũng hướng đến việc cân bằng hơn trong lựa chọn môn học. Nhưng đặt ưu tiên vì người học, các trường phải chấp nhận những khó khăn. Cô Ngô Thị Thành, phó hiệu trưởng Trường THPT Phan Huy Chú (Hà Nội), chia sẻ cách sắp xếp của trường cố gắng hướng đến cá nhân hóa thời khóa biểu của mỗi học sinh. Theo cách đó, các lớp định hướng khoa học tự nhiên của trường này sẽ có các môn cố định (trong nhóm môn lựa chọn) là lý - hóa - sinh.  Ngoài ra, mỗi học sinh sẽ được chọn linh hoạt thêm môn lựa chọn thứ tư theo thời khóa biểu cá nhân với các môn giáo dục kinh tế và pháp luật, địa lý, tin học, công nghệ, âm nhạc, mỹ thuật. Lớp định hướng khoa học xã hội có các môn cố định là lịch sử, địa lý. Học sinh được chọn thêm môn thứ tư linh hoạt theo thời khóa biểu cá nhân với các môn vật lý, hóa học, sinh học, tin học, công nghệ. Với cách bố trí trên, năm học 2024 - 2025 trường chỉ có 29 lớp 10 cố định nhưng có những ngày số lớp đội lên 32. Có lớp sĩ số 40 nhưng có lớp chỉ 10, tùy theo các môn mà học sinh lựa chọn. Để bố trí linh hoạt và tăng cơ hội lựa chọn cho học sinh, việc thiết kế thời khóa biểu phải khoa học, tỉ mỉ và điều chỉnh linh hoạt. Ngoài ra cũng cần phải có điều kiện giáo viên và cơ sở vật chất tốt. Vì thế chỉ các trường công lập tự chủ và trường tư mới có khả năng làm được điều này. Cô Trần Thị Hải Yến, hiệu trưởng Trường THPT Trần Phú (quận Hoàn Kiếm, Hà Nội), cho biết muốn học sinh bớt \"lạc lối\" trong chọn môn thì cần sắp xếp nhiều lựa chọn và tư vấn kỹ. Trường THPT Trần Phú bố trí các lớp theo 8 - 10 nhóm môn lựa chọn. Trong số này có các nhóm định hướng khoa học tự nhiên, khoa học xã hội và nhóm tổng hợp có đầy đủ các môn học dành cho những học sinh chưa có định hướng rõ ràng từ lớp 10. \"Học sinh lớp 10 sẽ có 2 lựa chọn nhóm môn học. Ngoài ra những học sinh chưa có định hướng rõ ràng sẽ học các lớp theo nhóm môn tổng hợp. Sau 1 học kỳ hoặc 1 năm học các em có thể tìm hiểu thông tin về xét tuyển đại học, nghề nghiệp tương lai đồng thời cũng tự đánh giá khả năng của mình phù hợp với tự nhiên hay xã hội và quyết định điều chỉnh.  Những học sinh muốn chuyển đổi môn lựa chọn sẽ đăng ký với nhà trường và tổ tư vấn của trường sẽ hướng dẫn học sinh tự học, tạo điều kiện cho học sinh bổ sung kiến thức và kiểm tra vào trước năm học mới\", cô Yến cho biết. (còn tiếp)", "author": "VĨNH HÀ", "date": "2024-11-27T12:09:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127091031086.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/anh-thpt-bai-2-nam-tran-read-only-17326729072091369421990.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2022/7/23/giao-luu-16585378062581049354372-crop-16585382462701217944555.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-1732673102076993634593.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/nh-nk2-27-11-read-only-17326729072161053545979.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/1/9/phu-ly-16732628770982008618290-0-0-1280-2048-crop-16732630052011825272955.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 3}, "comments": [{"commentId": "7d498747-788e-40d2-ab38-0bdbb3827fc1", "author": "nhung", "text": "Ngày xưa học tất cả các môn thì ngày 4 hoặc 5 tiết/một buổi giờ giảm các môn chính theo ban thì lại thêm mấy môn phụ linh tinh cũng ngày 5 tiết, nếu không thì tách học buổi chiều (thêm vất vả cho học sinh, GV), THCS môn khoa học tự nhiên thì 3 giáo viên dạy 3 môn tách ra trong một cái tên KHTN, KHXH. Giáo dục muốn đổi gì thì nên xuống cơ sở mà lấy ý kiến. Học bạ nên bỏ xét hết đi vì rất tiêu cực.", "date": "2024-11-28T13:42:47.2760235", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cce8ef81-2b31-4628-a9a2-5f15d75749fe", "author": "Thái Uyên", "text": "Tôi thấy sinh viên vào năm 2-3 học chuyên ngành còn bỏ học vì không phù hợp, huống chi bắt học sinh THCS và THPT chọn ngành là một việc phù du.", "date": "2024-11-28T10:31:11.4768795", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "716ddb36-f0c2-4155-8239-027a046a0745", "author": "mai", "text": "Một thực trạng đáng báo động hiện nay là các em chọn những môn KHXH để dễ lấy điểm học bạ cao xét tuyển vào các trường đại học. Trong khi vào đó các em lại học nhiều môn KHTN nên chẳng biết gì, tư duy bị bào mòn sau 3 năm học không phải suy nghĩ nhiều", "date": "2024-11-28T10:05:23.7538228", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5384351f-32bb-46fa-a03d-6f834a246e6f", "author": "Anthanh121", "text": "Vì sao ư? Tôi nói cho các ông bà biết. Thi vào cấp 3 THPT chỉ thi Văn Toán Anh. Học sinh phụ huynh đa số đã bỏ các môn KHTN rồi vì quan điểm không thi không học nên mất gốc từ cấp THCS do đó lên cấp THPT học sinh đa số chọn tổ hợp KHXH.", "date": "2024-11-28T08:46:06.0393897", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "db57fbbb-2440-4fc2-8f0d-d83fd3b21643", "author": "ttdanh", "text": "Tôi thấy hại nhiều hơn lợi, học sinh bị lỗ hổng kiến thức như bài viết đã nêu.", "date": "2024-11-28T07:59:14.6080488", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "73a16328-7a85-4582-acb7-192bf49b1b93", "author": "Lĩnh Nguyên ", "text": "Ở trường nông thôn học sinh có 90% là đi xuất khẩu lao động và du học hình thức. Nên học sinh chọn môn nào học dễ có điểm thi tốt nghiệp là được. Vì học đại học ra rất khó có cơ hội việc làm. Con tôi học đại học dược 5 năm ra bây giờ đi thi để vào làm việc ở bệnh viện có được đâu. Có sức khỏe đi xuất khẩu kiếm tiền mua đất là ổn", "date": "2024-11-27T21:01:59.4684888", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7bafe7cc-c06b-4c47-a4e3-7aad575c0d33", "author": "Trương Vô Kị Kỉ Quỳnh Chi", "text": "Lứa học sinh học chương trình mới có nhiều người sẽ không đủ năng lực tính toán suy luận vì toán lý hoá đã bị coi nhẹ từ các lớp nhỏ, còn các môn khoa học xã hội thì chưa thực sự thoát khỏi tính chất \"môn học bài\".", "date": "2024-11-27T18:45:30.6896944", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bf3ca152-ef63-4793-85af-d87d87dd8153", "author": "Hai lúa chăn vịt,", "text": "Quý thầy thiết kế chương trình ra vẻ là những nhà \"giáo dục uyên bác\"! Rất khó tin chương trình mới sẽ thành công.", "date": "2024-11-27T18:44:54.1800804", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "16e4919e-a809-44b7-ae41-a962da979909", "author": "HNV", "text": "Thôi khó chọn các món ăn thì ta làm \"nồi lẩu\" vậy. Hướng nghiệp cũng nửa vời vì lựa chọn như vậy làm sao đáp ứng cho hàng trăm tổ hợp xét tuyển đại học. Cuối cùng là \"hướng thi\" hơn hướng nghiệp. Kinh nghiệm Trung Quốc thi tốt nghiệp đến 13 môn, còn xét tuyển  vào đại học kết hợp điểm thi tốt nghiệp 3 môn bất biến là Toán, Trung, và Ngoại ngữ và 3 môn tự chọn theo xếp hạng năng lực giao cho địa phương thực hiện riêng (xét 3 môn tự chọn này có thể xem như cách tiếp cận xét điểm học bạ). Vừa muốn giáo dục toàn diện vừa muốn định hướng nghề nghiệp cả 2 cái muốn này đều vô nghĩa với cách làm hiện nay và rất khổ cho học sinh và các trường.", "date": "2024-11-27T17:06:17.6580346", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 2, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "65bc413c-9d74-488d-b5dc-b1c539317415", "author": "anhhoa", "text": "Tôi thực sự tâm đắc với bài viết trên, các bất cập của CT giáo dục mới mà phụ huynh chúng tôi kêu khóc tới các trường khi tìm hiểu vào 10 (chọn trường đối với những bạn trúng cả chuyên), nhưng nhà trường không thể giải quyết được bởi không đủ giáo viên, thiếu cơ sở vật chất....Nếu muốn học thì có thể xem xét học thêm như vậy các cháu phải học với số thời gian tăng lên rất nhiều (đâu còn gọi làm giảm tải lực học cho trẻ), nhưng điểm học không có để xem xét hồ sơ. Có những trường THPT dù tổ chức học môn về định hướng nghề, nhưng lại không biết trường đại học chọn tổ hợp thi môn gì nên nhận được phản ánh tình trạng tổ hợp môn học bị hạn chế, đã ảnh hưởng đến lựa chọn nộp hồ sơ của HS vào các trường đại học, thì giáo viên cũng không hình dung và không hiểu. Vậy phải chăng đây là lỗi khâu chuẩn bị đã đầy đủ và sẵn sàng, đánh giá đủ tác động của triển khai CTGD mới hay chưa?", "date": "2024-11-27T14:08:43.9430244", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}