{"postId": "20241127100620273", "title": "Đoạn đường tiềm ẩn nguy cơ mất an toàn đặt biển báo tốc độ riêng", "description": "Với những đoạn đường có điều kiện bất lợi, tiềm ẩn nguy cơ mất an toàn giao thông, cơ quan quản lý đường bộ quyết định đặt biển báo tốc độ không theo quy định chung.", "content": "Đó là nội dung đáng chú ý trong thông tư số 38/2024/TT-BGTVT quy định về tốc độ và khoảng cách an toàn của xe cơ giới, xe máy chuyên dùng tham gia giao thông đường bộ đang được Bộ Giao thông vận tải ban hành, có hiệu lực từ 1-1-2025. Nhìn chung thông tư giữ nguyên quy định về tốc độ và khoảng cách trên đường bộ với các loại xe như quy định hiện hành. Cụ thể:  Với đường bộ trong khu vực đông dân cư:  tốc độ khai thác tối đa cho phép xe cơ giới (trừ xe máy chuyên dùng, xe gắn máy và các loại xe tương tự) là 60km/h với đường đôi, đường một chiều có từ hai làn xe cơ giới trở lên; 50km/h với đường hai chiều, đường một chiều có một làn xe cơ giới. Với đường bộ ngoài khu vực đông dân cư:  tốc độ khai thác tối đa vẫn giữ nguyên như hiện nay: Với đường  cao tốc:  phải đặt biển báo tốc độ khai thác tối đa và tối thiểu. Tốc độ khai thác tối đa cho phép các loại xe cơ giới, xe máy chuyên dùng trên đường cao tốc là 120km/h. Tốc độ tối thiểu cho phép trên đường cao tốc là 60km/h. Trường hợp đường cao tốc có tốc độ thiết kế 60km/h thì tốc độ khai thác tối thiểu thực hiện theo phương án tổ chức giao thông được cấp có thẩm quyền phê duyệt. Ngoài quy định tốc độ chung như trên, thông tư cho phép Cục Đường bộ Việt Nam, Cục Đường cao tốc Việt Nam, UBND các tỉnh, thành phố chủ trì, phối hợp với lực lượng cảnh sát giao thông trên tuyến, UBND cấp huyện nơi có đoạn đường cần đặt biển báo tốc độ cho phép để xem xét, quyết định tốc độ khai thác cho phép và tổ chức thực hiện đặt biển báo tốc độ trong các trường hợp sau: Đường bộ đang khai thác nằm trong khu vực đông dân cư có điều kiện bất lợi (đường một chiều hoặc đường hai chiều có tổng bề rộng phần xe chạy nhỏ hơn 3m và tập trung công trình hạ tầng liên tiếp, sát mép phần xe chạy, tầm nhìn hạn chế).  Đường bộ đang khai thác nằm ngoài khu vực đông dân cư thuộc các đoạn đường cấp IV, cấp V, cấp VI và các đoạn đường theo cấp kỹ thuật A, B, C, D, đường khác có điều kiện bất lợi, tiềm ẩn nguy cơ xảy ra mất an toàn giao thông (bán kính đường cong nhỏ, đường cong liên tiếp, độ dốc dọc lớn, tầm nhìn hạn chế). Về khoảng cách an toàn giữa hai xe khi tham gia giao thông trên đường trong điều kiện mặt đường khô ráo, không có sương mù, mặt đường không trơn trượt, địa hình bằng phẳng, đường thẳng, tầm nhìn bảo đảm, thông tư vẫn giữ nguyên như hiện hành: Khi điều khiển xe chạy với tốc độ dưới 60km/h, tài xế phải chủ động giữ khoảng cách an toàn phù hợp với xe chạy liền trước xe của mình. Trong điều kiện trời mưa, có sương mù, mặt đường trơn trượt, đường có địa hình quanh co, đèo dốc, tầm nhìn hạn chế, tài xế phải điều chỉnh khoảng cách an toàn thích hợp, lớn hơn trị số ghi trên biển báo hoặc trị số được quy định như trên.", "author": "TUẤN PHÙNG", "date": "2024-11-27T10:28:26+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127100620273.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/toc-do-17326749951871018004855.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/toc-do-trong-khu-vuc-dong-dan-cu-1-1732675702206421555582.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/toc-do-ngoai-khu-vuc-dong-dan-cu-173267527904584207217.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/7/toc-do-1728293481825505699981-17-0-1267-2000-crop-1728293845704931575233.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/khoang-cach-toi-thieu-17326757517161785456888.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/2/6/toc-do-toi-da-17072269865311265671909-0-0-794-1271-crop-1707227005313249526852.png"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": [{"commentId": "fc9f8d05-bbf0-4b96-8209-dd148f962568", "author": "binh", "text": "Phải cải tiến để không còn rủi ro và đảm bảo an toàn cho giao thông chứ, còn cái biển báo thì cũng chỉ là thông báo chưa kể có tài xế nào chịu nhìn và đọc không nữa!", "date": "2024-11-28T08:11:07.3828576", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3716a9fe-74b1-44d6-869e-915c27108fd6", "author": "Coc", "text": "Sao không gắn máy bắn tốc độ tự động?", "date": "2024-11-27T12:16:41.0717531", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}