{"postId": "20241125114351961", "title": "Tu viện Phật giáo ở Thái Lan dùng 41 thi thể để thiền định", "description": "Một tu viện Phật giáo ở Thái Lan đang bị điều tra sau khi cảnh sát phát hiện 41 thi thể nghi được sử dụng cho mục đích thiền định tại cơ sở này.", "content": "Một sĩ quan cảnh sát Thái Lan cho biết 41 thi thể đã được tìm thấy tại tu viện Pa Nakhon Chaibovorn ở tỉnh Phichit của nước này vào hôm 23-11, AFP đưa tin hôm 24-11. \"Các thi thể có kèm theo giấy chứng tử và giấy hiến tặng\", sĩ quan cảnh sát này thông tin, đồng thời cho biết chưa có cáo buộc nào được đưa ra. Ông cũng nói thêm là cảnh sát đang liên lạc với thân nhân của những người đã khuất để xác nhận rằng các thi thể được hiến tặng một cách tự nguyện: \"Chúng tôi cũng đang cố gắng xác minh rằng không có thi thể nào bị đánh cắp\". Hôm 20-11, 12 thi thể cũng được phát hiện tại một tu viện khác thuộc tỉnh lân cận Kamphaeng Phet. Người đứng đầu tu viện tỉnh Phichit, ông Phra Ajarn Saifon Phandito, nói với kênh truyền hình PBS của Thái Lan rằng việc sử dụng xác chết là một phần của \"kỹ thuật thiền\" mà ông đã phát triển. \"Nhiều người đến đây để học là trụ trì và những nhà sư này truyền đạt kiến thức cho nhau. Tôi không biết có bao nhiêu người đã áp dụng kỹ thuật của tôi\", ông nói. Ông cũng tiết lộ với một phương tiện truyền thông khác rằng \"học viên thiền định trong các căn lều có quan tài chứa thi thể\".  Cảnh sát tỉnh Phichit cho biết họ đang làm việc với chính quyền ở các tỉnh khác để điều tra mức độ phổ biến của phương pháp thiền này. Theo báo Bangkok Post, Văn phòng Phật giáo quốc gia Thái Lan đã được yêu cầu đánh giá những tuyên bố của tu viện liên quan đến việc rèn luyện tinh thần và nghi lễ, vốn có thể mâu thuẫn với các nguyên tắc của Phật giáo. Ông Kom Pattarakulprasert - giám đốc Văn phòng Phật giáo tỉnh Phichit - đã đến quan sát các buổi thiền định. Ông cho biết việc đưa thi thể người đã khuất vào các buổi thiền là một việc mới và khác thường. \"Tôi đã hỏi ông Phra Ajarn Saifon Phandito rằng có bất kỳ thi thể nào không và được trả lời là không có. Nhưng khi báo chí phát hiện ra 41 thi thể, tôi đã rất ngạc nhiên trước những câu chuyện mâu thuẫn. Tôi sẽ thảo luận với người đứng đầu giới tăng lữ địa phương về việc liệu cách thực hành này có phù hợp hay không\", ông Pattarakulprasert chia sẻ.", "author": "THANH HIỀN", "date": "2024-11-25T12:00:39+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125114351961.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/c12907430790-1732509172557808797825.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/5356925-1732509599040468838259.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/3/21/c12565356230508060851-1711014521947746570825-18-0-956-1500-crop-1711014645352528398617.jpeg"], "vote react list": {"stars": 0, "likes": 6, "loves": 11}, "comments": []}