{"postId": "20241122121059797", "title": "Đòi mở cửa ở độ cao 9.200m, người đàn ông bị dùng băng dính trói lại trên máy bay", "description": "Một người đàn ông cố tình mở cửa máy bay ở độ cao 9.200m đã bị một nhóm hành khách cùng phi hành đoàn khống chế và dùng băng dính trói lại trên máy bay.", "content": "Theo Đài CNN, ngày 21-11, một hành khách cố tình quấy rối và đòi mở cửa máy bay ở độ cao 30.000 feet (tương đương khoảng 9.200m) đã bị một nhóm hành khách và phi hành đoàn khống chế và dùng băng dính trói lại trực tiếp trên máy bay.  Trên chuyến bay mang số hiệu American Airlines 1915 đi từ Milwaukee đến Dallas-Fort Worth (Mỹ) vào ngày 20-11, một nam hành khách đã liên tục nói với tiếp viên hàng không ở khu vực cửa trước rằng anh ta muốn và cần phải thoát khỏi máy may ngay lập tức, báo cáo từ Cục An ninh sân bay quốc tế Dallas Fort Worth cho biết. Khi người đàn ông này trở nên kích động và tình huống ngày càng căng thẳng hơn, tiếp viên đã gọi ra phía sau máy bay báo cáo và ra hiệu cho những hành khách gần đó hỗ trợ. Sau đó, khi nữ tiếp viên đứng chắn giữa cửa thoát hiểm và hành khách gây rối, người này đã lao về phía cô, làm cô bị thương ở cổ và tay. Lúc này, một số hành khách gần đó đã đến can thiệp và ngăn nam hành khách mở cửa máy bay, trong đó có anh Doug McCright, người sau đó đã trực tiếp chia sẻ với Đài CNN về tình huống xảy ra. Anh McCright đã ôm chặt vị khách gây rối từ phía sau và ghì anh ta xuống đất. “Anh ta rất quyết tâm rời khỏi máy bay\", McCright nói. “Nhưng tôi cũng rất quyết tâm không cho phép anh ta làm điều đó”. Nhóm hành khách sau đó đã lấy băng dính quấn tay, chân kẻ quấy rối, sau đó giữ chặt anh ta trong 30 phút còn lại của chuyến bay. Cục Điều tra liên bang Mỹ (FBI) và nhân viên an ninh sân bay đã bắt giữ người đàn ông sau khi máy bay hạ cánh an toàn và đưa anh ta đi giám định tâm lý, báo cáo cho biết. \"An toàn và bảo mật của hành khách cũng như phi hành đoàn là điều chúng tôi luôn ưu tiên hàng đầu. Vì vậy, chúng tôi xin chân thành cảm ơn đội ngũ bay và các hành khách đã cố gắng xoay sở trong tình huống khó khăn như vậy\", Hãng hàng không American Airlines chia sẻ trong một tuyên bố được đưa ra sau đó.", "author": "HÀ ĐÀO", "date": "2024-11-22T13:08:21+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122121059797.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/afp202403121358307154v2highresamericanairlinestoreduceinternationalflights-173225130370325551334.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2019/8/7/cua-thoat-hiem-1565149932986761873576-crop-15651499864731260302930.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/5/27/33g979j-preview-16851654163011954870699-0-0-1125-1800-crop-16851656729951949402873.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 6}, "comments": [{"commentId": "1ec9b12a-f530-462d-bd02-e4822aa40cb2", "author": "Green Field", "text": "Nếu có ảnh chụp cảnh này vui lắm ha!", "date": "2024-11-22T14:19:42.3036311", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}