{"postId": "20241113083743417", "title": "Xôn xao chuyện thi đánh giá năng lực năm 2025 chỉ dành cho học sinh lớp 12", "description": "Nhiều học sinh, phụ huynh lo lắng trước thông tin kỳ thi đánh giá năng lực Đại học Quốc gia TP.HCM năm 2025 chỉ dành cho học sinh lớp 12. Thực hư việc này ra sao?", "content": "Chiều qua 12-11, sau khi Đại học Quốc gia TP.HCM công bố cấu trúc bài thi đánh giá năng lực áp dụng từ năm 2025, trên mạng xã hội nhiều người bàn tán sôi nổi về kỳ thi này, trong đó có việc giới hạn độ tuổi thí sinh dự thi. 20h tối 12-11, trên fanpage \"Ôn thi đánh giá năng lực Đại học Quốc gia TP.HCM\" của một giáo viên ở TP.HCM (đang có hơn 68.000 người theo dõi) đăng tải thông tin ảnh chụp đoạn tin nhắn được cho là giữa thí sinh với fanpage Đại học Quốc gia TP.HCM hỏi về đối tượng dự thi kỳ thi đánh giá năng lực 2025. Trong phần trả lời thí sinh, fanpage Đại học Quốc gia TP.HCM cho biết: \"Kỳ thi đánh giá năng lực 2025 giới hạn độ tuổi, chỉ dành cho thí sinh lớp 12 xét tuyển các trường đại học\". Ngay lập tức thông tin này đã thu hút sự quan tâm của rất nhiều thí sinh và phụ huynh. Trong đó, hầu hết ý kiến tỏ ra bất ngờ, thậm chí bức xúc với việc này. \"Thí sinh tự do như tụi em đã và đang chuẩn bị sẵn sàng để ra chiến trường. Đại học Quốc gia TP.HCM làm vậy bịt con đường chinh phục đại học quá ạ\", một thí sinh chia sẻ. Nhiều học sinh, phụ huynh cũng liên tục gửi câu hỏi đến báo Tuổi Trẻ, thắc mắc: \"Mấy năm nay không có quy định giới hạn độ tuổi thí sinh dự thi mà sao năm nay đẻ ra cái luật kỳ lạ này?\". Sở dĩ quy định về đối tượng thí sinh dự thi được quan tâm vì thông tin cấu trúc bài thi đánh giá năng lực Đại học Quốc gia TP.HCM từ năm 2025 được điều chỉnh phù hợp với chương trình giáo dục phổ thông 2018.  Nhiều người nghĩ rằng các thí sinh tự do năm 2025 (tốt nghiệp THPT từ năm 2024 trở về trước) không học chương trình giáo dục phổ thông mới nên sẽ bị hạn chế dự thi đánh giá năng lực 2025. Sáng 13-11, trao đổi với phóng viên Tuổi Trẻ Online về việc này, TS Nguyễn Quốc Chính - giám đốc Trung tâm Khảo thí và đánh giá chất lượng đào tạo Đại học Quốc gia TP.HCM - cho biết: \"Đối tượng của kỳ thi đánh giá năng lực Đại học Quốc gia TP.HCM luôn là \"người đủ điều kiện để thi/xét tuyển vào đại học, cao đẳng\".  Chi tiết đã được công bố trong các quy định chính thức của Đại học Quốc gia TP.HCM. Năm 2025 cũng không thay đổi so với các năm trước\". Trả lời thắc mắc học sinh lớp 11 năm học 2024 - 2025 có được phép đăng ký dự thi các kỳ thi đánh giá năng lực năm 2025 để thử sức hoặc bảo lưu kết quả để xét tuyển năm sau, ông Chính cho hay: \"Học sinh lớp 11 không thuộc đối tượng dự thi. Từ khi bắt đầu tổ chức kỳ thi đánh giá năng lực vào năm 2018, Đại học Quốc gia TP.HCM đã quy định rõ điều này\".", "author": "TRẦN HUỲNH", "date": "2024-11-13T08:50:02+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/13/tuoitre-nu-1-20241113083743417.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/thi-danh-gia-nang-luc-2024-17314614184701964871410.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/photo-1731461383377-1731461384408167437876.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/dai-hoc-quoc-gia-tphcm-thi-danh-gia-nang-luc-1731402962319979081485.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 6}, "comments": [{"commentId": "f4581a95-4d9c-4591-b101-5acb5886d2a9", "author": "Qa", "text": "Cho hs lớp 11 thi là phạm luật, khuyển kích học thêm, học trước chương trình, khuyến khích học để thi.", "date": "2024-11-13T18:41:33.7231654", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2f0eb1e7-d308-482f-941a-8ab380150ad0", "author": "Mai Anh", "text": "Chỉ học sinh lớp 12 mới được thi đánh giá năng lực! Tôi nghĩ đó là điều cần thiết...", "date": "2024-11-13T14:03:33.2668546", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}]}