{"postId": "20241118101520987", "title": "Hội tụ tinh hoa khoa học thế giới tại VinFuture 2024", "description": "Quỹ VinFuture chính thức công bố lịch trình Tuần lễ Khoa học công nghệ và lễ trao giải VinFuture 2024 diễn ra từ ngày 4 đến 7-12 tại Hà Nội với tâm điểm là lễ vinh danh các nhà khoa học có thành tựu xuất sắc.", "content": "Đây là chuỗi sự kiện có tầm vóc quốc tế, hội tụ nhiều tên tuổi khoa học xuất sắc thế giới trong các lĩnh vực như khoa học vật liệu, trí tuệ nhân tạo (AI), ô nhiễm không khí và nghiên cứu môi trường... đang góp phần phụng sự cho cuộc sống của hàng triệu người trên toàn cầu. Năm nay, VinFuture chọn thông điệp \"Bứt phá kiên cường\" với ý nghĩa thông qua cánh cửa khoa học công nghệ, nhân loại bứt phá qua những khó khăn để dựng xây cuộc sống thịnh vượng hơn. Khởi đầu chuỗi sự kiện là tọa đàm \"Khoa học vì cuộc sống\", diễn ra trong hai ngày 4 và 5-12 với bốn phiên: \"Vật liệu cho tương lai bền vững\", \"Triển khai AI trong thực tế\", \"Ô nhiễm không khí và giao thông: Cơ hội và thách thức cho Việt Nam và thế giới\" và \"Những đổi mới trong chăm sóc sức khỏe tim mạch và điều trị đột quỵ\". Chuỗi tọa đàm khoa học quy tụ các diễn giả là các nhà khoa học hàng đầu thế giới như giáo sư Yann LeCun (phó chủ tịch và giám đốc khoa học AI tại Meta, đồng thời là giáo sư Silver tại Đại học New York, Mỹ), giáo sư Seth Marder (giám đốc Viện Năng lượng tái tạo và bền vững - tổ chức liên kết giữa Đại học Colorado - Boulder và Phòng thí nghiệm quốc gia về năng lượng tái tạo Mỹ - NREL), giáo sư Yafang Cheng (giám đốc khoa hóa học Aerosol tại Viện Hóa học Max Planck, Đức) và giáo sư Valery Feigin (giáo sư thần kinh học và dịch tễ học, giám đốc Viện Nghiên cứu đột quỵ và khoa học thần kinh ứng dụng quốc gia, Đại học Công nghệ Auckland, New Zealand)... Song song với các tọa đàm khoa học, \"Chuỗi đối thoại khám phá tương lai VinFuture\" sẽ là cầu nối quan trọng để kết nối các nhà khoa học hàng đầu thế giới với các viện nghiên cứu, trường đại học và doanh nghiệp tại Việt Nam. Tối 6-12, lễ trao giải VinFuture 2024 - tâm điểm được giới khoa học toàn cầu trông đợi - sẽ diễn ra tại Nhà hát Hồ Gươm. Đây là thời khắc quan trọng để vinh danh những phát minh và công nghệ đột phá, được lựa chọn từ gần 1.500 dự án nghiên cứu đề cử bởi hơn 9.000 đối tác đến từ hơn 80 quốc gia và vùng lãnh thổ trên thế giới. Ngay sau lễ trao giải là sự kiện \"Chào tương lai: Giao lưu cùng chủ nhân giải thưởng VinFuture 2024\" diễn ra vào cả ngày 7-12.  Tại đây, các chủ nhân giải thưởng sẽ dành buổi sáng để chia sẻ những kiến thức sâu rộng và câu chuyện truyền cảm hứng về hành trình nghiên cứu với công chúng và cộng đồng khoa học Việt Nam.  Buổi chiều sẽ là những phần trình bày theo từng chủ đề khoa học đối với các nhà khoa học trẻ tiêu biểu và những doanh nghiệp quan tâm việc ứng dụng các thành quả nghiên cứu vào thực tiễn. Một điểm nhấn đặc biệt khác của chuỗi sự kiện năm nay chính là lần đầu tiên quỹ VinFuture tri ân các nhà khoa học là đối tác đề cử chính thức của giải thưởng. Các nhà khoa học sẽ chia sẻ về động lực tham gia đề cử cho giải thưởng, được thuyết phục bởi tầm nhìn sâu rộng và sứ mệnh cao cả mà VinFuture hướng tới. Theo đại diện VinFuture, sau bốn năm hoạt động, giải thưởng VinFuture đã ngày càng khẳng định vị thế là một trong những giải thưởng khoa học uy tín với tầm nhìn tương đồng các giải thưởng danh giá lâu đời.  \"Giải thưởng không chỉ là cầu nối giữa các trí tuệ kiệt xuất thế giới với cộng đồng khoa học trong nước mà còn đóng vai trò quan trọng trong việc thúc đẩy, truyền cảm hứng, tạo động lực cho sự phát triển của nền khoa học công nghệ nước nhà\", đại diện VinFuture chia sẻ.", "author": "HIẾU GIANG", "date": "2024-11-18T10:41:16+07:00", "category": "Khoa học", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118101520987.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/quy-vinfuture-read-only-17318993803172082997193.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/photo-2-4-1710411271989154771864-17314921341261507360161-0-0-750-1200-crop-1731492143243724264441.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/2/anh-1-14-1714642442290721612692.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/cao-duc-phat-17313095908111306582623-135-259-437-742-crop-17314095435952027216154.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 2}, "comments": [{"commentId": "00b9608e-336a-4512-85b4-5a08124b9fa4", "author": "Anh Tuấn Nguyễn", "text": "Làm sao đăng kí dự tọa đàm nhỉ?", "date": "2024-11-18T21:48:46.4488695", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6346fd40-7cc9-4a62-a956-4d3b2e471870", "author": "Vinh Lê ", "text": "Giải thưởng chất lượng và uy tín", "date": "2024-11-18T13:48:38.8239443", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5ea5fe70-b5d1-46d0-8f31-3db8b9a5519e", "author": "Hiền Hương", "text": "Năm nào cũng hóng giải Vinfuture, giải thưởng hiếm hoi về khoa học của VN mà mang tầm quốc tế", "date": "2024-11-18T13:48:38.8239441", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4b16afdd-4705-4a9e-a1da-2e228b3b73e0", "author": "Khoa Đăng", "text": "Giải thưởng tầm cỡ quốc tế do người Việt tổ chức, tôi theo dõi mấy năm nay, giải uy tín và là sân chơi tuyệt vời cho các nhà khoa học tên tuổi cũng như các nhà khoa học trẻ trên toàn thế giới", "date": "2024-11-18T13:48:38.8239436", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "06c2db81-78d2-48db-8711-c74ad2fe728a", "author": "Phùng Thu", "text": "Hình như giải này năm kia có người nhận giải Nobel quốc tế đúng không ạ, giải thưởng của Vin chất lượng tầm cỡ quốc tế, tự hào thật sự", "date": "2024-11-18T13:48:38.8239438", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "64d6f65e-b175-421c-aa12-f402b14a01b1", "author": "Chị em chúng mình", "text": "Giải thưởng uy tín thật sự, mỗi năm đều có những đổi mới và ngày càng được đánh giá cao, nhìn vào danh sách các giáo sư, nhà khoa học tầm cỡ thế giới đến với Vinfuture đã chứng minh điều đó. Chúc mừng Vingroup.", "date": "2024-11-18T12:07:31.2869825", "vote react list": {"loves": 8, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "16926089-80bc-4361-9452-d84c5dbd377f", "author": "Thanh Tuyền", "text": "Giải này hình như mấy năm trước người nhận giải năm nay đã đạt cả giải Nobel, quá là uy tín, thực sự cho thấy giải thưởng khoa học có tầm ảnh hưởng và có tầm nhìn tương đồng các giải thưởng danh giá lâu đời.", "date": "2024-11-18T12:07:31.2869811", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "066041d8-0ab1-412f-acb7-4ee26af93ab9", "author": "Ngọc Quỳnh", "text": "Nhiều hoạt động khoa học ý nghĩa, các nhà khoa học thế giới lại đổ về Vinfuture - Việt Nam sẽ càng có danh tiếng trên bản đồ khoa học hàn lâm thế giới,", "date": "2024-11-18T12:07:31.2869843", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}