{"postId": "20241120111433612", "title": "Mang 25kg ma túy bơi qua sông biên giới về Long An, nhận án tử hình", "description": "Sau lần đầu vận chuyển trót lọt 5 gói ma túy qua biên giới, Mển tiếp tục nhận đem 25kg ma túy bơi qua sông Cái Cỏ về Long An thì bị lực lượng biên phòng bắt giữ.", "content": "Ngày 20-11, Tòa án nhân dân tỉnh Long An đã tuyên phạt Trần Văn Mển (42 tuổi, ngụ ấp Cây Me, xã Hưng Điền, huyện Tân Hưng, Long An) mức án tử hình về tội vận chuyển trái phép chất ma túy. Theo cáo trạng, Mển làm nghề buôn bán cây kiểng, có đến casino Trâm Dồ ở Campuchia, gần biên giới tỉnh Long An nên quen biết với một người tại đây. Biết Mển cần tiền nên người này cho tiền mua xe máy và đưa một số điện thoại với một người khác ở Campuchia để Mển liên lạc. Đầu tháng 7-2024, Mển nhận được điện thoại thông báo \"có đồ\" để ở phía sau casino Trâm Dồ để đem về Việt Nam. Rạng sáng, Mển bơi qua sông Cái Cỏ (biên giới tự nhiên giữa Việt Nam và Campuchia ở huyện Tân Hưng) đến sau casino nhận 1 bịch nilon rồi bơi ngược sông đem về nhà.  Mở ra thấy trong bịch có chứa 5 gói màu xanh, biết là ma túy nên Mển đem cất vào tủ sắt trong nhà. Sau đó, Mển cầm số ma túy này giao cho một người chưa rõ lai lịch ở quận 12, TP.HCM. Lần giao hàng trót lọt này, Mển được trả công 40 triệu đồng. Đến tối 4-9, người ở Campuchia lại gọi điện Mển sang nhận ma túy, với tiền công 7 triệu đồng mỗi gói.  Khoảng 2h ngày 5-9, Mển lại bơi qua sông Cái Cỏ đến phía sau casino Trâm Dồ nhận 2 ba lô, bên trong chứa 25 gói ma túy đem về nhà. Sáng cùng ngày, trong lúc Mển đang chờ điện thoại để đi giao hàng thì bị lực lượng biên phòng phối hợp với công an địa phương mời làm việc.  Qua khám xét, 25 gói ma túy Mển đang cất giấu tại nhà gồm 15 gói loại Ketamine tổng trọng lượng 15kg, 10 gói loại Methamphetamine có tổng trọng lượng 10kg. Tại phiên tòa, mặc dù bị cáo thành khẩn khai báo, tỏ ra ăn năn hối cải, nhưng do đã phạm tội 2 lần, đặc biệt với số lượng ma túy rất lớn.  Hội đồng xét xử đã tuyên mức án tử hình theo đề nghị của viện kiểm sát.  Do bị cáo có hoàn cảnh khó khăn, còn 2 con nhỏ, nên chỉ buộc bị cáo nộp lại số tiền 40 triệu đồng thu lợi từ lần vận chuyển đầu, ngoài ra không có hình phạt bổ sung.", "author": "SƠN LÂM", "date": "2024-11-20T12:07:12+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120111433612.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-17320751681071186337230.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-1732077549205671851932.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/16/untitledtrtrt-17264603813311685585796-0-0-674-1078-crop-1726460432976932344456.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": []}