{"postId": "20241125175536234", "title": "Cảnh sát Campuchia khoe kỹ năng điều khiển chó nghiệp vụ học ở Việt Nam", "description": "Sau ba tháng sang Việt Nam học tập, đào tạo, hàng chục cán bộ, chiến sĩ cảnh sát Bộ Nội vụ Vương quốc Campuchia có dịp 'khoe' kỹ năng huấn luyện, sử dụng chó nghiệp vụ trong công tác tìm kiếm, truy bắt tội phạm.", "content": "Ngày 25-11, tròn 3 tháng cán bộ, chiến sĩ thuộc Bộ Nội vụ Vương quốc Campuchia tham gia khóa bồi dưỡng nghiệp vụ công tác huấn luyện, sử dụng chó nghiệp vụ tại Trung tâm Huấn luyện và Sử dụng động vật nghiệp vụ (Bộ tư lệnh Cảnh sát cơ động, Bộ Công an Việt Nam). Đến nay, các cán bộ chiến sĩ đã học được những kiến thức, kỹ năng cơ bản, chuyên sâu trong công tác huấn luyện, sử dụng chó nghiệp vụ. Trong tiết trời se lạnh, tại huyện Sóc Sơn (Hà Nội) - nơi Trung tâm Huấn luyện và Sử dụng động vật nghiệp vụ đóng quân, cán bộ, chiến sĩ cảnh sát Campuchia có dịp trình diễn, \"khoe\" kỹ chiến thuật huấn luyện chó nghiệp vụ được học tập tại Việt Nam. Các học viên cảnh sát Campuchia đã huấn luyện được chó nghiệp vụ các kỹ năng như làm theo hiệu lệnh; tìm kiếm đồ vật; phát hiện, ngăn chặn, truy đuổi, tấn công, bắt giữ, dẫn giải can phạm... Năm 2024, Trung tâm Huấn luyện và Sử dụng động vật nghiệp vụ đang giúp Bộ Nội vụ Vương quốc Campuchia đào tạo, huấn luyện 29 cán bộ, 29 chó nghiệp vụ. Khóa học kéo dài sáu tháng. Trong những năm qua, Bộ Công an Việt Nam đã giao Trung tâm Huấn luyện và Sử dụng động vật nghiệp vụ đào tạo giúp Bộ Nội vụ Vương quốc Campuchia 10 khóa huấn luyện, sử dụng chó nghiệp vụ, với tổng số 145 cán bộ và 140 chó nghiệp vụ. Đại tá Dương Đình Đoàn, giám đốc Trung tâm Huấn luyện và Sử dụng động vật nghiệp vụ, cho biết qua chương trình hợp tác quốc tế, kết thúc khóa đào tạo, các học viên Bộ Nội vụ Vương quốc Campuchia khi về nước đã phát huy rất có hiệu quả trong công tác sử dụng chó nghiệp vụ tham gia đấu tranh phòng chống tội phạm, giữ gìn an ninh trật tự.  \"Chó nghiệp vụ được huấn luyện tại Việt Nam đã được cảnh sát Campuchia sử dụng vào việc tuần tra, kiểm soát rất hiệu quả. Nhiều chuyên án thành công có sự đóng góp của chó nghiệp vụ\", đại tá Đoàn thông tin. Trung tá Kakada (30 tuổi) - phó trưởng Phòng hình sự, Cục Hình sự Bộ Nội vụ Vương quốc Campuchia - là một trong 29 cán bộ được cử sang đào tạo huấn luyện chó nghiệp vụ tại Việt Nam.  Xa gia đình, vợ con thấm thoát đã ba tháng, trung tá Kakada đã dần quen với môi trường học tập, huấn luyện tại Việt Nam. Ba tháng qua là những ngày thú vị, anh được học thêm nhiều kiến thức, kỹ năng phục vụ công việc làm cảnh sát hình sự của mình.  Kakada nhớ ngày đầu tiên được giao con béc giê sẽ đồng hành cùng mình suốt khóa huấn luyện. Thời điểm ấy anh có phần e ngại trước tiếng gầm gừ, sủa lớn của nó.  Thế nhưng chỉ vài ngày sau, bằng những kinh nghiệm do cán bộ công an Việt Nam truyền đạt, anh đã học được cách làm thân với chó nghiệp vụ.  Nửa khóa huấn luyện đã qua, Kakada đã học được cách huấn luyện chó thực hiện các kỹ năng cơ bản cần thiết của chó nghiệp vụ. Ba tháng tới, anh mong sẽ học được thêm nhiều kỹ năng mới để huấn luyện chó nghiệp vụ của mình \"thông minh, chuyên nghiệp hơn\". Trung tá Kakada nói rất vui, biết ơn khi được lãnh đạo, cán bộ Trung tâm Huấn luyện và Sử dụng động vật nghiệp vụ quan tâm, giúp đỡ, tạo nhiều điều kiện tốt về ăn ở, sinh hoạt, học tập, chăm lo sức khỏe cho các học viên Campuchia.  \"Chúng tôi được học chung cùng các cán bộ, chiến sĩ công an Việt Nam. Họ rất vui vẻ, hòa đồng, đoàn kết. Tôi được học tập kiến thức, kỹ năng, được trao đổi, giao lưu văn hóa, văn nghệ với các bạn Việt Nam\", Kakada nói và cho biết \"cảm ơn Nhà nước Việt Nam đã tạo điều kiện cho cảnh sát Campuchia sang học tập\".  \"Các thầy giáo Việt Nam đã tận tình hướng dẫn cho chúng tôi nhiều kinh nghiệm chăm sóc, huấn luyện, sử dụng chó nghiệp vụ. Khi về Campuchia, tôi cũng như đồng nghiệp sẽ sử dụng các kiến thức, kỹ năng này áp dụng vào việc truy bắt tội phạm, đặc biệt là tội phạm ma túy...\", Kakada chia sẻ. Trong khi đó thiếu úy Sok Chia, cảnh sát cơ động Hoàng gia Campuchia, chia sẻ rất vui khi được sang Việt Nam học tập. Đến nay, anh đã huấn luyện được một chó nghiệp vụ \"rất thông minh, hòa hợp\". \"Tôi xem con chó nghiệp vụ mình huấn luyện như con. Tôi hứa sẽ cố gắng lĩnh hội các kiến thức, kỹ năng về chuyên ngành huấn luyện chó trong công tác bắt tội phạm. Từ đó giữ gìn an toàn trật tự cho đất nước mình\", anh Sok Chia nói và cho hay rất vui mừng vì sau khi tốt nghiệp sẽ được mang chó nghiệp vụ do anh huấn luyện về Campuchia sử dụng.", "author": "DANH TRỌNG", "date": "2024-11-25T21:52:25+07:00", "category": "Nhịp sống trẻ", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125175536234.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-1732530799808565352654.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-17325438312221258579164.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-17325405762581159152798.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-1732540564194239156596.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/img7345-1732529812840328415571.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/img7363-17325298128441816730866.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/img7410-1732529812847244682527.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-17325307998911545347200.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/img7371-17325299049791486595415.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/img7376-17325299049841261962132.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/img7415-17325299049871266943544.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/img7442-17325299049921386228297.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/img7444-17325299735921255300318.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/img7453-1732529973596761457433.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/img7463-17325300773882023618394.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/img7483-1732530077391436499211.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/img7528-17325302746852085160740.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/img7541-17325302746882140986328.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/img7554-17325302746911866783831.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-17325437882431150780796.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-1732530799934911231088.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/21/d5e010cd-4f18-4c91-8969-5d4df6e18d70-17242419567431773715390-0-39-714-1181-crop-1724241963603413267955.jpeg"], "vote react list": {"stars": 0, "likes": 8, "loves": 7}, "comments": []}