{"postId": "20241121075548497", "title": "Khai phá tiềm năng hợp tác với Cộng hòa Dominica", "description": "'Tuổi đời' của quan hệ ngoại giao Việt Nam và Cộng hòa Dominica còn rất trẻ, chỉ đôi mươi vào năm 2025.", "content": "Nhưng chính sự trẻ trung này mở ra nhiều cơ hội hợp tác mới, với dư địa tiềm năng mà cả hai bên có thể khai thác để cùng phát triển và hưởng lợi. Về địa lý, Cộng hòa Dominica thuộc Bắc Mỹ; nhưng về không gian văn hóa và phát triển, nước này thuộc nhóm Mỹ Latin. Sự tương đồng về văn hóa, ngôn ngữ của các nước trong khu vực tạo thuận lợi cho Việt Nam thúc đẩy quan hệ thời gian qua. Là chuyên gia nghiên cứu kỳ cựu về Việt Nam và châu Á, TS Ruvislei González Saez thuộc Trung tâm Nghiên cứu chính sách quốc tế của Cuba, đã theo dõi sát chuyến công tác đến Mỹ Latin lần này của Thủ tướng Phạm Minh Chính, đặc biệt là chuyến thăm Cộng hòa Dominica.  \"Vào tháng 9, Tổng Bí thư Tô Lâm đã đến thăm Cuba. Cách đây hơn một tuần, Chủ tịch nước Lương Cường cũng đến thăm Chile và Peru, còn Thủ tướng Phạm Minh Chính vừa kết thúc chuyến công tác Brazil và đang thăm Cộng hòa Dominica. Đây là lần đầu tiên trong lịch sử quan hệ quốc tế của Việt Nam có nhiều chuyến thăm của lãnh đạo cấp cao đến khu vực này\", ông Ruvislei González nói với Tuổi Trẻ. Thực tế đó, theo ông Ruvislei González, \"không phải ngẫu nhiên\" và cho thấy Việt Nam ngày càng ưu tiên khu vực này trong bối cảnh hiện tại. Giống như Việt Nam, Peru và Chile là thành viên của Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP), Brazil là đối tác thương mại chính trong khu vực.  \"Chuyến thăm Cộng hòa Dominica đang mở ra một giai đoạn mới trong quan hệ của Việt Nam với vùng Caribê, bên cạnh mối quan hệ lịch sử với Cuba\", ông Ruvislei González khẳng định. Lý giải thêm về điều này, TS Lộc Thị Thủy thuộc Trung tâm nghiên cứu Mỹ Latin (Viện hàn lâm Khoa học xã hội Việt Nam) nhắc lại việc vào ngày 2-12-2022 Thủ tướng Chính phủ đã phê duyệt đề án \"Phát triển quan hệ giữa Việt Nam và các nước khu vực Mỹ Latin giai đoạn 2022 - 2026\". Triển khai đề án đó, năm 2023 Việt Nam đã hoàn tất việc thiết lập quan hệ với toàn bộ Mỹ Latin lục địa và Caribê khi thiết lập quan hệ với Bahamas. Các chuyến thăm gần đây, theo bà Thủy, cho thấy Việt Nam luôn kiên định đường lối đối ngoại độc lập, tự chủ; luôn coi trọng quan hệ với tất cả các nước và là bạn, là đối tác tin cậy. Quan hệ hữu nghị giữa Việt Nam và Cộng hòa Dominica trên thực tế đã bắt nguồn từ nền móng vững chắc do Chủ tịch Hồ Chí Minh và cố Tổng thống Juan Bosch xây dựng. Ông Juan Bosch là vị tổng thống đầu tiên của Cộng hòa Dominica. Năm 1965, ông đã gặp Bác Hồ khi sang Hà Nội dự Hội nghị các nước Mỹ Latin đoàn kết với Việt Nam. Theo Bộ Ngoại giao Việt Nam, Cộng hòa Dominica đánh giá cao thành tựu và vị thế của Việt Nam trong việc làm cầu nối nước này với khu vực Đông Nam Á và châu Á, mong muốn thúc đẩy hơn nữa quan hệ song phương.  Trong đó nhất là hợp tác trong các lĩnh vực dầu khí, năng lượng (với PVN), viễn thông (với Viettel), xây dựng nhà máy sản xuất xi măng, sứ vệ sinh (với Viglacera), xe điện (với VinFast), công nghệ thông tin và bán dẫn (với Viettel/FPT). \"Các nhà đầu tư Việt Nam đã có mặt tại Cuba và Haiti, do đó không khó để họ thúc đẩy hoạt động ở một thị trường gần đó là Cộng hòa Dominica. Hai nước có thể đạt được tiến triển trong tương lai về các hiệp định bảo hộ đầu tư, xóa bỏ thuế kép và thậm chí là khả năng ký kết một hiệp định thương mại tự do trong tương lai\", ông Ruvislei González nhận định. Đồng quan điểm, TS Lộc Thị Thủy cho biết bà cảm nhận được còn rất nhiều tiềm năng hợp tác cùng có lợi giữa hai bên. Thuận lợi lớn nhất là quan hệ giữa hai nước tốt đẹp, có nền tảng từ lịch sử.  Hai nước không có cạnh tranh lợi ích mà lại còn có nhiều lĩnh vực thế mạnh có thể bổ trợ cho nhau. Ngành sản xuất chỉ chiếm khoảng 20% GDP của Cộng hòa Dominica, phần lớn (hơn 60%) là dịch vụ, do đó đây là vùng đất tiềm năng cho hàng hóa Việt Nam. \"Việt Nam có nhiều lợi thế và kinh nghiệm có thể chia sẻ với các nước Mỹ Latin, như trong lĩnh vực sản xuất và an ninh lương thực. Việc tăng cường quan hệ là rất quan trọng nhằm đa dạng hóa thị trường, đối tác xuất khẩu và đưa quan hệ song phương ngày càng thực chất, hiệu quả\", bà Thủy nói.", "author": "DUY LINH", "date": "2024-11-21T08:42:00+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121075548497.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/tt-dominica-17321500492361250768339.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/thu-tuong-hop-bao-ch-dominica-1-17321344003372084353742-46-0-1296-2000-crop-17321359070721060550562.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": []}