{"postId": "20241114075401771", "title": "Tài sản đã cho, giờ đòi lại có được không?", "description": "Em tôi cho tôi một phần tài sản (cụ thể là tiền), nay người nhà của em đòi lại, vậy tôi có phải trả không?", "content": "Em tôi cho tôi một khoản tiền, tôi gộp với khoản để dành riêng gửi ngân hàng. Nay người nhà của em đòi tôi khoản tiền gửi ngân hàng vì cho rằng của họ, vậy tôi phải làm gì? Bạn đọc H.K.M. (TP.HCM) gửi câu hỏi tư vấn. Trước tiên, để giao dịch dân sự (ở đây là việc cho nhận tiền giữa em chị và chị) cần phải đảm bảo các điều kiện quy định tại điều 116 Bộ luật Dân sự năm 2015 như: Em chị phải đủ năng lực pháp luật, năng lực hành vi dân sự, phải tự nguyện và không vi phạm điều cấm, không trái đạo dức xã hội. Có thể hiểu đơn giản là: Em của chị đủ tuổi để chịu trách nhiệm về quyết định của mình, không bị hạn chế về mặt nhận thức, không bị tâm thần; tiền đó thuộc sở hữu của riêng em chị và việc cho nhận là tự nguyện, không bị ép buộc... thì việc cho nhận mới được pháp luật công nhận hiệu lực. Người nhà của em chị có quyền đòi lại tài sản (tiền nêu trên) nếu chứng minh được giao dịch cho nhận trên là không hợp pháp, ví dụ: trong tiền đó có phần của người nhà em chị, hoặc em chị bị lừa dối để cho tiền hay em chị bị hạn chế, không đủ năng lực hành vi dân sự… \"Trong trường hợp em chị mất năng lực hành vi dân sự, người nhà (nếu là người giám hộ hợp pháp) có quyền đòi lại. Việc người nhà em chị đòi lại tiền có thể được thực hiện thông qua thỏa thuận, thương lượng cùng chị; hoặc họ có thể khởi kiện tại tòa án; đồng thời, họ cũng phải chuẩn bị các chứng cứ, tài liệu để chứng minh cho yêu cầu khởi kiện này. Về phần chị, nếu vụ việc được giải quyết thông qua thỏa thuận thì chị cần xem xét tính hợp lý, hợp pháp, tình cảm gia đình mà có phương án trả hoặc không trả phù hợp.  Trường hợp có đơn khởi kiện tại tòa án có thẩm quyền, chị cần xem xét các chứng cứ kèm theo mà bên khởi kiện cung cấp, có ý kiến đồng ý hay không đồng ý với yêu cầu khởi kiện của họ; đồng thời phải chuẩn bị và cung cấp tài liệu, chứng cứ chứng minh việc chị được cho tiền là hợp pháp.  Dựa trên lý lẽ, chứng cứ hai bên cung cấp, tòa án sẽ quyết định chấp nhận hay không chấp nhận yêu cầu khởi kiện đòi tiền. \n", "author": "THỦY TIÊN", "date": "2024-11-14T07:55:19+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-20241114075401771.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/7/cd-ls-nguyen-phong-phu-nvcc-17124530685461197034471.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/6/26/tu-van-phap-luat-168774178557192333040.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 5}, "comments": [{"commentId": "8dcd4cae-0f20-4a8f-8d39-66010310ec24", "author": "Phương", "text": "Quy luật muôn thuở: mượn, vay - trả; cho, tặng - nhận hoặc không nhận. Không có cái cho - trả bạn ạ. Phân tích như luật sư trong bài trên đủ cả, nhưng chung quy là như vậy thôi.", "date": "2024-11-19T14:21:40.7264952", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e5635aee-8620-4f58-9752-d3e0945d2cda", "author": "Ben", "text": "Nếu gia đình em đang gặp khó khăn thì nên trả lại.", "date": "2024-11-14T10:38:39.145688", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0d61972f-2b67-4939-b27b-7b575791d07d", "author": "thie****@gmail.com", "text": "Nếu bạn thấy khoản tiền mà em cho  không dùng đến. Thực tế đang gửi ngân hàng để lấy lời. Bạn nên trả lại cho em, cộng cả lãi tiền gửi. Yêu cầu em viết giấy đã nhận lại tiền. Nếu em là bình thường. Đỡ phiền hà, mang tiếng tham lam, rách việc. Nếu em không bình thường, yêu cầu người nhà của em viết giấy đòi bạn trả tiền. Nếu số tiền họ đòi khớp với số tiền mà em đã đưa cho bạn. Bạn nên trả lại, cộng lãi. Yêu cầu họ viết giấy đã nhận tiền. Nếu số tiền họ đòi lớn hơn số tiền em đã đưa cho bạn. Cứ để họ tìm chứng cớ chứng minh, sao cho số tiền khớp với số tiền bạn đã nhận từ em. Sau đó trả cho người nhà của em. Tất nhiên, nhớ viết giấy đã giao nhận tiền.", "date": "2024-11-14T09:20:11.5129221", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "396992ef-2bf2-476d-8984-ce8d2dbb841b", "author": "than****@thanhphuoc.com", "text": "Tại sao người nhận cần phải chứng minh số tiền trên là hợp pháp, trong khi việc chứng minh này là của người khởi kiện để có đủ căn cứ nộp hồ sơ lên tòa án.", "date": "2024-11-14T08:32:30.0782702", "vote react list": {"loves": 3, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}