{"postId": "20241121002312412", "title": "Thủ tướng Phạm Minh Chính tưởng niệm những người sáng lập Cộng hòa Dominica", "description": "Sáng 20-11 (giờ địa phương, tối cùng ngày giờ Việt Nam), Thủ tướng Phạm Minh Chính và Phu nhân đã bắt đầu các hoạt động chính thức tại Cộng hòa Dominica.", "content": "Thủ tướng Phạm Minh Chính và Phu nhân đã dành hoạt động đầu tiên là đến đặt hoa tại khu tưởng niệm lãnh đạo lập quốc Cộng hòa Dominica.  Bộ trưởng Ngoại giao Cộng hòa Dominica Roberto Álvarez đón Thủ tướng và Phu nhân tại nơi xe dừng, sau đó mời hai vị khách quý tiến lên bục danh dự trước cửa khu tưởng niệm. Đội quân nhạc Cộng hòa Dominica lần lượt cử quốc thiều hai nước. Quốc thiều dứt, Bộ trưởng Ngoại giao Cộng hòa Dominica mời Thủ tướng Phạm Minh Chính và Phu nhân tiến vào khu tưởng niệm.  Hai thành viên đội danh dự Cộng hòa Dominica đi trước, mang theo vòng hoa của nhà lãnh đạo Việt Nam và Phu nhân. Hai bên lối tiến vào, đội danh dự Cộng hòa Dominica đứng nghiêm trang, chào Thủ tướng và Phu nhân. Vòng hoa mang dòng chữ tiếng Việt: \"Vinh quang đời đời thuộc về những người cha của tổ quốc Cộng hòa Dominica\". Đoàn viếng tiến vào khối công trình chính của khu tưởng niệm, nơi yên nghỉ của các nhà lập quốc Cộng hòa Dominica. Thủ tướng tiến lên chỉnh băng viếng, sau đó cùng Phu nhân và đại diện Chính phủ Cộng hòa Dominica đặt hoa hồng vàng và dành phút tưởng niệm. Khu tưởng niệm lãnh đạo lập quốc Cộng hòa Dominica gồm công viên Độc lập và khối công trình chính là lăng mộ được xây bằng đá cẩm thạch trắng.  Đây là nơi yên nghỉ của những người cha sáng lập của Cộng hòa Dominica là Juan Pablo Duarte, Francisco del Rosario Sánchez và Ramón Matías Mella. Bên trong còn có tượng của những người sáng lập Cộng hòa Dominica cùng ngọn lửa vĩnh cửu để tưởng nhớ những người ái quốc. Trên đường ra khỏi khu tưởng niệm, Thủ tướng Phạm Minh Chính và Phu nhân đã gặp một nhóm người dân địa phương cũng đến tưởng nhớ các nhà lập quốc của họ.  Người đứng đầu Chính phủ Việt Nam đã nán lại, trò chuyện ít phút với những người này và được biết sắp tới họ cũng sẽ tham dự sự kiện tại tượng đài Chủ tịch Hồ Chí Minh ở thủ đô Santo Domingo. Thủ tướng Phạm Minh Chính bày tỏ sự xúc động trước tình cảm của người dân Cộng hòa Dominica dành cho vị lãnh tụ vĩ đại của Việt Nam. Ông tin tưởng quan hệ hai nước sẽ ngày càng phát triển, tình cảm giữa người dân hai bên sẽ ngày càng tốt đẹp hơn nữa. Rời khu tưởng niệm, Thủ tướng Phạm Minh Chính và Phu nhân đến Phủ Tổng thống Cộng hòa Dominica, nơi Tổng thống Luis Rodolfo Abinader Corona và Phu nhân đã chờ sẵn. Hai nhà lãnh đạo và hai Phu nhân vui mừng gặp nhau lần đầu tiên tại Cộng hòa Dominica.  Thủ tướng Phạm Minh Chính và Tổng thống Cộng hòa Dominica Luis Rodolfo Abinader Corona sau đó bước vào họp hẹp, trước khi dẫn đầu đoàn đại biểu hai nước tiến hành hội đàm chính thức.", "author": "DUY LINH", "date": "2024-11-21T05:14:00+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121002312412.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/base64-173212383161719895908.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/base64-1732123831664678572421.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/base64-1732123831692116869791.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/20/apex-06427-17136104909601052425140-46-0-1296-2000-crop-1713610502879897545751.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/base64-1732123831724402179701.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/base64-17321238317561903377167.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/base64-1732123831778946488968.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/base64-17321238318041732803168.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/base64-17321238318321415719214.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/base64-1732128346109641081332.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/thu-tuong-ch-dominica-1-17320756609051802704318-537-201-1390-1565-crop-17320772761991371451775.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}