{"postId": "20241128005509292", "title": "Hôm nay Quốc vương Campuchia đến Việt Nam", "description": "Quốc vương Campuchia Norodom Sihamoni đến Việt Nam hôm nay 28-11 trong chuyến thăm cấp nhà nước theo lời mời của Chủ tịch nước Lương Cường. Chuyến thăm Việt Nam lần này diễn ra đúng vào dịp tròn 20 năm ông lên ngôi vua.", "content": "Theo thông cáo của Bộ Ngoại giao, Quốc vương Campuchia Norodom Sihamoni sẽ thăm Việt Nam trong hai ngày 28 và 29-11.  Đại sứ Việt Nam tại Campuchia Nguyễn Huy Tăng cho biết trong chuyến thăm lần này, Quốc vương Campuchia Norodom Sihamoni sẽ có các cuộc hội đàm, hội kiến với tất cả lãnh đạo cấp cao nhất của Việt Nam. \"Thông qua đó, Quốc vương Campuchia Norodom Sihamoni muốn gửi gắm đến các nhà lãnh đạo và nhân dân Việt Nam những tình cảm hữu nghị nồng ấm, gắn kết, gần gũi giữa các nhà lãnh đạo Campuchia và lãnh đạo, nhân dân Việt Nam\", Đại sứ Nguyễn Huy Tăng nói với TTXVN. Chuyến thăm được kỳ vọng sẽ góp phần vào việc tăng cường tin cậy chính trị giữa hai bên, thúc đẩy hợp tác trên các lĩnh vực kinh tế, văn hóa, giáo dục, cũng như các lĩnh vực khác. Thời gian qua, quan hệ Việt Nam và Campuchia tiếp tục phát triển tích cực. Trong đó về chính trị, lãnh đạo cấp cao hai nước đã thường xuyên có các chuyến thăm viếng lẫn nhau.  Chỉ ít ngày trước chuyến thăm lần này của Quốc vương Campuchia Norodom Sihamoni, Chủ tịch Quốc hội Trần Thanh Mẫn đã đến Phnom Penh cho chuyến thăm chính thức và dự hai hội nghị quốc tế quan trọng do Campuchia làm chủ nhà. Trước đó vào tháng 7-2024, nhận lời mời của Quốc vương Campuchia Norodom Sihamoni, Tổng Bí thư Tô Lâm (khi ấy đang giữ cương vị Chủ tịch nước - PV) đã thăm cấp nhà nước Campuchia. Đến tháng 10-2024, nhân dịp tham dự Hội nghị cấp cao Pháp ngữ lần thứ 19 tại Paris (Pháp), Tổng Bí thư, Chủ tịch nước Tô Lâm đã gặp Quốc vương Campuchia Norodom Sihamoni. Về hợp tác trên lĩnh vực an ninh quốc phòng và đối ngoại, Đại sứ Nguyễn Huy Tăng cho biết trong những năm qua, Việt Nam và Campuchia đã luôn luôn quán triệt tinh thần \"an ninh, ổn định của nước này cũng là lợi ích của nước kia\". Hợp tác kinh tế, thương mại, đầu tư giữa hai nước phát triển nhanh chóng và đạt được những kết quả đáng khích lệ. Việt Nam tiếp tục là một trong ba đối tác thương mại lớn của Campuchia trên thế giới và lớn nhất trong ASEAN. Năm 2023, do ảnh hưởng của kinh tế thế giới, kim ngạch thương mại hai nước chỉ đạt 8,6 tỉ USD, giảm 19,5% so với cùng kỳ năm 2023.  Tuy nhiên, bước sang năm 2024, thương mại hai nước có dấu hiệu khởi sắc trở lại, đạt 8,3 tỉ USD trong 10 tháng đầu năm, tăng 17,5% so với cùng kỳ năm 2023. Hai bên đã đặt mục tiêu 20 tỉ USD kim ngạch thương mại song phương trong thời gian tới. Hiện Việt Nam đang có 205 dự án còn hiệu lực tại Campuchia với số vốn đăng ký là 2,94 tỉ USD. Một số doanh nghiệp Việt Nam đang làm ăn khá hiệu quả và đóng góp tích cực cho ngân sách của Campuchia cũng như quan hệ hai nước.  Có thể kể ra như Công ty Metfone, Tập đoàn Công nghiệp Cao su Việt Nam, Công ty sữa Angkor Milk, các ngân hàng thương mại... Ngoài ra, dự án nông nghiệp công nghệ cao của Tập đoàn Thaco tại tỉnh Ratanakiri và tỉnh Kratie cũng mang lại nhiều kỳ vọng cho hợp tác trong lĩnh vực nông nghiệp của hai nước.", "author": "DUY LINH", "date": "2024-11-28T05:48:49+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128005509292.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/quoc-vuong-campuchia-1-17327287904081425178127.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/quoc-vuong-campuchia-5-17302816678661782064077-17-0-486-750-crop-1730281679789210253682.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/quoc-vuong-campuchia-tong-bi-thu-17327302778521749462161.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/quoc-vuong-campuchia-17325350151651910810097-0-0-1200-1920-crop-17325354047531776306553.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 7}, "comments": []}