{"postId": "20241125201839738", "title": "Tổng thống Bulgaria thăm Bảo tàng Lịch sử quân sự Việt Nam, trào dâng cảm xúc người lính", "description": "Tổng thống Bulgaria Rumen Radev, người từng là phi công tiêm kích rồi tư lệnh không quân, đã dừng hồi lâu trước chiếc MiG-21 số hiệu 5121 tại Bảo tàng Lịch sử quân sự Việt Nam.", "content": "Chiều 25-11, Tổng thống Bulgaria Rumen Radev và đoàn đại biểu cấp cao Nhà nước Bulgaria đã đến tham quan Bảo tàng Lịch sử quân sự Việt Nam tại Hà Nội. Cùng dự còn có Phó chủ tịch nước Võ Thị Ánh Xuân. Tại đây, Phó chủ tịch nước Võ Thị Ánh Xuân cùng Tổng thống Bulgaria Rumen Radev đã nghe giới thiệu, thuyết minh về 6 chủ đề trưng bày tại bảo tàng, từ buổi đầu dựng nước đến hai cuộc kháng chiến gian khổ của dân tộc Việt Nam và công cuộc xây dựng, bảo vệ Tổ quốc. Trong những năm tháng khó khăn thời lịch sử hiện đại, Việt Nam đã nhận được nhiều tình cảm, sự ủng hộ, giúp đỡ quý báu của đất nước và con người Bulgaria. Viết trong sổ lưu niệm của Bảo tàng Lịch sử quân sự Việt Nam, Tổng thống Bulgaria Rumen Radev đã chia sẻ chuyến thăm là một \"trải nghiệm đặc biệt và không thể nào quên\" của ông khi được hiểu thêm về cuộc kháng chiến gian khổ vì tự do, độc lập của dân tộc Việt Nam.  \"Chuyến đi đã cho tôi thêm hiểu sâu sắc về lòng dũng cảm và sự anh hùng của nhân dân Việt Nam. Đồng thời, chuyến đi này còn là một minh chứng cho tình hữu nghị lâu bền giữa nhân dân Bulgaria và nhân dân Việt Nam, một biểu hiện cho tương lai tương sáng của quan hệ hai nước\", nhà lãnh đạo Bulgaria bày tỏ. Nhân dịp này, đại tá Lê Vũ Huy, giám đốc Bảo tàng Lịch sử quân sự Việt Nam, đã tặng Tổng thống Bulgaria một món quà lưu niệm của bảo tàng. Việc ông Rumen Radev đến thăm Bảo tàng Lịch sử quân sự Việt Nam không chỉ thể hiện tình cảm và sự tôn trọng của ông với lịch sử mảnh đất hình chữ S.  Đó còn là một cử chỉ tinh tế của phía Việt Nam, thể hiện sự hiểu biết về vị khách quý, đồng thời truyền tải thông điệp Việt Nam không bao giờ quên sự hỗ trợ, giúp đỡ của các nước, bao gồm Bulgaria, trong giai đoạn khó khăn trước đây.", "author": "DUY LINH;NGUYỄN KHÁNH", "date": "2024-11-25T20:36:57+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125201839738.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325408328942019829542.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325408329271453763194.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-1732540832963678154082.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-1732540832997422179009.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325408330281154544491.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325408330491428169996.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-1732540833076526696750.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325408331061381593136.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-1732540833134335489456.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/tong-bi-thu-1732537450011365866124-121-0-1371-2000-crop-17325374968801317315696.png"], "vote react list": {"stars": 0, "likes": 4, "loves": 11}, "comments": [{"commentId": "ed6f525d-a5a7-4d04-8289-38945f0b53f2", "author": "thie****@gmail.com", "text": "Tôi nhớ Bulgaria bởi bộ phim \"Trên từng cây số\", có các nhân vật Dayanov và Popov. Bộ đôi huyền thoại của phim. Một Dayanov lạnh lùng đẹp trai, hào hoa, lãng tử, trưởng thành từ du kích đến sĩ quan an ninh. Một Popov thông minh, hài hước. Còn trong chiến tranh tôi được giao sở hữu khẩu AK nhẹ, báng gập của Bulgaria.", "date": "2024-11-26T10:05:29.5177358", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}