{"postId": "20241027134853417", "title": "3 bài kiểm tra đơn giản giúp bạn đo lường mức độ lão hóa", "description": "Nghiên cứu công bố trên tạp chí PLOS ONE cho biết thời gian một người có thể đứng thăng bằng trên một chân có thể phản ánh mức độ lão hóa của họ.", "content": "Theo các tác giả tại Phòng khám Mayo, khả năng giữ thăng bằng tốt, sức mạnh cơ bắp và dáng đi hiệu quả giúp duy trì khả năng di chuyển và tự chủ khi già đi, và là dấu hiệu của quá trình lão hóa lành mạnh.  Quan sát sự thay đổi của các yếu tố này theo thời gian, và tốc độ thay đổi sẽ giúp các bác sĩ phát triển các chương trình hỗ trợ lão hóa tốt hơn. Ở cấp độ cá nhân, đo lường những điều này giúp một người nhận ra các điểm yếu nhất định của mình, từ đó thực hiện các biện pháp cải thiện. Dưới đây là cách thực hiện bài kiểm tra và hai cách đơn giản khác để xác định bạn có đang lão hóa một cách khỏe mạnh không. Nhiều hệ thống cơ thể bao gồm cơ, xương, khớp, mắt, thần kinh và tai trong đều giúp chúng ta giữ thăng bằng. Khả năng giữ thăng bằng giảm nhanh hơn cả sức mạnh và dáng đi, theo nghiên cứu, và khi điều này xảy ra, nguy cơ té ngã tăng lên. \"Nếu bạn có khả năng thăng bằng kém, bạn có nguy cơ té ngã, dù bạn có đang di chuyển hay không. Té ngã là một rủi ro sức khỏe nghiêm trọng với những hậu quả đáng kể\", tác giả chính Kenton Kaufman cho biết. Theo Viện Lão hóa quốc gia Hoa Kỳ, hơn 1/4 người trên 65 tuổi bị té ngã mỗi năm. Nếu một người bị gãy xương, điều này có thể dẫn đến các vấn đề sức khỏe nghiêm trọng khác và có thể gây tàn tật lâu dài. Trong một nghiên cứu năm 2022 công bố trên tạp chí British Journal of Sports Medicine, trên 1.702 người trưởng thành từ 51 đến 75 tuổi, việc không thể đứng trên một chân trong 10 giây có liên quan đến nguy cơ tử vong cao hơn từ mọi nguyên nhân trong vòng bảy năm. Trung bình, 40 người tham gia nghiên cứu của Mayo Clinic, độ tuổi từ 52 đến 83, có thể đứng trên chân không thuận trong 17 giây. Những người trên 65 tuổi đứng được 11 giây. \"Nếu bạn có thể đứng trên một chân trong 30 giây, bạn đang làm rất tốt\", Kaufman nói. \"Mọi người có thể dễ dàng thực hiện các bước để rèn luyện thăng bằng, ví dụ bằng cách luyện tập đứng trên một chân\". Nhiều bác sĩ tại các phòng khám tuổi thọ rất tin tưởng vào bài kiểm tra đi bộ 5 giây đơn giản để đánh giá thể lực và tuổi thọ của bệnh nhân. \"Bài kiểm tra này cho tôi biết mọi người đang hoạt động tốt như thế nào, cơ bắp của họ đang di chuyển và phối hợp với nhau ra sao\", bác sĩ Sara Bonnes, giám đốc y tế của Phòng khám tuổi thọ khỏe mạnh tại Mayo Clinic ở Minnesota, chia sẻ. Để thực hiện bài kiểm tra, hãy nhờ ai đó tính thời gian bạn đi bộ một đoạn sáu mét trên một bề mặt phẳng nhanh nhất có thể. Đối với người lớn trên 75 tuổi, hoàn thành dưới 6 giây được coi là tốt, trong khi thời gian chậm hơn 8,6 giây cho thấy một người có thể gặp nguy cơ té ngã hoặc phải nhập viện, theo một nghiên cứu năm 2005 công bố trên Journal of Gerontology: Biological Sciences. Bài kiểm tra ngồi - đứng trong 30 giây được coi là chỉ số tốt về sức mạnh, thăng bằng và sự linh hoạt, Jennifer Tripkin, phó giám đốc Trung tâm Lão hóa khỏe mạnh tại Hội đồng Quốc gia về lão hóa Hoa Kỳ, cho biết. Mặc dù thường được sử dụng để kiểm tra sức mạnh và sự bền bỉ của chân ở người cao tuổi, nhưng cũng có một số bằng chứng cho thấy bài này hữu ích trong việc đo lường hiệu suất thể thao ở người trẻ. Bài kiểm tra yêu cầu bạn ngồi trên ghế không tay vịn, sau đó đứng lên và ngồi xuống nhiều lần nhất có thể trong vòng 30 giây mà không dùng tay. Trong một nghiên cứu năm 2012 công bố trên European Journal of Preventative Cardiology, những người có điểm thấp trong bài kiểm tra này có nguy cơ tử vong cao gấp 5-6 lần trong vòng 6 năm so với những người có điểm tốt hơn. Để thực hiện bài kiểm tra ngồi - đứng, hãy ngồi ở giữa ghế không có tay vịn, đặt mỗi tay lên vai đối diện, bắt chéo ở cổ tay. Hãy giữ chân phẳng trên sàn; giữ thẳng lưng và giữ tay áp vào ngực.  Khi nghe lệnh \"Bắt đầu\", đứng lên hoàn toàn rồi ngồi xuống lại. Lặp lại thao tác này trong 30 giây. Theo Trung tâm Kiểm soát và Phòng ngừa dịch bệnh Hoa Kỳ (CDC), đối với phụ nữ từ 60 đến 64 tuổi, điểm dưới mức trung bình là 12, và đối với nam là 14. Đối với phụ nữ từ 65 đến 69 tuổi, điểm dưới trung bình là 12, và đối với nam là 12.", "author": "BÌNH MINH", "date": "2024-11-20T08:47:48+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241027134853417.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/27/3-bai-kiem-tra-don-gian-giup-ban-do-luong-muc-do-lao-hoa--17300116892971861948949.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/9/ngan-ngua-lao-hoa-da-17258892791861748642808.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/24/chat-dinh-duong-nao-lam-cham-qua-trinh-lao-hoa-nao-17165344373512042250567.jpeg"], "vote react list": {"stars": 0, "likes": 2, "loves": 6}, "comments": [{"commentId": "e68b7607-4dbc-42fc-89a3-3e3f78c03347", "author": "Phùng Nguyễn", "text": "Có video hay hình ảnh minh họa cho các bài tập thì dễ thực hành hơn...!", "date": "2024-11-20T10:46:16.3428911", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}