{"postId": "20241114160907617", "title": "TP.HCM yêu cầu rà soát cán bộ dùng chứng chỉ 'Cambridge International'", "description": "UBND TP.HCM vừa có văn bản về việc rà soát chứng chỉ ngoại ngữ, liên quan đến chứng chỉ mang tên 'Cambridge International'.", "content": "UBND TP.HCM yêu cầu các cơ quan hành chính, đơn vị sự nghiệp công lập trên địa bàn thành phố khẩn trương rà soát, xử lý nghiêm, không dung túng, bao che các trường hợp cán bộ, công chức, viên chức, người lao động sử dụng chứng chỉ ngoại ngữ mang tên \"Cambridge International\" cũng như các loại văn bằng, chứng chỉ khác không đúng quy định pháp luật và báo cáo kết quả xử lý về UBND TP.HCM thông qua Sở Nội vụ trước ngày 1-12-2024. UBND TP.HCM chỉ đạo đẩy mạnh công tác tuyên truyền, quán triệt đến toàn thể cán bộ, công chức, viên chức, người lao động thuộc thẩm quyền quản lý nâng cao tinh thần cảnh giác, phòng ngừa tội phạm, nghiêm túc chấp hành quy định pháp luật về quản lý và sử dụng văn bằng, chứng chỉ. Không tham gia các chương trình đào tạo, bồi dưỡng, kiểm tra, sát hạch và không được sử dụng các văn bằng, chứng chỉ do các tổ chức, cá nhân được thành lập, hoạt động không đúng quy định pháp luật tổ chức hoặc phát hành.  Đồng thời kịp thời xem xét, xử lý hoặc báo cáo cấp có thẩm quyền xem xét, xử lý khi phát hiện trường hợp tham gia các chương trình đào tạo, bồi dưỡng, kiểm tra, sát hạch hoặc sử dụng các văn bằng, chứng chỉ do tổ chức, cá nhân không được pháp luật cho phép cấp. UBND TP.HCM yêu cầu Sở Nội vụ theo dõi, đôn đốc và báo cáo UBND TP.HCM xem xét, xử lý đối với người đứng đầu các cơ quan, đơn vị thiếu trách nhiệm, để xảy ra sai phạm mà không kịp thời có biện pháp xử lý, khắc phục theo quy định. Đồng thời phối hợp các cơ quan, đơn vị liên quan thường xuyên theo dõi, tổ chức kiểm tra việc kê khai, sử dụng văn bằng, chứng chỉ của cán bộ, công chức, viên chức và người lao động trên địa bàn thành phố theo quy định.", "author": "TRỌNG NHÂN", "date": "2024-11-14T16:21:49+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-20241114160907617.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/anh01-1731575157699511799516.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/15/cong-an-17289558423551757744945-6-0-681-1080-crop-17289558815362121747961.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/18/chung-chi-cambridge-international-17212731076792147062194-0-0-486-777-crop-1721273113608791571757.png"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": [{"commentId": "abc63eda-e2a9-4bd9-89ee-d567f427fb9b", "author": "binh", "text": "Khu vực tư nhân khi tuyển dụng thì bằng cấp không quan trọng vì họ phỏng vấn, trao đổi tiếng Anh với từng người để xác định trình độ chứ không phải nộp cái bằng là xong! Cả người tuyển, người được tuyển đều phải nói được tiếng Anh thì mới tuyển được!", "date": "2024-11-15T09:35:56.9615687", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a038aaad-959b-4693-a2ec-beee07cc5499", "author": "Trương Vô Kị Kỉ Quỳnh Chi", "text": "Tôi có chứng chỉ C2 của Cambridge. Nhưng từ ngày có vụ này coi như bỏ, sợ tai tiếng oan.", "date": "2024-11-14T20:21:11.203769", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a1c9b870-5dfa-4a0c-99e7-f1c990affd1e", "author": "thie****@gmail.com", "text": "Nơi nào, nhiệm vụ nào, vị trí nào mà không  cần đến dùng tiếng Anh thì không nên đặt tiêu chí trong hồ sơ lý lịch văn bằng tiếng Anh. Khuyến khích công chức, viên chức học ngoại ngữ thôi. Cả đời làm việc không xài đến tiếng Anh thì yêu cầu văn bằng tiếng Anh mà mần chi. Từ đó đẻ ra tình trạng mua bằng giả.&nbsp;", "date": "2024-11-14T20:20:36.7432323", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}