{"postId": "20241125222828012", "title": "Dự thảo thông tư quy chế tuyển sinh đại học: Nhiều trường kêu khó", "description": "Bộ GD-ĐT vừa công bố dự thảo thông tư sửa đổi, bổ sung một số điều của Quy chế tuyển sinh trình độ đại học, cao đẳng ngành giáo dục mầm non với nhiều điểm mới.", "content": "Trong đó có việc nâng chuẩn đầu vào đối với ngành đào tạo giáo viên và sức khỏe, khống chế chỉ tiêu xét tuyển sớm, xét học bạ phải dùng điểm cả năm lớp 12, các phương thức xét tuyển phải quy về một thang điểm chung… Theo dự thảo, Bộ GD-ĐT quy định cơ sở đào tạo có thể xét tuyển sớm theo phương thức phù hợp. Chỉ tiêu xét tuyển sớm do trường quy định nhưng không quá 20% chỉ tiêu từng ngành, nhóm ngành đào tạo… ThS Cù Xuân Tiến - trưởng phòng tuyển sinh và công tác sinh viên Trường ĐH Kinh tế - Luật (ĐH Quốc gia TP.HCM) - nhận định việc \"yêu cầu tổ hợp xét tuyển gồm ít nhất ba môn phù hợp chương trình đào tạo, trong đó phải có môn toán hoặc ngữ văn với trọng số đánh giá chiếm ít nhất 1/3 tổng điểm\" là phù hợp. Việc xét tuyển theo tổ hợp sẽ phù hợp với đặc điểm, yêu cầu của từng ngành, từng chương trình đào tạo so với lấy điểm trung bình cả năm học của tất cả các môn. Ngoài ra, chỉ tiêu xét tuyển sớm tối đa 20% trong dự thảo nếu hiểu theo hướng siết chỉ tiêu các phương thức xét học bạ là chưa chính xác. Bởi các trường còn sử dụng nhiều phương thức khác để xét tuyển sớm như bài thi đánh giá năng lực, đánh giá tư duy, chứng chỉ quốc tế...  \"Do đó chúng tôi đề nghị cần nêu rõ ý chỉ tiêu xét tuyển sớm đối với phương thức sử dụng điểm học bạ THPT tối đa là 20%. Vì nếu gom chung thì việc giảm chỉ tiêu sẽ làm cho điểm chuẩn của các phương thức xét tuyển bằng bài thi đánh giá năng lực... lên cao chót vót, ảnh hưởng đến các em đã có kế hoạch ôn luyện bài thi này\", ông Tiến nói. Theo TS Võ Văn Tuấn - phó hiệu trưởng thường trực Trường ĐH Văn Lang, dự thảo quy chế tuyển sinh có hai điểm Bộ GD-ĐT đưa vào nhằm siết xét tuyển sớm. Nếu áp dụng, điểm này sẽ tác động lớn đến tuyển sinh của các trường đại học, đặc biệt là các trường ngoài công lập. Việc quy định chỉ tiêu xét tuyển sớm không quá 20% chỉ tiêu của từng ngành, nhóm ngành đào tạo là siết rất mạnh.  Theo ông Tuấn, hiện nay các trường ngoài công lập như Trường ĐH Văn Lang hằng năm có số thí sinh trúng tuyển sớm khá nhiều, trong đó tập trung chủ yếu là xét học bạ. Bên cạnh đó, quy định phải dùng kết quả học tập cả năm lớp 12 của thí sinh đối với xét tuyển học bạ, điều này có nghĩa phải đến sau ngày 31-5 hằng năm học sinh mới có kết quả học tập năm lớp 12. \"Nếu chờ đến thời điểm này mới nhận hồ sơ đăng ký xét tuyển học bạ thì không còn gọi là xét tuyển sớm đối với xét tuyển phương thức này nữa. Trên thực tế, đối với phương thức xét tuyển học bạ, số lượng hồ sơ đăng ký xét tuyển các trường nhận nhiều hay ít tác động đến việc xác định mức điểm trúng tuyển.  Ví dụ, trường lấy 20% chỉ tiêu của 10.000 hồ sơ, điểm chuẩn có thể trên 20 điểm, cũng tỉ lệ đó nhưng với trường nhận 1.000 hồ sơ thì có thể 14-15 điểm. Do đó, theo tôi Bộ GD-ĐT cần cho phép các trường tự chủ hơn trong xét tuyển học bạ, đặc biệt là không nên siết chặt chỉ tiêu xét tuyển sớm còn 20%\", ông Tuấn kiến nghị. ThS Lê Phan Quốc - phó trưởng phòng đào tạo Trường ĐH Sư phạm TP.HCM - cho hay năm 2025 trường sẽ bỏ phương thức xét tuyển học bạ THPT. Những năm trước, trường xét sáu học kỳ vì học bạ là kết quả chủ yếu đánh giá quá trình của học sinh. Quá trình này đòi hỏi việc học tập của học sinh phải ổn định qua ba năm. Nếu bỏ 1-2 học kỳ có thể học sinh sẽ học lệch, không quan tâm tới một học kỳ nào đó.  \"Khi xét học bạ theo Chương trình giáo dục phổ thông 2018, việc đánh giá qua nhiều học kỳ lại càng cần thiết hơn. Bởi tiếp cận chương trình là sự hình thành và phát triển phẩm chất, năng lực của học sinh rất cần một quá trình xuyên suốt, sự phát triển năng lực sẽ được chứng minh qua từng học kỳ\", ông Quốc nhấn mạnh. ThS Phạm Thái Sơn - giám đốc Trung tâm tuyển sinh và truyền thông, Trường ĐH Công Thương TP.HCM - cũng cho rằng quy định xét tuyển bằng học bạ THPT phải xét cả lớp 10, 11 và 12 là hoàn toàn phù hợp với chương trình giáo dục phổ thông mới.  \"Xét ba năm học - tức cả quá trình học ở bậc THPT rất quan trọng. Nó cho thấy thí sinh học tập, rèn luyện như thế nào trước khi vào đại học. Hơn nữa, trên thực tế xét tuyển những năm trước đây, nhiều trường chỉ xét học bạ từ 3-5 học kỳ, bỏ xét học kỳ II năm lớp 12 dẫn đến học sinh lơ là trong học tập.  Trường chúng tôi dự kiến xét kết quả học tập lớp 10, 11 và học kỳ I lớp 12 nhưng sẽ thay đổi cách xét tuyển bằng học bạ THPT theo như quy định của dự thảo thông tư\", ông Sơn cho biết thêm. TS Nguyễn Quốc Anh - phó hiệu trưởng Trường ĐH Công nghệ TP.HCM - cho rằng việc xét học bạ phải có kết quả học kỳ II lớp 12 có ý nghĩa nhất định để học sinh tập trung hoàn tất và có kết quả học tập tốt nhất trong năm học cuối cấp.  \"Có thể việc xét tuyển sớm theo kết quả học bạ được quy định công bố vào thời điểm phù hợp để học sinh yên tâm học tập hoàn tất lớp 12. Nhưng nếu được, việc lựa chọn nhiều phương thức xét tuyển học bạ theo các học kỳ khác nhau cũng là một cách để học sinh có thể không bị áp lực vào các học kỳ của năm lớp 12. Ngoài ra, nếu việc xét tuyển học bạ phải có kết quả học kỳ II lớp 12 thì nên chăng việc quy định các kỳ thi tuyển sinh sớm (nếu có) của các trường cũng phải được tổ chức sau học kỳ II năm lớp 12.  Như vậy sẽ đồng bộ hơn về chủ trương các kỳ thi và việc xét tuyển phải được tổ chức sau khi học kỳ II năm lớp 12 kết thúc. Khi ấy bài thi mang kiến thức tổng thể toàn diện đến cuối năm lớp 12 và học sinh cũng không bị phân tâm mà sẽ tập trung học tập tốt nhất\" - TS Quốc Anh ý kiến.", "author": "TRẦN HUỲNH", "date": "2024-11-26T05:29:26+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241125222828012.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/hutech-xet-tuyen-som-read-only-1732547901062766434494.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/vo-van-tuan-1685-read-only-17325479010562063179762.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/nh-van333-read-only-1732547901059158006292.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/12345-17309457466291004741673-0-0-675-1080-crop-17309457786161861882415.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 3}, "comments": [{"commentId": "41405c16-79c7-44d5-97fb-787ed430559d", "author": "Nguyễn Khẩn", "text": "Đọc bài viết dự thảo qui chế tuyển sinh đại học năm 2025, tôi thấy trong qui chế về ngưỡng đầu vào đối với ngành sức khỏe có chứng chỉ (bác sĩ đa khoa,bác sĩ răng hàm mặt) qui định học  lực các năm học 10,11,12 phải tốt, giỏi. Qui định này mới ra, đối với các em đã học ở khóa trước chưa có qui định này nên các em chỉ chú trọng ôn 3 môn toán, hóa, sinh để thi đại học thôi. Năm trước các em thi điểm không đạt vào các ngành này nhưng đủ vào các ngành khác của các trường đại học khác nhưng vì muốn vào các ngành này các em ôn thi lại, đến nay đã 4-5 tháng rồi, nếu theo qui định này các em sẽ không được thi vào các ngành này thì thật là thiệt thòi cho các em và đây là sự không công bằng. Qui định như vậy chỉ áp dụng cho các em bắt đầu vào lớp 10 năm đến thì phù hợp", "date": "2024-11-28T09:52:29.9476793", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "142954fa-f4a4-40a9-9f2e-08f0d1548e1c", "author": "Mèo Mun", "text": "Tôi có 2 cháu, 1 cháu 1997 và 1 cháu 2007. Hồi cháu lớn thi tốt nghiệp THPTQG năm đầu tiên, cả nhà  bỏ hết việc khăn gói lên SG thuê KS ở 4 ngày, đến khi nộp hồ sơ ĐH thì ôi thôi, căng thẳng và mệt mỏi, cũng may cuối cùng cháu cũng vào ĐH yêu thích. 10 năm sau, nay lại đến cháu nhỏ, hoàn cảnh cũng tương tự, cũng thay đổi, cũng thí điểm, cũng đổi mới.... Nói chung là quá mệt mỏi", "date": "2024-11-27T11:00:49.6433744", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4a11ea2e-050b-42ed-94f6-3aa56d6bd39e", "author": "Mèo Mun", "text": "Hãy quyết một lần, đem chất lượng giáo dục đại học lên hàng đầu. Tội cho các cháu 2007, đến giờ vẫn không biết đâu mà lần..", "date": "2024-11-27T10:59:27.8403778", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "083a4cae-6582-4294-a138-8c6e9bd70310", "author": "Lê Văn Vinh", "text": "Tôi thử hỏi hồi các bác còn ngồi trên ghế nhà trường. Lớp của các bác có bao nhiêu học sinh khá, giỏi. Vậy tỉ lệ vào đại học được bao nhiêu? Bây giờ sao đậu đại học nhiều thế?&nbsp;", "date": "2024-11-26T14:50:21.4719133", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8089865e-5eae-4a08-bb2d-a4a4c5437cd4", "author": "Mr Hi", "text": "Đề nghị bỏ xét học bạ luôn cho chuẩn. Xét công nhận tốt nghiệp khỏi thi tốt nghiệp. Tổ chức kỳ thi đại học thật chu đáo, chuyên nghiệp và nghiêm túc như những năm 2000.", "date": "2024-11-26T10:27:34.3135253", "vote react list": {"loves": 5, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "047881e3-600a-4e37-aa2a-f2c250a5c9a3", "author": "acsp****@yahoo.com", "text": "Lúc đó lò luyện ra nhiều, gây tốn kém bạn ơi.", "date": "2024-11-26T14:44:29.2809637", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}