{"postId": "20241128075504006", "title": "'Xé rào' xây nhà trên đất quy hoạch treo, xử lý sao?", "description": "Nhiều hộ dân ở xã Quỳnh Lập, thị xã Hoàng Mai, Nghệ An đã chọn cách 'xé rào' xây nhà trên đất quy hoạch treo khu công nghiệp đã 14 năm.", "content": "Đồng Quan là khu vực giáp biển thuộc xóm Đồng Minh (xã Quỳnh Lập), nơi này đã được UBND tỉnh Nghệ An phê duyệt quy hoạch xây dựng Khu công nghiệp Đông Hồi vào năm 2010. Khu công nghiệp này rộng hơn 1.400ha thuộc xã Quỳnh Lập và Quỳnh Lộc (thị xã Hoàng Mai). Theo kế hoạch, đây là khu công nghiệp tổng hợp đa ngành: nhiệt điện, phụ trợ nhiệt điện, xi măng, đóng tàu phà, sửa chữa cơ khí, sản xuất ngư cụ... gắn với hệ thống cảng biển Đông Hồi đã được Bộ Giao thông vận tải phê duyệt quy hoạch chi tiết năm 2011. Thế nhưng sau 14 năm phê duyệt, khu vực này chỉ mới có một số nhà máy hoạt động. Nhiều danh mục dự án khác vẫn đang nằm trên giấy, trong đó có cảng Đông Hồi và các nhà máy nhiệt điện. Đứng bên ngôi nhà hai tầng đang xây dang dở, bà Trương Thị Hòa - 42 tuổi, ngụ xóm Đồng Minh, xã Quỳnh Lập, cho biết gia đình ba thế hệ của bà có tám người đang sống trong ngôi nhà cấp 4 rộng 80m2. Bên trong nhà ngoài phòng khách chỉ có một phòng ngủ và một gác xép. Giữa năm 2023 thấy nhiều gia đình xây nhà, gia đình bà cũng vay mượn tiền về xây nhà trên thửa đất rộng hơn 100m2 là mảnh đất do cha mẹ khai hoang, để lại cho gia đình bà. \"Nhà chật chội quá, sinh hoạt rất bất tiện, tôi đánh liều xây nhà cho con trai đầu chuẩn bị lấy vợ có chỗ ở thoải mái chút\", bà Hòa nói và cho biết khi ngôi nhà mới làm xong phần thô thì bị đình chỉ xây dựng rồi bỏ dở từ đó đến nay do nằm trong vùng quy hoạch. \"Đất ở đây quy hoạch từ lâu nhưng có làm gì đâu. Giờ nhu cầu ở của dân quá cấp bách, tôi đề xuất cho hoàn thành để ở tạm, khi nào triển khai dự án thì nhường đất cho dự án nhưng không được chấp nhận\" - bà Nguyễn Thị Luận, hàng xóm bà Hòa, nói. Ông Nguyễn Văn Nho - chủ tịch UBND xã Quỳnh Lập - cho biết năm 2023 có 10 công trình nhà ở xây trái phép trên đất quy hoạch ở Đồng Quan. Trong đó có hai ngôi nhà đã hoàn thiện, ba ngôi nhà đang xây, còn lại mới làm móng.  Khi phát hiện, lực lượng xã Quỳnh Lập đã đến nhắc nhở, tịch thu một số dụng cụ, lập biên bản xử phạt. Tuy nhiên khi lực lượng chức năng về, người dân lại tiếp tục xây. \"Việc dự án treo quá lâu ảnh hưởng rất nhiều đến đời sống người dân. Nhiều gia đình hiện đang phải sống chen chúc trong nhà cũ nhưng không thể xây mới vì vướng quy hoạch\", ông Nho nói. Năm 2023, Chính phủ phê duyệt điều chỉnh tổng thể quy hoạch Khu kinh tế Đông Nam Nghệ An, trong đó Khu công nghiệp Đông Hồi được quy hoạch còn 600ha. Khu vực Đồng Quan vẫn nằm trong quy hoạch xây dựng khu công nghiệp. Từ đầu năm 2024 đến nay, UBND xã Quỳnh Lập lập chốt kiểm soát tại con đường dẫn vào khu Đồng Quan, cử cán bộ thay nhau túc trực để ngăn xe chở vật liệu vào xây dựng.", "author": "DOÃN HÒA", "date": "2024-11-28T08:10:08+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128075504006.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-1732756573126542919061.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/1/13/img1178-17051260967291086146578-69-0-1319-2000-crop-1705126263951728301329.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "28736f3e-11e2-4c53-93e1-4ed897e3e6c1", "author": "nguy****@gmail.com", "text": "Quy hoạch treo, cho đến khi nào giải quyết cho dân nhờ?", "date": "2024-11-28T20:49:19.99076", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a2bba416-dfd3-4db8-bddd-7b3a41c0a01f", "author": "tan.****@gmail.com", "text": "Khi nào đất dân cư xây dựng mới mới cho dân chuyển thổ xây nhà?", "date": "2024-11-28T15:55:54.6892762", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5c1db5ac-ba3a-486d-ae93-665c49cf26b7", "author": "Nam Nguyễn ", "text": "Dự án thì không triển khai, cứ treo hàng chục năm vậy dân người ta sống khổ sở, các cấp các nghành có hiểu cái nỗi khổ đó của dân không, trong khi nhu cầu sống tối thiểu của người dân là rất rõ ràng.", "date": "2024-11-28T10:32:37.0848428", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}