{"postId": "20241128143810941", "title": "Nghịch dại với drone", "description": "Mạng xã hội thời gian qua chia sẻ nhiều đoạn clip ngắn về thiết bị bay không người lái (drone) được mang ra dùng như trò chơi, khi có người đu mình dưới drone đang bay.", "content": "Ghi nhận của Tuổi Trẻ Online, trên một số nền tảng mạng xã hội và đặc biệt TikTok, chỉ cần nhấn cụm từ tìm kiếm: \"máy bay không người lái\" là không khó để thấy nhiều đoạn clip ngắn được người dân miền Tây ghi lại biết bao tình huống khi sử dụng drone.  Một số chủ tài khoản trên trang mạng TikTok chia sẻ lại khoảnh khắc drone \"bị lỗi\" hoặc hư hỏng xoay vòng 360 độ dưới ruộng, chém đất, chém lúa hoặc bị vướng dây điện. Thậm chí có cả clip quay lại cảnh người ngồi trên drone, đu người khi drone bay trên không trung, tiềm ẩn tai nạn. Qua đó nhiều người dùng mạng xã hội đặt ra vấn đề: \"Máy bay không người lái dùng để làm ruộng, đừng xem như đồ chơi\". \"Có nhiều anh em mua máy bay về điều khiển bay ngang quốc lộ, bay ngang đường điện cao thế. Có nhiều người bay đậu trên đường nhựa. Có người đu theo máy bay và lỡ máy bay rớt xuống, cánh sẽ chém bị thương. Phải thật sự cẩn thận\" - một tài khoản mạng xã hội có tên A.G. Fly chia sẻ. \"Một chiếc máy bay không người lái có thể chở 40-45kg phân/lần (tùy loại máy bay). Máy bay khá lớn và nếu ai chưa được học bài bản hoặc tập bay mà để xảy ra chuyện gì thì phải chịu trách nhiệm\", anh M. - một người dân sở hữu máy bay không người lái - nói. Luật sư Phạm Văn Thạnh (Đoàn luật sư TP.HCM) cho hay cá nhân, tổ chức muốn sử dụng máy bay không người lái để phun thuốc trừ sâu, bón phân, xạ lúa… phải xin phép cơ quan chức năng.  Luật sư Thạnh cho rằng người điều khiển máy bay không người lái phải chịu trách nhiệm bồi thường khi có sự cố xảy ra theo luật quy định hiện nay.  ", "author": "CHÍ CÔNG", "date": "2024-11-28T15:58:51+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128143810941.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/drone4-17327778520161368790367.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/drone1-17327779108111682365901.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/drone2-17327779108151488109451.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/z6077305794089fbd6d5060d195492777cd41a53106e13-1732777910820309746595.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/z6076130867217626ad4ee6944ac5da0f7dbe2e01d3a3c-17327560535211554809570.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 4}, "comments": [{"commentId": "3235756d-f85b-4e06-95b9-e2a6727fa925", "author": "Trung Hoa", "text": "Nhìn mặt tích cực đi, nông dân khổ lắm.", "date": "2024-11-28T18:26:02.9532645", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2ce27f31-1132-4e66-8195-861445b33c77", "author": "Hailua", "text": "Drone dùng xịt thuốc này to bự chảng, cánh bự, quạt mạnh nên đu kiểu này thấy ớn ớn, mạo hiểm thật.", "date": "2024-11-28T16:33:35.4469591", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}