{"postId": "20241127083633254", "title": "Tinh gọn bộ máy: Trung ương gương mẫu đi đầu", "description": "Kết luận của Hội nghị Trung ương Đảng khóa XIII và phát biểu của Tổng Bí thư Tô Lâm xác định vấn đề đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả là nhiệm vụ đặc biệt quan trọng.", "content": "Đồng thời là cuộc cách mạng về tinh gọn tổ chức bộ máy của hệ thống chính trị, cần thống nhất rất cao về nhận thức và hành động trong toàn Đảng và toàn hệ thống chính trị. Tuổi Trẻ đã trao đổi với đại biểu VŨ TRỌNG KIM, nguyên phó chủ tịch kiêm tổng thư ký Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, xung quanh nội dung này.  * Nhìn lại 7 năm thực hiện nghị quyết 18/2017 của Trung ương về sắp xếp tổ chức bộ máy, cá nhân ông nhìn nhận thế nào về kết quả đạt được và những điều cần rút ra? - Qua 7 năm thực hiện nghị quyết 18, bước đầu tạo chuyển biến tích cực trong đổi mới, sắp xếp tổ chức bộ máy, nâng cao hiệu quả hoạt động của các cơ quan, đơn vị, tổ chức trong hệ thống chính trị. Song tôi cho rằng quyết tâm trong thực hiện chưa cao, sắp xếp bộ máy chưa có tính tổng thể, đồng bộ. Tinh giản biên chế mới tập trung giảm số lượng, chưa gắn với nâng cao chất lượng và cơ cấu lại đội ngũ cán bộ, chưa gắn tinh giản biên chế với cơ cấu bộ, ngành. Thêm vào đó trên thế giới đa số các nước chỉ chi 40 - 50% tổng ngân sách cho lương và chi thường xuyên thì chúng ta hiện nay chi đến gần 70%. Con số này cao không phải do trả lương cao mà số lượng biên chế quá nhiều. Do vậy, như Tổng Bí thư Tô Lâm đã nêu, bộ máy còn cồng kềnh, kìm hãm sự phát triển. Việc phân định trách nhiệm, phân cấp, phân quyền chưa hợp lý, vẫn còn tình trạng bao biện, nhiều cơ quan cùng quản lý một việc nhưng khi có vấn đề thì không ai chịu trách nhiệm...  Chính vì thế, kết luận của Hội nghị Trung ương Đảng vừa qua và tinh thần chỉ đạo cũng như những gợi mở của Tổng Bí thư Tô Lâm là rất quan trọng. Thời điểm hiện tại chính là thời điểm chín muồi để thực hiện cuộc cách mạng về tinh gọn tổ chức bộ máy của hệ thống chính trị. Tôi hiểu rằng việc sắp xếp tổ chức bộ máy lần này không hề chủ quan, duy y chí mà là sự nhận thức đầy đủ, khách quan theo quy luật phát triển chung của xã hội. Việc này dựa trên thành quả của 40 năm đổi mới, đồng thời, những nhân tố mới, tích cực đã nảy mầm, vươn lên và đào thải những nhân tố cũ, lạc hậu.  Đây là sự vận động trong lòng xã hội dưới sự tác động của cách mạng công nghiệp 4.0 và trình độ quản lý, quản trị xã hội ngày càng nâng lên. Đồng thời cuộc cách mạng tinh gọn bộ máy thực hiện theo phương châm Trung ương gương mẫu đi đầu, từ đó địa phương tất sẽ gọn theo. * Tổng Bí thư Tô Lâm nhấn mạnh: \"Tới đây Trung ương phải gương mẫu, các ban của Đảng phải gương mẫu, Quốc hội gương mẫu, Chính phủ gương mẫu\". Vậy ông có ý kiến như thế nào về việc tinh gọn các cơ quan của Đảng? - Chúng ta phải nhấn mạnh cả hệ thống chính trị, trước hết là Đảng, Nhà nước, Mặt trận Tổ quốc, các tổ chức chính trị xã hội đều phải thực hiện việc tinh gọn. Tại nghị quyết 18 về đổi mới sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn cũng đã nhấn mạnh Đảng phải gương mẫu. Trong đó có thể nghiên cứu hợp nhất một số cơ quan tham mưu của Đảng tại mỗi cấp, hình thành các cơ quan tham mưu tổng hợp, tạo sự đồng bộ, thống nhất trong tham mưu, thẩm định chủ trương, chính sách, nhằm tinh gọn tổ chức bộ máy Đảng tại mỗi cấp. Cùng với đó cần tập trung kiện toàn, nâng cao chất lượng hoạt động của các cấp ủy, cụ thể hóa các tiêu chuẩn cấp ủy viên, xác định rõ quyền hạn, trách nhiệm của cấp ủy viên. Xây dựng cơ chế kiểm soát quyền lực trong Đảng, các cơ quan bảo đảm mọi quyền lực và thực thi quyền lực đều được kiểm soát chặt chẽ... * Chính phủ hiện nay có 30 bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ. Vậy việc tinh gọn sẽ thực hiện như thế nào cho phù hợp? - Muốn có một Chính phủ hiệu quả, yêu cầu đặt ra phải tinh gọn bộ máy theo tinh thần một cơ quan làm nhiều việc hay hướng tới các bộ đa ngành, đa lĩnh vực và mỗi việc cần có cơ quan thực hiện, chịu trách nhiệm đến cùng. Trong đó phải đánh giá và phân tích chức năng, nhiệm vụ của từng cơ quan, tổ chức để xác định rõ những đơn vị nào hoạt động hiệu quả và những đơn vị nào có thể sáp nhập hoặc cắt giảm. Xem xét hợp nhất các đơn vị có chức năng, nhiệm vụ tương đồng để giảm thiểu sự chồng chéo.  Đồng thời cải cách quy trình làm việc, loại bỏ những thủ tục không cần thiết, hướng tới việc ứng dụng công nghệ thông tin triệt để nâng cao hiệu suất làm việc cũng rất quan trọng. Trong bản thân mỗi bộ, ngành thì cấp trung gian, tham mưu cũng phải sắp xếp để không chồng lấn lên nhau, rõ người, rõ việc. Thậm chí có những việc về mặt nghiệp vụ không cần thiết phải trình lên thứ trưởng, bộ trưởng ký ban hành mà có thể giao trách nhiệm cho chuyên viên để họ giải quyết và chịu trách nhiệm.  Khi có sự đồng bộ, thông suốt sẽ tạo điều kiện cho người dân, doanh nghiệp phát triển, còn cái gì cũng đẩy lên cấp cao hết là không được. Khi các đầu mối trung gian trong quản lý giảm bớt, thực thi công việc sẽ nhanh chóng và hiệu quả hơn rất nhiều. Với hướng như vậy nên nghiên cứu để tổ chức lại còn 15 - 16 bộ. Để thực hiện được hiệu quả, sau khi tổng kết, tới đây Trung ương sẽ có hướng dẫn cụ thể. Trên cơ sở đó các cơ quan sẽ sắp xếp, thành lập cơ quan mới bằng cái nhìn tổng quan, đầy đủ, không có vướng mắc. Với các cơ quan của Quốc hội, Mặt trận Tổ quốc, các tổ chức chính trị - xã hội cũng cần nghiên cứu để tổ chức lại cho phù hợp. Đồng thời tổ chức lại các đầu mối bên trong để đảm bảo hoạt động hiệu lực, hiệu quả, tránh chồng chéo. * Cùng với tinh gọn bộ máy ở Trung ương, với địa phương nên thực hiện thế nào, thưa ông? - Trung ương tiến hành sắp xếp như thế nào thì địa phương sẽ thực hiện như vậy. Nhưng tinh thần địa phương phải gọn hơn Trung ương mới đáp ứng yêu cầu. Còn địa phương lại thêm ra cơ quan nào khác với Trung ương là hoàn toàn không ổn. Việc điều chỉnh, tổ chức lại các đơn vị hành chính tỉnh/thành là vấn đề được đặt ra trong thời gian qua. Nhưng việc này cần có chủ trương cụ thể của Trung ương sau khi có sự nghiên cứu, đánh giá kỹ. Song không nên sáp nhập một cách cơ học.  Việc này cần dựa vào các tiêu chí chung về diện tích, dân số. Tôi cho rằng cần tính tới các địa phương nào thiếu nguồn lực, cần bổ sung cho nhau thì sáp nhập để hỗ trợ, bổ trợ, tạo đà cho phát triển kinh tế - xã hội bền vững. Bên cạnh đó trước đây do điều kiện còn khó khăn nên việc tách ra để đảm bảo dễ quản lý nhưng hiện nay công nghệ thông tin phát triển, đường sá di chuyển dễ dàng hơn. Vì vậy đây cũng là các cơ sở để nghiên cứu, xem xét giảm số lượng các tỉnh thành.", "author": "THÀNH CHUNG;TIẾN LONG;THẢO LÊ;KHÁNH QUỲNH", "date": "2024-11-27T11:21:59+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127083633254.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/hanh-chinh-quan-binh-thanh-01huu-hanh-read-only-1732670529630342634928.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/dbvu-trong-kim-1732670529610248411793.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/thu-tuc-hanh-chinh-phuong-binh-hung-hoa-a-huu-hanh-read-only-1732075210064621266095-158-119-1334-2000-crop-1732075472916606151848.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/dich-vu-cong-truc-tuyen-read-only-17326705296231761872785.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/phamphuongthao-1732670529634875324962.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/db-ta-van-ha-17326705296181581519692.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/tran-quoc-tuan-1732670529644812778061.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/vo-tri-hai-17326707813251559374851.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/tinh-gon-bo-may-ub-phuong-read-only-1732670529639122240995.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/z6068596894356f9dad2a933b88ba0dcef32fbc51f68c9-17325410804742051285485-41-47-1197-1896-crop-17325411031561478887685.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 2}, "comments": [{"commentId": "2f77854e-8f30-48f7-b884-0982422c1a8f", "author": "Phạm Quang", "text": "Việc sáp nhập các tỉnh thành cũng cần được TW quyết nghị sớm, mở rộng không gian phát triển.", "date": "2024-11-27T17:05:27.5593026", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "df685f8b-19d6-470c-b2d8-24ecd4f4fe3a", "author": "Coc", "text": "Khi nhập các Bộ thì tương lai sẽ phải sáp nhập các đơn vị cấp phường, quận và thành phố", "date": "2024-11-27T17:03:31.6529841", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9b7b0cc5-09a9-448f-aa1e-4f4eba77d621", "author": "Huỳnh Hùng Quân", "text": "Từng là công chức nhà nước, tôi hiểu và chứng kiến sự cồng kềnh của bộ máy nhà nước trong nhiều năm qua, nhưng vẫn rất chậm sửa chữa, cải cách tinh gọn dù đã có nhiều ý kiến đóng góp. Nay với tinh thần chỉ đạo quyết liệt của người đứng đầu Đảng ta, tôi có niềm tin và rất vui là chúng ta sẽ làm được cuộc cải cách này. Đây là cuộc cải cách rất quan trọng, nếu làm tốt và thành công thì nó sẽ là một trong những nền tảng cho kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc thực sự.<br/>Tôi rất ngưỡng mộ sự chỉ đạo về tinh gọn bộ máy tổ chức chính trị xã hội của đ/c TBT Tô Lâm và tin rằng rất nhiều người ủng hộ chủ trương của đ/c.&nbsp; Xin chúc một sự khởi đầu thành công tốt đẹp", "date": "2024-11-27T16:01:51.7081525", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8f2af819-39de-4910-9fe3-ed2cd54a3a4d", "author": "Hj", "text": "Làm sao cho gọn, khoa học, hiệu quả.&nbsp;", "date": "2024-11-27T15:55:58.4722465", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "82f153bd-2d3e-4d59-bb28-4d0aba93ad67", "author": "Vu kim", "text": "Hoan nghênh, cần tìm ra cái hay để làm.", "date": "2024-11-27T15:30:00.4490149", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d69068eb-ee4b-4f66-9b39-ba3665f7acb9", "author": "Vì cuộc sống tốt đẹp hơn", "text": "Trong việc phục vụ hành chính công, nhà nước nên có thang điểm từ 1-10 cho công dân đến tiếp xúc cán bộ được chấm điểm. Tuy nhiên, nên có cách làm sao ẩn danh người chấm đối với cán bộ, nhưng người thứ 3 (là nhà nước) sẽ biết công dân đã đánh giá nhằm xác minh đúng sự việc (giữa cán bộ và dân) tránh oan sai hay thù vặt giữa dân và cán bộ mà làm khó hồ sơ. Nhờ đó Nhà nước có thể điều chỉnh được cán bộ nếu họ làm sai hoặc có hình thức xử lý với dân nếu họ tố cáo sai sự thật.", "date": "2024-11-27T14:44:52.6609998", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b7620554-1d61-4e2b-b1b0-b6544fa67437", "author": "Quốc Tuấn", "text": "Ngoài sắp xếp tinh gọn các Bộ trong cơ quan chính phủ, các ban bên Đảng còn phải sắp xếp và tinh gọn các hội, đoàn.... Đặt biệt là các hội đoàn không được hưởng lương ngân sách mà các hội viên muốn tham gia phải đóng phí để hoạt động. Kế tiếp là xác nhập thêm các tỉnh xuống tối thiểu nhất, lấy cơ quan hành chính huyện làm nồng cốt, cơ cấu hành chính xã chỉ định vị là bộ phận giúp việc mà thôi, có vậy mới giảm thực chất được.<br/>Quan trọng nữa là phải mô tả công việc cho được từng chức danh từ trung ương đến địa phương để tránh là nhầm sân và quy trách nhiệm cũng rõ ràng, dễ dàng đánh giá sau mỗi nhiệm kỳ. Có mô tả công việc sẽ có KPIs công việc, có  kế hoạch hành động công việc thực chất...", "date": "2024-11-27T14:13:11.3463897", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}