{"postId": "2024112617031718", "title": "TP.HCM: 80 phường hoàn thành sáp nhập trong vòng 1 tháng", "description": "Lãnh đạo UBND TP.HCM yêu cầu các địa phương đồng loạt tổ chức hội nghị công bố quyết định sắp xếp các phường (sáp nhập) từ ngày 28 đến 30-12-2024. Đến 1-1-2025, các phường mới chính thức đi vào hoạt động.", "content": "Chiều 26-11, UBND TP.HCM tổ chức hội nghị triển khai kế hoạch thực hiện nghị quyết  của Ủy ban Thường vụ Quốc hội về sắp xếp đơn vị hành chính cấp xã của TP.HCM giai đoạn 2023 - 2025.  Thông tin về dự thảo nghị quyết ban hành kế hoạch thực hiện của UBND TP.HCM, bà Nguyễn Thị Hồng Thắm - phó giám đốc Sở Nội vụ TP.HCM - cho biết dự kiến giai đoạn 1 từ ngày 1 đến 31-12-2024, các quận 3, 4, 5, 6, 8, 10, 11, Bình Thạnh, Gò Vấp và Phú Nhuận sẽ tổ chức sắp xếp, thành lập, sáp nhập bộ máy các tổ chức đảng, chính trị - xã hội.  Chỉ định ban chấp hành, bí thư, phó bí thư các  phường và chủ trương nhân sự chủ tịch, phó chủ tịch UBND phường mới. Giai đoạn 2, từ ngày 1-1-2025 sau khi phường mới đi vào hoạt động đến đại hội đảng bộ cấp cơ sở, các đơn vị mới tiếp tục kiện toàn tổ chức bộ máy và đội ngũ cán bộ, công chức. Chuẩn bị các điều kiện để tổ chức thành công đại hội. Kiểm tra, rà soát việc chuyển đổi giấy tờ cho các cá nhân, tổ chức trên nguyên tắc không thu các loại phí, lệ phí. Đồng thời tập trung giải quyết các vấn đề phát sinh.  Hoàn thành cơ bản phương án bố trí cán bộ, công chức và người hoạt động không chuyên trách, tiến tới công tác bầu cử đại biểu Quốc hội khóa XVI và đại biểu HĐND các cấp nhiệm kỳ 2026 - 2031.  Phát biểu chỉ đạo tại hội nghị, ông Võ Văn Hoan - phó chủ tịch UBND TP.HCM - cho biết sau khi sắp xếp, TP.HCM còn 273 phường, xã, thị trấn và 22 đơn vị hành chính cấp huyện.  Phó chủ tịch UBND TP.HCM yêu cầu các địa phương khẩn trương sắp xếp, đưa các đơn vị hành chính mới đi vào hoạt động từ ngày 1-1-2025 trên tinh thần nghiêm túc, tuân thủ đúng quy trình, quy định và hướng dẫn thực hiện của TP.  Sau sắp xếp, ông Hoan yêu cầu đảm bảo cơ sở vật chất về giáo dục và y tế cho người dân địa phương. Đồng thời quản lý sử dụng hiệu quả các cơ sở vật chất khác, không để bỏ hoang phí.  80 phường sau khi sắp xếp sẽ dôi dư 1.022 người, khoảng 1/3 nhân sự hiện có. Việc bố trí, sắp xếp cán bộ dôi dư phải theo lộ trình, ưu tiên bố trí cán bộ tại địa phương. Đồng thời phải áp dụng các chính sách hỗ trợ cho cán bộ.  Thời gian tới, Sở Nội vụ sẽ tham mưu UBND TP trình HĐND TP.HCM về những chính sách hỗ trợ cán bộ dôi dư. Ông Hoan cũng đề nghị tổ chức chương trình gặp gỡ các cán bộ thuộc diện sắp xếp vào cuối năm để tuyên dương, trao quà tri ân. Về việc điều chỉnh các loại giấy tờ cho người dân, ông Hoan đề nghị các địa phương không thay đổi đồng loạt mà thay đổi khi người dân có nhu cầu, tránh tình trạng tất cả người dân phải đến cơ quan hành chính xếp hàng chờ thay đổi giấy tờ. Lưu ý khi người dân thay đổi giấy tờ tuyệt đối không thu bất kỳ loại phí nào. \"Khi người dân phát sinh pháp lý thì điều chỉnh mới. Thực hiện theo tiêu chí giữ ổn định, thừa nhận các giấy tờ hiện nay. Đồng thời chỉ thay đổi khi xuất phát sự kiện pháp lý. Phải thừa nhận những giấy tờ gốc, chứ đừng làm khó người dân\", ông Hoan nói.  Trong đó, ông Hoan đề nghị ngành công an chủ động cập nhật những thay đổi trong hồ sơ của người dân trên hệ thống với đề án 06, liên thông với hệ thống các cấp. Khi người dân cần thay đổi giấy tờ không cần phải khai báo nhiều.  Về việc tổ chức hội nghị công bố nghị quyết sắp xếp đơn vị hành chính, ông Hoan đề xuất các địa phương đồng loạt tổ chức trong các ngày từ 28 đến 30-12-2024.", "author": "THẢO LÊ", "date": "2024-11-26T17:31:19+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-2024112617031718.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/img5393-17326149051591261535997.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/z605200327396403d50b021410624d307f576f7b8ec06e-17320954107011517012397-81-0-1331-2000-crop-173220333392081864204.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/10/quan-binh-thanh-sap-xep-phuong2-read-only-1712712925088112933470-83-0-1333-2000-crop-1712713176308690821942.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 9}, "comments": [{"commentId": "d3cbe521-67c7-4780-902b-ddbe4f0cec28", "author": "Vat", "text": "Phải yêu cầu cán bộ khi người dân xác nhận lại các thủ tục pháp lý liên quan đến việc chuyển đổi cũ mới thì trong vòng tối đa 2 ngày phải trả kết quả cho dân.&nbsp;", "date": "2024-11-27T08:18:10.6195665", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d1872d7c-7d8f-49d9-aa29-685bad3e648c", "author": "Trần Bill", "text": "Sáp nhập  Phường, Xã địa chỉ mới của người dân sẽ khác so với trên các giấy tờ cũ. Không biết dữ liệu dân cư có được cập nhật mới không và sau này dân có phải ra Phường làm giấy xác nhận địa chỉ cũ và mới là một hay không?", "date": "2024-11-26T21:06:52.0980955", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "f44bacfd-a4d8-4cad-9a05-a04ee3bb18a6", "author": "Ngọc Hải", "text": "Dữ liệu thì họ tự động cập nhập trên Vneid rồi, khi xin giấy xác nhận cư trú sẽ có.", "date": "2024-11-27T08:15:14.497849", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}