{"postId": "20241127131453641", "title": "Dùng thanh tre đánh người suýt mất mạng, 4 thanh niên lãnh án 31 năm tù", "description": "Ngày 27-11, Tòa án nhân dân tỉnh Kiên Giang tuyên phạt Nguyễn Tấn Tường (21 tuổi), Trần Xuân Tuyến (23 tuổi), Trần Hữu Tèo (29 tuổi) và Nguyễn Văn Khanh (23 tuổi) cùng ở tỉnh Kiên Giang tổng cộng 31 năm tù về tội giết người.", "content": "Nạn nhân trong vụ án này là Nguyễn Thành Dạng (18 tuổi, ở TP Phú Quốc, Kiên Giang). Theo cáo trạng, do có mâu thuẫn nên ngày 10-2-2023, Tường bị Nguyễn Gia Lạc (thành viên nhóm chợ gà) đánh gây thương tích tại một tiệm internet thuộc ấp Cây Thông Ngoài, xã Cửa Dương (TP Phú Quốc).  Chiều 17-4-2023, Tường rủ Tèo, Tuyến và Khanh đi tìm nhóm của Lạc để đánh trả thù. Lúc này, Tường về nhà trọ lấy 1 con dao rồi chặt 1 cây tre dài thành 4 đoạn ngắn, dùng làm hung khí đánh nhau. Sau đó nhóm của Tường phát hiện nhóm của Lạc (tức nhóm chợ gà) gồm: Lạc, Nguyễn Thành Dạng và 3 người khác đang ngồi uống nước tại một quán cà phê ở phường Dương Đông (TP Phú Quốc). Tường và nhóm của mình cầm hung khí xông vào quán đánh nhóm chợ gà. Tường dùng thanh tre đánh nhiều cái vào đầu và người của Dạng gây thương tật 44%. Cơ quan cảnh sát điều tra Công an tỉnh Kiên Giang sau đó khởi tố và bắt tạm giam Tường, Tuyến, Tèo và Khanh về tội giết người. Hội đồng xét xử tuyên phạt Tường 10 năm tù, Tuyến 9 năm tù, Tèo và Khanh mỗi bị cáo lãnh án 6 năm tù cùng về tội giết người. Ngoài ra các bị cáo còn phải bồi thường cho gia đình nạn nhân số tiền 246 triệu đồng.", "author": "VĂN VŨ;CHÍ CÔNG", "date": "2024-11-27T13:45:22+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127131453641.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/z60740041121763874fde5a253be45f5a4138d57d9bc33-17326914101881302890488.jpg", "https://cdn.tuoitre.vn/thumb_w/730/tto/i/s626/2015/06/17/neo-xe-ca-1434512019.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}