{"postId": "20241123172500791", "title": "Cười nhiều, kết quả học tập và làm việc sẽ tốt hơn", "description": "Đây là lời khuyên của một giảng viên đại học đã có gần 30 năm giảng dạy, trong đó có hơn 20 năm tại Việt Nam và 8 năm tại Úc, PGS.TS Ngô Tuyết Mai.", "content": "Bà Mai đã nói nhiều về tác động của nụ cười và việc làm sao để trẻ vui hơn khi học hành, tại chuỗi hội thảo \"Hạnh phúc trong giáo dục\" do Viện EDI và TH School tổ chức tại Hà Nội. Bà Mai cho biết bà học phổ thông và đại học tại Việt Nam, trưởng thành rồi mới có dịp học ở nước ngoài, điều thế hệ bà thấm nhuần và luôn nhớ là khẩu hiệu \"mỗi ngày đến trường là một ngày vui\". \"Khi tôi còn nhỏ, mỗi ngày tôi đến trường về bố tôi đều hỏi hôm nay con học có vui không, bố tôi mong đợi tôi sẽ nói giờ toán vui, giờ văn vui..., nhưng tôi lại nói vui nhất là giờ ra chơi.  Đứa trẻ nào cũng thích chơi, học mà chơi, chơi mà học. Đào tạo không chỉ là trí óc, trái tim mà còn là cảm xúc, tìm ra tố chất của mỗi học sinh, qua đó sẽ phát huy tối đa khả năng của mỗi cháu\" - bà Mai chia sẻ. Điều mà nhiều người chúng ta cũng luôn băn khoăn là vì sao học sinh Việt Nam học nhiều, học giỏi, nhưng khi hòa nhập với các bạn quốc tế có những em không theo kịp hoặc bị lạc lõng hơn?  Theo bà Mai, khi có dịp học ở nước ngoài bà thấy nhiều bạn quốc tế thán phục học sinh Việt Nam về khả năng học tập, nhưng điều mà bà cảm thấy là bà và các bạn Việt Nam cười ít hơn.  \"Chúng ta đã làm tốt ở phần đào tạo về tư duy, trí óc, nhưng khi tham gia các hoạt động chung, tôi cảm thấy tôi tham gia vì phải tham gia chứ không phải vì yêu thích\" - bà Mai nói. Chính vì thế, bà Mai khuyến khích mỗi ngày mọi người chúng ta nên cười nhiều hơn, vui hơn: mỗi sáng đến công sở nở nụ cười với người bên cạnh, sếp và nhân viên gặp nhau đều nở nụ cười, bắt đầu giờ học mỗi sáng bằng một nụ cười, cùng nhau chia sẻ niềm vui, thách thức và cả khó khăn. \"Khi bắt đầu giờ học, tôi vẫn hay làm một điều là quan tâm sức khỏe tinh thần của người học, nhìn \"bánh xe cảm xúc\" của học trò. Nếu cô cười, khen ngợi học trò sẽ chạm đến trái tim các cháu, buổi học có cảm xúc sẽ phát huy tối đa khả năng, kết quả sẽ tốt hơn\" - bà Mai khuyên.", "author": "HỒNG HÀ", "date": "2024-11-24T11:01:00+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/24/tuoitre-nu-1-20241123172500791.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/tuyet-mai-1732357019108845245784.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/25/mua-lu-mien-tay-1727244522785255534507-0-0-1200-1920-crop-1727244529804765750284.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 2}, "comments": []}