{"postId": "20241111144635514", "title": "Tập đoàn TTC trao 568 suất học bổng đến học sinh tỉnh Bến Tre", "description": "Sáng 10-11, trong không khí hân hoan chào mừng Ngày Nhà giáo Việt Nam, niềm vui đã đến với 568 em học sinh tại huyện Mỏ Cày Nam và Mỏ Cày Bắc, tỉnh Bến Tre khi được đón nhận những phần học bổng từ Tập đoàn TTC.", "content": "Trường THPT Quản Trọng Hoàng tại xã An Thạnh, huyện Mỏ Cày Nam là địa điểm TTC tổ chức trao học bổng thường niên cho các em học sinh 8 trường tiểu học, trung học cơ sở, trung học phổ thông. Không khí rộn ràng, vui tươi, phấn khởi và sự háo hức, chờ đợi bao trùm cả sân trường. Vậy nên dưới cái nắng khá chói chang nhưng không ai cảm thấy mệt nhọc dù mồ hôi thấm đẫm trên lưng áo.  Với các thế hệ học sinh ở Bến Tre, ông bà Đặng Văn Thành - Huỳnh Bích Ngọc và Tập đoàn TTC là những cái tên rất đỗi thân thương. Bởi nghĩa cử đầy ấm áp này được TTC thực hiện liên tục suốt 39 năm qua.  Đã có hàng chục ngàn suất học bổng được TTC trao tặng, góp phần giúp các em vượt qua khó khăn, an tâm học tốt. Mỗi suất học bổng tuy không quá lớn về giá trị vật chất nhưng là niềm tin TTC gửi gắm vào tương lai tươi sáng của các em. Năm nay, TTC đã trao tặng 568 suất học bổng cho 568 em học sinh tại 7 trường tiểu học, trung học cơ sở và trung học phổ thông của 3 xã An Thạnh, An Thới, Thành Thới B (huyện Mỏ Cày Nam) và Trường THPT Nhuận Phú Tân (huyện Mỏ Cày Bắc), với tổng kinh phí hơn 1,2 tỉ đồng.  Trong dịp này, các thành viên trong Nhóm thiện nguyện Chia sẻ - Sharing, Hội Golf vui vẻ cũng ủng hộ, tiếp sức cùng chương trình. Theo đó, 500 em học sinh mỗi em được nhận học bổng 1 triệu đồng/suất và quà tặng gồm ba lô, nhu yếu phẩm - hành trang thiết thực để các em yên tâm tiếp bước. Và 68 em học sinh được nhận quà tặng là chiếc xe đạp. Đối với một số em học sinh, việc được đi học là niềm hạnh phúc lớn lao và chiếc xe đạp sẽ giúp con đường đến trường vơi bớt nhọc nhằn. Bên cạnh đó, thấu hiểu điều kiện thiếu thốn trăm bề, cha mẹ còn vất vả với miếng cơm, manh áo hằng ngày nên việc tham quan, vui chơi, giải trí, tham gia các hoạt động trải nghiệm là điều mà nhiều em nhỏ chưa bao giờ nghĩ đến. Chính vì vậy, Tập đoàn TTC đã trao tặng 1.600 vé vui chơi tại công viên nước TTC Mekong Aqua Park đến 8 trường (mỗi trường 200 vé) để biến điều tưởng chừng như “xa xỉ” với những trẻ em có hoàn cảnh khó khăn trở thành hiện thực. Đại diện huyện Mỏ Cày Nam, ông Nguyễn Việt Thành - ủy viên Ban thường vụ Huyện ủy - phó chủ tịch UBND huyện - chia sẻ: \"Chương trình “TTC - Nâng bước Thành Công” trong 39 năm qua không chỉ tạo điều kiện cho các em thành công trong học tập, mà còn để các em biết cách sống nhân ái, biết trân trọng giá trị của sự giúp đỡ và biết tự vượt lên chính mình. Học bổng này không chỉ đơn giản là món quà vật chất mà còn là sự kỳ vọng gửi gắm vào thế hệ trẻ, trong bất cứ hoàn cảnh có khó khăn nào, nếu có niềm tin, sự cố gắng vươn lên thì sẽ thành công trên con đường học vấn của mình”. Cảm động trước tấm lòng hảo tâm, thầy Bùi Tấn Lâm - hiệu trưởng Trường THPT Quản Trọng Hoàng - cho biết: “Sự quan tâm, tấm lòng nhân ái của các cô chú sẽ là nguồn động viên vô cùng ý nghĩa đối với tất cả những học sinh có hoàn cảnh khó khăn, thiệt thòi như các em. Tấm lòng của các cô chú sẽ luôn đi cùng các em, động viên, nâng đỡ bước chân các em trên con đường đến trường, tiếp thêm nghị lực trong cuộc đời và chặng đường đến với những ước mơ của các em cũng bớt chông gai hơn”. Trên mảnh đất quê hương của phong trào Đồng Khởi thấm đượm truyền thống cách mạng và tinh thần hiếu học, trong buổi trao học bổng, ông Đặng Văn Thành - chủ tịch Tập đoàn TTC - chúc mừng thành tích mà các em học sinh đã đạt được trong thời gian qua. Xuyên suốt 39 năm thực hiện, thành công của chương trình nhờ vào sự quan tâm sâu sát của chính quyền địa phương, sở ban ngành, cùng hỗ trợ nhiệt tình từ phía nhà trường, phụ huynh và nỗ lực của chính các em học sinh. Ông cho rằng trong kỷ nguyên số, mỗi cá nhân cần có “cách mạng tư duy” từ chính nội tại, đặc biệt là thế hệ trẻ - những công dân toàn cầu. Ông Thành cũng chia sẻ niềm vui mỗi lần về với huyện Mỏ Cày Nam thì những con đường, cây cầu… thêm dần khang trang, đổi mới.  Ông Thành nhấn mạnh học tập chính là con đường duy nhất để thoát nghèo bền vững. Với cam kết ấy, Tập đoàn TTC xem đây là trách nhiệm lâu dài, luôn đồng hành cùng Bến Tre và các tỉnh thành trên cả nước trong công cuộc phát triển kinh tế - xã hội. Trong khuôn khổ chương trình, các em học sinh còn được xem biểu diễn nghệ thuật vẽ tranh cát, trình diễn múa rối, tham gia các trò chơi hoạt náo vui nhộn tại sân trường như đặc công phá mìn, ghép tranh, chạy tiếp sức, nhảy bao bố, kéo co, cướp cờ…, đồng thời ban tổ chức cũng chuẩn bị phần ăn trưa chu đáo cho các em. ", "author": "HIẾU GIANG", "date": "2024-11-11T14:59:13+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/11/tuoitre-nu-1-20241111144635514.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/ttc-1-17313102368471403820600.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/ttc-2-1731310298451243864051.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/ttc-4-17313103345241860962031.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/ttc-5-1731310385968244956654.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/ttc-6-173131045354971880312.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/ttc-8-17313105507021693158797.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/ttc-9-17313106232651269009470.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/hinh-6b-1731310774004830226745.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/26/thanh-vien-ttc-1729953850042668863958-0-22-1026-1664-crop-17299539581492055187599.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 0}, "comments": []}