{"postId": "20241113152601997", "title": "Người bệnh thực hiện phẫu thuật trên hệ thống O-arm tại Bệnh viện Bạch Mai được hoàn tiền", "description": "Bệnh viện Bạch Mai vừa phát đi thông báo bồi hoàn tiền cho người bệnh đã thực hiện dịch vụ kỹ thuật trên hệ thống O-arm tại khoa chấn thương chỉnh hình và cột sống từ tháng 11-2016 đến tháng 6-2020.", "content": "Tại thông báo hôm nay 13-11, Bệnh viện Bạch Mai cho biết thực hiện công văn số 2563 ngày 16-10-2024 của Cơ quan cảnh sát điều tra - Bộ Công an, đề nghị Bệnh viện Bạch Mai tiếp nhận và xử lý vật chứng liên quan đến vụ việc có dấu hiệu sai phạm trong quá trình thực hiện đề án liên doanh, liên kết lắp đặt máy O-arm và hệ thống định vị phẫu thuật Navigation của Công ty cổ phần công nghệ kỹ thuật Bình An tại Bệnh viện Bạch Mai. Theo đó, Bệnh viện Bạch Mai sẽ tiếp nhận số tiền do các đối tượng liên quan vụ việc tự nguyện nộp khắc phục hậu quả và hoàn trả cho người bệnh đã sử dụng dịch vụ trên thiết bị này. Bệnh viện Bạch Mai thông báo tới tất cả người bệnh đã thực hiện dịch vụ kỹ thuật trên  hệ thống O-arm tại khoa chấn thương chỉnh hình & cột sống, Bệnh viện Bạch Mai trong thời gian từ tháng 11-2016 đến tháng 6-2020 đến bệnh viện nhận lại tiền bồi hoàn theo quy định. Thời gian hoàn trả sẽ diễn ra đến hết ngày 31-3-2025. Người bệnh có thể đến bệnh viện trực tiếp nhận tiền hoặc nhận chuyển khoản. Trước đó tháng 11-2016, Bệnh viện Bạch Mai đã khai trương và đưa vào hoạt động hệ thống O-arm tại khoa chấn thương chỉnh hình và cột sống bệnh viện. Hệ thống nằm trong đề án liên doanh, liên kết lắp đặt máy O-arm và hệ thống định vị phẫu thuật Navigation của Công ty cổ phần công nghệ kỹ thuật Bình An tại Bệnh viện Bạch Mai. Đây là loại thiết bị kỹ thuật cao, diện \"robot\" phẫu thuật rất hiếm hoi tại thời điểm đó.  Tuy nhiên năm 2020, hàng loạt trang thiết bị trong đề án liên doanh, liên kết tại Bệnh viện Bạch Mai có dấu hiệu vi phạm pháp luật hình sự, quy định tại điều 356 của Bộ luật Hình sự tội \"lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ\", cụ thể là nâng khống giá máy và qua đó nâng giá dịch vụ mà bệnh nhân phải chi trả. Năm 2020, Viện Kiểm sát nhân dân tối cao truy tố giám đốc Bệnh viện Bạch Mai thời điểm đó cùng 7 bị can khác về tội \"lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ\". Đến nay những máy móc, thiết bị y tế liên quan đến vụ án vẫn đắp chiếu chưa được sử dụng trở lại. Các công ty đã khắc phục hậu quả, vì vậy người bệnh có thể nhận lại chi phí đã từng điều trị bằng những kỹ thuật này.  Tại kỳ họp Quốc hội này, có đại biểu đã nêu ý kiến \"máy không có tội\" và đề xuất có biện pháp hợp lý hơn khi xử lý các vụ việc trong lĩnh vực y tế như vụ việc cụ thể này.", "author": "DƯƠNG LIỄU", "date": "2024-11-13T15:45:18+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/13/tuoitre-nu-1-20241113152601997.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/bm2jpg-17314858659371991003974.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2022/6/20/robot-anh-2-1read-only-1655689084031285842868-crop-1655689510707853665728.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2022/1/24/2718675641428255387594023300272060991122114n-16429948052282136361824-crop-164299489907535232611.jpeg"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": []}