{"postId": "20241111155220703", "title": "Tịch thu xe để xử lý 'quái xế', có phù hợp?", "description": "Trước tình trạng thanh thiếu niên tụ tập chạy xe máy với tốc độ cao, lạng lách, đánh võng, nẹt pô, rú ga… uy hiếp an toàn tính mạng người đi đường, có đề xuất cần phải tịch thu xe để xử lý 'quái xế'. Điều này có phù hợp?", "content": "Như Tuổi Trẻ Online thông tin, mới đây hàng chục \"quái xế\" trong lứa tuổi thanh, thiếu niên chạy xe máy gây náo loạn đường phố đã bị lực lượng tuần tra hóa trang kết hợp công khai tại Hưng Yên phát hiện, xử lý.  Trước đó cơ quan chức năng đã nhanh chóng xử lý nhóm \"quái xế\" với nhiều em tuổi vị thành niên tông chết một cô gái tại ngã tư Trần Hưng Đạo - Bà Triệu, Hà Nội lúc rạng sáng 3-11. Một bạn đọc đặt vấn đề: \"Vì sao các \"quái xế\" vẫn tiếp tục lộng hành? Phải chăng vì hình phạt còn quá thấp. Kính mong sửa luật, tăng mức phạt tài xế và người giao xe, tịch thu xe và bằng lái, cho những người đua xe đi lao động công ích.  Tịch thu xe là biện pháp hiệu quả nhất vì đây là phương tiện gây ra tai nạn chết người\". Đồng tình, tài khoản huut****@gmail.com \"đề nghị phải tịch thu xe, tiêu hủy xe và xử phạt thật nặng; nếu tái phạm thì sẽ truy tố theo luật hình sự.  Đồng thời phạt cả những gia đình có con cái chưa đến tuổi thành niên mà lại giao xe cho con\". Theo bạn đọc Vo Ha, phải tịch thu toàn bộ xe máy của các \"quái xế\", đưa vào công quỹ làm nguồn hỗ trợ các dự án xã hội. TS Khương Kim Tạo (nguyên phó chánh văn phòng Ủy ban An toàn giao thông quốc gia) hoàn toàn đồng tình với đề xuất tịch thu xe của các \"quái xế\" lạng lách, đánh võng, phóng nhanh, nẹt pô…  Ông Tạo cho rằng: \"Đây là con đường nhanh nhất giúp giải quyết tình trạng này. Mức phạt bao nhiêu chưa cần biết, tuy nhiên khi chúng ta tịch thu xe sẽ không chỉ giáo dục cho các thanh thiếu niên mà còn cho cả phụ huynh, người thân…\". Đồng thời đề xuất cơ quan chức năng cần nghiên cứu mức phạt thật nghiêm minh, đủ tính răn đe đối với những người giao xe cho người không đủ điều kiện cầm lái. Luật sư Phạm Thành Tài (Đoàn luật sư TP Hà Nội) cho rằng việc tịch thu xe không phải là mới, hiện đang được triển khai và thực hiện theo nghị định số 100/2019 (sửa đổi, bổ sung tại nghị định số 123/2021). Điều này cũng phù hợp với quy định của Luật Xử lý vi phạm hành chính năm 2012 về tịch thu tang vật, phương tiện vi phạm hành chính.  Trong đó quy định các hành vi vi phạm hành chính nghiêm trọng do lỗi cố ý của cá nhân hoặc tổ chức đều bị xử phạt nghiêm minh, mức cao nhất là tịch thu phương tiện để sung vào ngân sách nhà nước. Hiện nay tình hình trật tự an toàn giao thông đường bộ diễn biến phức tạp; vi phạm vẫn diễn ra phổ biến và tính chất nguy hiểm tăng cao.  Trên cơ sở đó, việc tịch thu xe của các trường hợp tụ tập lạng lách, đánh võng, phóng nhanh, nẹt pô… là cần thiết nhằm triển khai thực hiện có hiệu quả Luật Trật tự, an toàn giao thông đường bộ và bảo đảm tốt hơn an toàn về tính mạng, sức khỏe cho người tham gia giao thông. Tuy nhiên, trong thực tế rất nhiều trường hợp lái xe lạng lách, đánh võng lại đứng tên người khác. Nhiều thanh thiếu niên thường xuyên sử dụng xe của bố mẹ để thực hiện các hành vi mạo hiểm, gây mất an ninh trật tự.  Theo luật hiện hành, phải trả lại xe cho chủ sở hữu, chỉ tịch thu nếu xe đó của chính người có hành vi.  Bởi vậy, dù có quy định tịch thu xe đối với trường hợp lạng lách, đánh võng, song để thực hiện được việc tịch thu này cũng không dễ. Luật sư Tài đề xuất cần sửa quy định này theo hướng cứ lạng lách, đánh võng là tịch thu xe, không cần biết chủ xe là ai.  Khi biết rằng nếu vi phạm sẽ phải đối mặt với nguy cơ mất phương tiện, người lái xe sẽ có trách nhiệm hơn trong việc sử dụng xe, kể cả xe đi mượn… Thông tin được nêu trong dự thảo lần 3 nghị định quy định xử phạt vi phạm hành chính về trật tự, an toàn giao thông trong lĩnh vực giao thông đường bộ; trừ điểm, phục hồi điểm giấy phép lái xe của Bộ Công an. Đáng chú ý, trong dự thảo Bộ Công an đề xuất cơ quan chức năng áp dụng biện pháp tịch thu phương tiện đối với người điều khiển xe mô tô, xe máy thực hiện một trong các hành vi vi phạm sau đây:  Buông cả hai tay khi đang lái xe; dùng chân điều khiển xe; ngồi về một bên điều khiển xe; nằm trên yên xe điều khiển xe; thay người điều khiển khi xe đang chạy; quay người về phía sau để điều khiển xe hoặc bịt mắt điều khiển xe.  Người có hành vi điều khiển xe chạy bằng một bánh với xe hai bánh, chạy bằng hai bánh với xe ba bánh cũng sẽ bị tịch thu xe. Ngoài việc bị tịch thu xe, người điều khiển xe thực hiện hành vi vi phạm quy định trên còn bị trừ điểm giấy phép lái xe 12 điểm. Ngoài ra, dự thảo cũng quy định xe máy bị tịch thu khi sản xuất, lắp ráp trái quy định tham gia giao thông.  Trường hợp không có chứng nhận đăng ký xe hoặc sử dụng chứng nhận không do cơ quan có thẩm quyền cấp, không đúng số khung, số máy hoặc bị tẩy xóa cũng sẽ bị tịch thu xe.", "author": "HỒNG QUANG;DANH TRỌNG", "date": "2024-11-12T08:39:50+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/12/tuoitre-nu-1-20241111155220703.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/base64-17312661302481649267967-1731312009752768485623.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/2021/3/30/dua-xe2-1read-only-1617110686482950074554-crop-16171107505861477867312.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/tuyen-truyen-an-toan-giao-thong-cho-hoc-sinh7-2318179-2read-only-17311647216611013070996-79-0-1260-1890-crop-17311955385021849081399.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/hoc-sinh-tham-gia-giao-thong-da-xoa-mat-5-2318163-2read-only-17311647216672092302947-139-0-1389-2000-crop-1731164780766692406161.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 7}, "comments": [{"commentId": "28073e8b-e2a1-4a69-a695-e0b1dd429e3f", "author": "Quỷ Lệ", "text": "Ngày xưa các Cụ có câu \"bò lang thì chỉ có thui\". Nghĩa là sao, ý là muốn cho con bò hết bị lang, thì cho nó lên lò nướng, thui nó, thế là con bò hết lang.<br/>Chúng ta là đất nước có pháp luật, đồng thời với 4000 năm Văn hiến, nên Nhà nước chắc sẽ đưa ra biện pháp xử lý văn minh.<br/>1. Biện pháp giáo dục<br/>-- Giáo dục cho kẻ đua xe, giáo dục cho người giao xe. Cách giáo dục tốt nhất vẫn là lao động, chẳng phải con người ta sẽ trưởng thành trong lao động sao. Có nhiều thời gian đua xe thế thì đưa họ đi lao động công ích, thậm chí cho những người này vào đội ngũ đi bắt quái xế ...<br/>2. Thu giữ phương tiện vi phạm hành chính. 3. Phạt tiền. Mức phạt theo thu nhập của gia đình thì hay hơn, cứ mỗi lần đua xe, phạt 4 tháng thu nhập của cả gia đình. 4. Tái phạm lần 2, lần 3 thì xử lý hình sự.", "date": "2024-11-13T15:53:18.3505182", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9fff3e86-b223-471c-8f96-90283058a6e2", "author": "Ngô Thời Nhiệm", "text": "Nhất trí, tịch thu xe, không cần biết chủ xe là ai, nếu không phụ huynh nào cũng sẽ nói con tôi tự ý lấy xe, tôi không cho phép.", "date": "2024-11-13T10:28:34.2745814", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "05794a89-3720-4a2f-a983-936ed68300fb", "author": "binh", "text": "Không chỉ tịch thu xe mà còn bắt giam người và xử hình sự luôn! Rủi ro gây tai nạn chết người và mất an  ninh xã hội chứ không nhẹ được! Chưa có luật thì đề nghị tạo luật!", "date": "2024-11-13T08:51:45.5193059", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bd7e250d-199e-4bab-9a93-0694b81886ed", "author": "Bao", "text": "Tang vật vi phạm thì lý do gì không hợp lý...kể cả đua ô tô cũng tịch thu", "date": "2024-11-12T21:03:57.8811894", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5d985eca-65b7-4b34-8341-7515d7c8a885", "author": "Trương Vô Kị Kỉ Quỳnh Chi", "text": "Xử phạt thì phải làm nghiêm rồi. Ngoài ra cần giáo dục tư tưởng để nhận biết đúng sai hay dở, chớ nhiều người làm tàng tưởng lố là oai. Những năm 90 ở TP, nhiều người làm ăn phất nhanh, tiền bạc dư dả, một bộ phận giới trẻ cũng thác loạn, xì ke, bồ đà, đua xe. Thời đó trên đài truyền hình thường chiếu những vở kịch lên án tệ nạn, nhà nào mà có con cái ăn chơi quậy phá là bị láng giềng khinh ra mặt. Thời buổi điện tử số hoá tới cả điếu thuốc lá như bây giờ nhưng ý thức nhiều người không được cao như mức sống. Học hành thi cử ngày càng đơn giản, nhẹ nhàng quá.", "date": "2024-11-12T20:40:17.5006309", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "01c5203a-a1a6-402c-a8ef-6ad7a2dd9ed1", "author": "phan****@gmail.com", "text": "Rất đồng tình việc tịch thu xe của các quái xế. Nói chung xe thay đổi kết cấu đều cần tịch thu luôn", "date": "2024-11-12T19:10:07.3399382", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5137f3c5-e082-4ac1-b0ca-2ff310030fdf", "author": "Đặng Hữu Phước", "text": "Luật lỗi thời thì phải sửa. Tịch thu phương tiện không cần biết xe đó đứng tên ai, tiêu hủy trước công chúng, phạt lao động công ích khi trên 18 tuổi, phạt tiền đối với người giao xe cho người dưới 18 tuổi. Không làm mạnh thì còn nhiều người chết oan, nhiều người thương tật suốt đời.", "date": "2024-11-12T15:38:04.250538", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f49ff4e1-f761-4bfb-8738-7b51a80ea62f", "author": "Trịnh Minh Thế", "text": "Ủng hộ thu xe, bắt lao động công ích thay cho các cô chú công nhân xử lý cống rãnh. Tiền của các cô chú sẽ trả cho các cô chú để giám sát.", "date": "2024-11-12T14:24:10.7676544", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "246d5376-6846-42b8-9f3c-c0ecf7eaf0b8", "author": "Quốc", "text": "Rất phù hợp vì tay lái này sử dụng xe đó để vi phạm pháp luật, gây nguy hiểm tính mạng cho người thì cần phải tịch thu tang vật để họ không còn công cụ để phạm pháp nữa, cho nên cần phải thực hiện liền biện pháp này.", "date": "2024-11-12T14:17:24.0743188", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ae576e26-5f40-48fb-a211-40481ab9a63d", "author": "Hiếu", "text": "Kính đề nghị một là tịch thu tiêu huỷ phương tiện tham gia đua đua xe, lạng lách, biểu diễn và xử lý cả những đối tượng trong đoàn nhằm cổ xuý cho các hành vi trên. Hai là điều tra các cơ sở, cá nhân làm dịch vụ độ chế thay đổi các thông số kỹ thuật nguyên bản của xe để xử lý hành chính thật nặng, có mức tăng nặng đến tội hình sự. Ba là xử lý luôn cả chủ phương tiện trong các vụ vi phạm đua xe lạng lách, biểu diễn và cổ xuý.", "date": "2024-11-12T14:14:10.3251094", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f3489588-7ad3-4f0f-aa7c-dc64827a8f85", "author": "Minh Trần", "text": "Chiếc xe không có tội, người thực hiện hành vi mới nên bị giam giữ.", "date": "2024-11-12T14:13:43.3556973", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a7ab3116-1cbe-44c2-a310-22de45a8834d", "author": "Lê sơn", "text": "Ủng hộ 2 tay, 2 chân và luôn cả thân mình.", "date": "2024-11-12T14:13:31.6404424", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "72d6000d-3c24-4dac-9cb1-0f0ee12fae52", "author": "Hưng Thịnh", "text": "Đà Nẵng thời ông Nguyễn Bá Thanh đã có vấn đề này. Xe cải tạo, lạng lách, đánh võng, đua xe tịch thu hết, bán sung công quỹ lấy đó phục vụ lại cho các hoạt động đầu tư cho xã hội, trường học, học sinh vùng cao, xóa nhà tạm rách nát...&nbsp;", "date": "2024-11-12T14:04:39.3485827", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6322f25a-9d89-4dae-bdad-be333fcf705b", "author": "Mai tấn Điệu", "text": "Tôi nhớ cảnh sát ngày xưa có một công cụ gọi là hàng rào cự mã. Khi xác định có đua xe thì triển khai loại công cụ này ở hai đầu đường để tóm trọn ổ. Người đi đường bình thường nên hợp tác với CSGT trong trường hợp này. Trường hợp đua xe trên đường cần thiết đưa vào trường hợp giết người có chủ ý để phụ huynh biết mà răn đe con cháu. Làm gì có chuyện tính mạng của những người đang trên đường mà bị coi rẻ như vậy được.", "date": "2024-11-12T14:03:11.5489645", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "207f1641-6cf2-437f-ad9e-941b403699dd", "author": "VT", "text": "Nên tịch thu xe, bất kể là xe do ai đứng tên để người cho mượn xe có trách nhiệm hơn với tài sản của mình.", "date": "2024-11-12T11:42:07.3527148", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c00cfc02-47ee-44a2-93b6-58339b4a117d", "author": "Ý cò", "text": "Rất phù hợp. Tôi ủng hộ 2 tay.", "date": "2024-11-12T11:40:22.3001171", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "310a10eb-937e-438e-878c-13119eebfc44", "author": "Dương Văn Tuấn", "text": "Luật sư Tài đề xuất cần sửa quy định này theo hướng cứ lạng lách, đánh võng là tịch thu xe, không cần biết chủ xe là ai. Tôi hoàn toàn ủng hộ ý kiến của ông. Vậy thì đề nghị Quốc hội nên nhanh bổ sung quy định này vào Luật Giao thông.", "date": "2024-11-12T11:25:40.7350427", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "179f7ce2-66d0-4324-968a-95a4510db6ca", "author": "TVT ", "text": "Ủng hộ sửa luật, tịch thu xe.", "date": "2024-11-12T11:24:42.4374165", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "560d4caf-cbf0-4825-bb1e-0a33d5a503d4", "author": "Drive ", "text": "Tịch thu, phạt tiền, phạt tù, có như vậy mới bớt.", "date": "2024-11-12T10:58:57.9683563", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f7a079ba-fd87-457b-bf30-49a1cc052316", "author": "Phai Dao", "text": "Chúng ta có tịch thu xe thì mọi người mới có cái cớ để không giao xe cho người khác đi làm bậy được. Mọi người sẽ ủng hộ thôi.", "date": "2024-11-12T10:58:31.7666188", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ab75ad75-3728-41ee-95f9-544c2091ed25", "author": "justin", "text": "Ủng hộ tịch thu xe, tịch thu bằng lái, vĩnh viễn không cho thi bằng lái. Xem có dám đua nữa không.", "date": "2024-11-12T10:51:50.5270619", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "11246f6d-96d8-42b6-9764-6890a8c62d9d", "author": "Nguyên", "text": "Nên bắt giữ các quái xế tập trung lại, cho mặc áo màu nổi bật có dòng chữ \"phạt lao động công ích\" và bắt làm lao động công ích 3 ngày công khai trên đường phố cho mọi người đi qua lại nhìn thấy. Ai trốn thì tăng mức phạt lên 1 tuần.", "date": "2024-11-12T10:51:36.7348034", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2a703195-0627-468b-9be8-06519bb7b7c0", "author": "cong****@gmail.com", "text": "Đề nghị sửa luật, tịch thu xe (bất kỳ của ai), phạt người giao xe, phạt người lái xe lao động công ích 15 ngày. Chắc chắn sẽ chấm dứt.", "date": "2024-11-12T10:51:26.8569187", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6c8e7cdc-cea8-4368-b3ec-94b1876c9a8a", "author": "Khuong PM", "text": "Đồng ý tịch thu xe, kể cả ô tô. Hình phạt bổ sung (như bên dưới) một số trường hợp: xe gây tai nạn chết người, lái xe bằng chân, bốc đầu, lạnh lách, đánh võng, say rượu... đưa vào phạt hành chính, với mức phạt cao gấp đôi hiện tại,&nbsp; &nbsp;lao động công ích (quét đường, dọn rác...) sẽ làm chùn những ai có tư tưởng sẽ thực hiện các hành vi này.", "date": "2024-11-12T10:51:11.7298543", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "06d70ff8-0f4d-4a8e-96c8-f0bbe82c7efe", "author": "hujd****@gmail.com", "text": "Ủng hộ phương án này, có làm mạnh tay thì mới chấm dứt được tình trạng này.", "date": "2024-11-12T10:50:26.9713252", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1a38d300-9679-441a-b100-7d67a3fdf29c", "author": "Tấn Sĩ Huỳnh", "text": "Sửa luật, cho tịch thu những xe đua, rồi sửa lại đem cấp cho người nghèo chạy xe ôm là hay nhất, vì vừa ngăn chặn được tình trạng đua xe lại có thêm phương tiện cho người nghèo sinh sống.", "date": "2024-11-12T10:50:21.5013482", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "221e5e42-5c2e-4dd4-a1b5-c80df7cda992", "author": "Coc", "text": "Đó là phương tiện vi phạm thì tịch thu để ngăn nó tiếp tục vi phạm.", "date": "2024-11-12T10:50:10.243138", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9dcfe3c5-4ee5-4bb7-87b3-ec8f190af382", "author": "Lâm Tuấn", "text": "Tôi hoàn toàn ủng hộ việc tịch thu xe trong thời điểm hiện nay, rất hợp lòng dân cả nước và nên phạt tiền luôn người giao xe cho người chưa đủ 18 tuổi.", "date": "2024-11-12T10:49:42.3837928", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c3d7f5ae-7524-40b6-b66f-42912b7d9bdd", "author": "dvhv****@gmail.com", "text": "Nên qui ra mức phạt bằng 50% giá trị của xe mới. Quá thời hạn nếu không nộp thì tịch thu xe bán sung công quỹ...", "date": "2024-11-12T10:49:25.3850886", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "93881e40-28a9-4434-ae77-6a02f28f9cf6", "author": "phip****@gmail.com", "text": "Tôi ủng hộ sửa luật (hoặc Bô Công an ra Nghị định) sửa đổi việc tịch thu xe vi phạm dù bất kỳ người nào điều khiển. Nên thêm hình phạt chế tài bổ sung  cho hành vi cho phép người chưa đủ điều kiện lái xe của chủ phương tiện. Việc chế tài này phải đủ mạnh để chủ phương tiện không thể cho mượn, cho phép người khác lái xe của mình.", "date": "2024-11-12T10:48:37.7767887", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bb543cda-e6f6-4996-bb69-32f2d3756b26", "author": "anh hùng", "text": "Tôi nghĩ nên bắt đi lao động công ích trong khoảng 1 tháng để hối lỗi chứ tịch thu phương tiện không nên.", "date": "2024-11-12T10:48:09.6664351", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "372dd258-a8c1-427b-abce-9998c0edea9a", "author": "Nhat Hoan", "text": "Lao động công ích 1 năm hoặc bỏ tù 6 tháng, kèm hình phạt tịch thu xe, người giám hộ bị phạt bổ sung, bố mẹ có chức vụ thì cách chức, luân chuyển, tăng hình thức đánh vào kinh tế và sự tự do thì ắt triệt phá được tệ nạn.", "date": "2024-11-12T10:46:21.1929547", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3f360914-65aa-428e-b8cf-6976a35c6b34", "author": "Hung", "text": "Cấm luôn việc cấp bằng lái vĩnh viễn với quái xế luôn. Sau này chỉ được đi xe ôm thôi, phạt roi hoặc phạt tù.", "date": "2024-11-12T10:46:06.1443219", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "da8f7969-3d4c-4133-81dc-56b8842dda60", "author": "Tammy", "text": "Tôi đề nghị phương án tịch thu xe, thanh lý lấy tiền đưa vào ggân sách để phục vụ cho các dịch vụ công. Ngoài tiền phạt nặng thì người vi phạm cần phải cho đi lao động công ích, góp phần giáo dục lại tư tưởng. Cho đi quét đường, dọn rác kênh rạch, phục vụ khu nhà xác...", "date": "2024-11-12T10:42:06.0553199", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a52a01bd-8f88-43e4-9534-aeaa9e689c6d", "author": "Trần Quốc Nam", "text": "Nên sửa đổi từ ngữ cho hợp lý và khoa học ngôn ngữ, ý nghĩa rõ ràng. Cụ thể như sau:<br/>1. \"Buông cả hai tay khi điều khiển xe đang di chuyển\" thay cho \"Buông cả hai tay khi đang lái xe; (không dùng lái xe vì đã xác định dùng tay, mẫu thuẫn nội hàm với buông tay)<br/>2. \"Dùng chân lái xe khi điều khiển xe đang di chyển\" thay cho \" Dùng chân điều khiển xe\".<br/>3. \"Ngồi và để cả hai chân một bên điều khiển xe đang di chuyển\" thay cho\" Ngồi về một bên điều khiển xe\"<br/>4. \" Nằm trên yên xe điều khiển xe di chuyển\" thay cho \"Nằm trên yên xe điều khiển xe\".<br/>5. \"Thay người lái xe điều khiển xe đang di chuyển\" thay cho \" Thay người điều khiển khi xe đang chạy\".<br/>6. \" Ngồi quay hẳn về phía sau điều khiển xe đang di chuyển\" thay chi \"Quay người về phía sau để điều khiển xe\".<br/>7. \"Bịt mắt hoặc cố ý nhắm mắt điều khiển xe đang di chuyển\" thay cho \" Bịt mắt điều khiển xe\".<br/>8. Tách cụm từ sau thành hai cụm từ riêng biệt theo điểm 6, điểm 7: <br/>Quay người... hoặc bịt mắt điều khiển xe", "date": "2024-11-12T10:41:42.9985649", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8a78ab48-0b39-4bf5-bc18-710101239b24", "author": "Dũng Milk GV", "text": "Nên tịch thu, bất kể là xe của ai đứng tên.&nbsp;", "date": "2024-11-12T10:36:16.4921677", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0ce3533e-3af7-4f28-95b3-c3b4fd3e2828", "author": "pham****@gmail.com", "text": "Tổ chức đua xe là nên tịch thu, xung công quỹ.", "date": "2024-11-12T10:32:00.8591832", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7bab0553-a2e0-4aed-aa06-1b97f3289383", "author": "Trần Đăng Hiến", "text": "Nên chỉ cần đua xe là tịch thu, không cần phải xem có bốc đầu, cà chân chống hay không!", "date": "2024-11-12T10:04:34.6411973", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d43e1b18-6e2a-4ada-baf6-da312620f227", "author": "khanguy", "text": "Theo tôi, tịch thu xe và phạt tiền vẫn chưa đủ sức răn đe. Cần thiết nên triệu tập phụ huynh và cả người vi phạm lên trung tâm học tập cộng đồng tại địa phương cư trú để học lại luật giao thông đường bộ, một số luật hình sự có liên quan đến an toàn giao thông. Chiếu phim tài liệu về các vụ tai nạn và hậu quả từ các vụ tai nạn giao thông. Tôi đảm bảo, sau học tập một tuần, phụ huynh và người vi phạm sẽ nhớ cả đời, chắc chắn không dám tái phạm!", "date": "2024-11-12T10:04:23.7937032", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "688a288d-8ad7-4058-ae77-c28a340cd175", "author": "thuongvc", "text": "Phương án tịch thu xe, phạt phụ huynh thật nặng từ 20-50 triệu với trường hợp đua xe lạng lách vượt ẩu khả thi nhưng phải có chế tài hình sự nếu vi phạm lần 2.", "date": "2024-11-12T10:04:11.3122032", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "05bd4283-4dba-4f9e-a66e-79aa228c9395", "author": "hdng****@gmail.com", "text": "Nên tịch thu.", "date": "2024-11-12T10:03:46.7674627", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7aaf7e24-a3ee-4c6c-8127-a7eaa4826622", "author": "Dong", "text": "Thu xe vào công quỹ, phạt tù 1 năm xem có dám đua nữa không.", "date": "2024-11-12T09:49:13.5290547", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "78c291b6-5a4a-4f7f-bdbc-5d0b54a6359c", "author": "Mạnh Tùng", "text": "Với thành phần quậy phá và vô ý thức này, hình pháp có nghiêm thì kỷ cương mới triệt để được. Cứ đua xe lạng lách nếu bắt được thì tịch thu xe, phạt tiền, phạt lao động công ích. Pháp luật làm nghiêm được như vậy tình trạng phá phách chắc chắn sẽ giảm rất nhiều.", "date": "2024-11-12T09:49:07.4191599", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "886d5334-1d36-420f-8f8b-c62cd4bec142", "author": "NMH", "text": "Không có gì phải sửa luật, đã có rồi. Tiền, tài sản, phương tiện... dùng để phạm luật, phạm tội đã có quy định đều phải tịch thu tại các vụ án. Nay xe máy, ô tô... là phương tiện dùng để phạm luật, phạm tội... sao không tịch thu được?&nbsp;", "date": "2024-11-12T09:42:33.3143745", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0bdff897-c5a4-41e4-9f04-155b010482aa", "author": "Thanh Truyen", "text": "Nói tóm lại là nên tịch thu xe và xử lý tội gây rối trật tự công cộng và gây nguy hiểm cho người khác.", "date": "2024-11-12T09:40:06.4299931", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "aa3e6f38-54fc-4c52-86e3-d014c4eb00ad", "author": "Rayluan", "text": "Bảo đảm làm mạnh tay thì nạn đua xe sẽ giảm rất nhiều.", "date": "2024-11-12T09:39:56.1488879", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5aa0f529-1bf6-49a3-b59b-73b2c76dfeba", "author": "Green Field", "text": "Có luật hết. Quan trọng có chịu làm hay không thôi.", "date": "2024-11-12T09:37:15.0082588", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6ea95a5a-f444-4f6e-93fa-1622d7497195", "author": "nguy****@gmail.com", "text": "Nên áp dụng xe chính chủ để dễ dàng xử lý và xác định trách trách nhiệm khi vi phạm Luật giao thông hoặc tai nạn giao thông xảy ra. Thứ nhất: Xe ai người đó đi dù là vợ chồng con cái hay người thân, đã xác định cho mượn xe thì phải có giấy uỷ quyền để trách rắc rối pháp lý. Thứ hai: Nên sửa luật đối với tội lái xe không có giấy phép lái xe sẽ bị xử lý hình sự phạt tù từ 18 đến 36 tháng.", "date": "2024-11-12T09:23:19.7761876", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fd1f2cf4-983f-4277-bde8-1a122a59146d", "author": "TCK", "text": "Ủng hộ tịch thu xe. Không có xe là hết đua.", "date": "2024-11-12T09:16:03.42392", "vote react list": {"loves": 11, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1ad08076-ca52-4c8a-851e-3a2f9a25aa9f", "author": "Mộc Châu", "text": "Đề nghị tịch thu xe vi phạm. Ai giao xe cho người chưa đủ tuổi, chưa có bằng lái điều khiển thì chịu trách nhiệm liên đới.", "date": "2024-11-12T09:15:59.190349", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "153d1aaa-4790-4a30-96cf-80e75fc4e103", "author": "Điện Biên", "text": "Ủng hộ công an xử lý mạnh tay \"quái xế\" đem lại bình yên cho người dân.", "date": "2024-11-12T09:15:39.0627539", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "4ff84899-a272-4bf0-8832-b67c7f6ac2dc", "author": "Thái Bình ", "text": "Làm mạnh như nồng độ cồn là ok", "date": "2024-11-12T19:10:07.3399426", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "fb2ac964-4c32-497f-90b4-43e2212406d4", "author": "Long Đông", "text": "Tôi đồng ý với phương án tịch thu phương tiện, cấm sử dụng trong một thời gian (3-6-12 tháng...). Tăng mức phạt. Thi lại trước khi sử dụng xe trở lại, vì một xã hội bình yên.", "date": "2024-11-12T09:15:34.3877012", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3a9daf5e-f7a0-4cd8-bf54-d8cc6df495b5", "author": "vanm****@gmail.com", "text": "Nếu xe không chính chủ, không tịch thu được thì nên cho giữ xe 4 tháng, mỗi tháng tính tiền giữ xe 600.000 đồng; qua tháng thứ 6 mà chủ xe không lên nhận xe và đóng tiền giữ xe thì gom lại bán đấu giá sung công quỹ.", "date": "2024-11-12T09:15:15.7691646", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "3a114269-f7f1-429f-adc2-f89997792ab7", "author": "hdng****@gmail.com", "text": "Cứ tịch thu, xe không chính chủ thì chủ xe cứ khởi kiện ra tòa đòi bồi thường.", "date": "2024-11-12T10:04:40.6002559", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "98c2abb0-3fff-4e3d-8a72-296575b1d167", "author": "Nguyên Hà", "text": "Với hành vi lạng lách, đánh võng, đua xe trái phép cần sửa luật, tịch thu phương tiện, phạt tiền cộng thêm phạt lao động công ích là thỏa đáng. Vì sự bình yên cho nhân dân, nên và rất nên làm.", "date": "2024-11-12T09:14:47.7264617", "vote react list": {"loves": 6, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "877bfea3-0653-4dc9-a980-e75f7ef56add", "author": "Đoàn Hoà", "text": "Dễ thôi, sửa luật cho phù hợp: bất kể xe đứng tên ai, nếu người khác sử dụng để đua, phóng nhanh, lạng lách xe sẽ bị tịch thu. Chủ xe có quyền kiện người sử dụng xe đòi bồi thường.", "date": "2024-11-12T09:14:38.312715", "vote react list": {"loves": 10, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "0566545e-6439-4cc6-b056-19c6d437285f", "author": "muo***@gmail.com", "text": "Nhất trí ý kiến này. Tịch thu xe là biện pháp tốt nhất.", "date": "2024-11-12T10:49:55.3265872", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}