{"postId": "20241128195018545", "title": "Trung Quốc xác nhận điều tra quan chức quân đội cấp cao", "description": "Trung Quốc xác nhận ông Miêu Hoa, quan chức cấp cao của Quân ủy Trung ương, bị đình chỉ và điều tra vì nghi ngờ vi phạm kỷ luật nghiêm trọng.", "content": "Tại họp báo ngày 28-11, người phát ngôn Ngô Khiêm của Bộ Quốc phòng Trung Quốc xác nhận ông Miêu Hoa bị điều tra vì nghi ngờ vi phạm kỷ luật nghiêm trọng. Sau khi xem xét, Trung ương Đảng Trung Quốc đã quyết định đình chỉ chức vụ và tiến hành kiểm tra đối với ông Miêu Hoa, theo Đài CCTV News. Người phát ngôn Bộ Quốc phòng Trung Quốc không nói rõ chi tiết cáo buộc với ông Miêu Hoa. Theo thông tin công khai, ông Miêu Hoa, 69 tuổi, sinh ở Phúc Châu, Phúc Kiến. Quê quán Như Cao, Giang Tô, tốt nghiệp chuyên ngành quản lý kỹ thuật tại Đại học Khoa học và Công nghệ Quốc phòng. Tháng 9-2017, ông Miêu Hoa được bổ nhiệm làm chủ nhiệm Bộ Công tác chính trị thuộc Quân ủy Trung ương.  Tháng 10-2017, sau Đại hội Đảng Cộng sản Trung Quốc lần thứ 19, ông được bầu làm ủy viên Quân ủy Trung ương và tiếp tục kiêm nhiệm vị trí chủ nhiệm Bộ Công tác chính trị Quân ủy Trung ương cho đến nay. Cũng tại họp báo ngày 28-11, ông Ngô Khiêm tiếp tục phủ nhận thông tin Bộ trưởng Quốc phòng Đổng Quân bị điều tra vì nghi ngờ tham nhũng.  \"Các báo cáo đang được đề cập hoàn toàn bịa đặt. Những kẻ tung tin đồn có ý đồ xấu. Trung Quốc bày tỏ sự bất mãn mạnh mẽ với hành vi vu khống như vậy\", Hãng tin AFP dẫn lời ông Ngô. Trước đó, trả lời báo chí trong cuộc họp báo ngày 27-11, người phát ngôn Bộ Ngoại giao Trung Quốc Mao Ninh cho biết thông tin về việc điều tra ông Đổng Quân mà tờ Financial Times đăng tải là \"không có thật\". Bà Mao Ninh không cung cấp thêm chi tiết nào khác liên quan tới vụ việc này. Ông Đổng Quân được bổ nhiệm làm bộ trưởng Quốc phòng Trung Quốc tháng 12-2023, thay thế ông Lý Thượng Phúc, người đã bị cách chức chỉ sau 7 tháng tại nhiệm. Người tiền nhiệm của ông Lý, ông Ngụy Phượng Hòa, cũng chịu chung số phận khi bị khai trừ khỏi đảng và bị truy tố vì các hành vi tham nhũng. Trong năm qua, Trung Quốc đã tăng cường chiến dịch chống tham nhũng trong quân đội. Chủ tịch Tập Cận Bình đầu tháng này đã yêu cầu lực lượng vũ trang quét sạch tệ tham nhũng và tăng cường \"sẵn sàng chiến đấu\". Theo Hãng tin Bloomberg, động lực thúc đẩy chiến dịch chống tham nhũng trong quân đội xuất phát từ lo ngại tham nhũng có thể ảnh hưởng đến khả năng tiến hành chiến tranh trong tương lai của Trung Quốc. Một trong những mục tiêu bị giám sát nghiêm ngặt nhất là Lực lượng Tên lửa chiến lược - đơn vị đảm nhiệm kho vũ khí chiến lược, bao gồm tên lửa thông thường và hạt nhân. Hồi tháng 7, ông Tôn Kim Minh, một quan chức cấp cao thuộc Lực lượng Tên lửa chiến lược, bị điều tra vì tham nhũng. Ông Tôn sau đó bị khai trừ khỏi Đảng Cộng sản và bị điều tra với lý do \"vi phạm nghiêm trọng kỷ luật đảng và pháp luật\", theo Tân Hoa xã. Ít nhất hai quan chức cấp cao khác liên quan đến đơn vị này cũng đã rời ghế vì các cáo buộc tham nhũng.", "author": "TRẦN PHƯƠNG;LIÊN AN", "date": "2024-11-28T19:59:21+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128195018545.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/z6078549691308d956a58ffdd6d502cdd5d37abe5ea206-1732799165932289293664.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/bo-truong-quoc-phong-trung-quoc-1732701560341498135700.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/18/1x-1-4-171602670815527492841-18-0-1268-2000-crop-17160269834091974154262.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 5}, "comments": []}