{"postId": "20241127075013121", "title": "Đủ chiêu trò lừa tiền đặt cọc của người dân trên mạng", "description": "Rất nhiều người dân nhẹ dạ, chuyển và bị lừa tiền đặt cọc cho các trang web, fanpage mạo danh các homestay, nhà trọ, bán hàng giá rẻ...", "content": "Mới đây, chị T.M. (trú phường Khánh Xuân, TP Buôn Ma Thuột, Đắk Lắk) chuyển gần 1 triệu đồng và bị lừa tiền đặt cọc khi thuê phòng lưu trú trên fanpage giả mạo homestay H.P. (TP Buôn Ma Thuột). Chị M. kể, giữa tháng 11-2024 chị được bạn bè giao trách nhiệm tìm homestay để cả nhóm trong công ty đi chơi cuối tuần.  \"Tôi lên mạng thấy Facebook mang tên homestay H.P. giới thiệu điểm lưu trú mới, phòng đẹp, có nhiều dịch vụ đi kèm. Sau khi hỏi bạn bè đồng ý \"chốt\" địa điểm này tôi đã liên hệ với số điện thoại có trên fanpage nêu trên để đặt phòng\", chị M. nhớ lại.  Người nhận điện thoại đã giới thiệu các dịch vụ với chị M. và gởi số tài khoản để chị chuyển tiền cọc. Chị M. không mảy may nghi ngờ nên đã chuyển vào số tài khoản này 800.000 đồng tiền cọc.  Thay vì xác nhận đã nhận cọc, thì \"nhân viên\" kia nhắn nhờ chị M. chuyển lại một lần tiền cọc nữa do \"nội dung chuyển khoản của chị không đúng cú pháp\". Người này còn nói, sau khi nhận được lần cọc chuyển lại sẽ trả tiền cọc chuyển lần đầu.  Sau một chút lưỡng lự, chị M. nhận ra mình đã bị lừa nên không tiếp tục chuyển tiền nữa và đòi lại tiền. Ngay lập tức, \"nhân viên\" nọ xóa tin nhắn, chặn liên lạc của chị. Bức xúc vì bị lừa tiền oan, chị M. tìm và liên hệ được với chính chủ homestay H.P. và ngỡ ngàng khi được biết mình không phải là nạn nhân duy nhất của trang fanpage giả mạo kia.  Tàn nhẫn hơn, trên không gian mạng hiện nay nhiều người nhằm vào giới sinh viên nghèo, xa nhà lên thành phố trọ học để lừa tiền cọc thuê nhà.  Một bạn sinh viên kể, trước khi lên TP Buôn Ma Thuột nhập học, bạn lên mạng tìm và thấy một số tài khoàn Facebook các phòng trọ sạch đẹp, giá cả hợp lý, gần trường trong các \"hội nhóm sinh viên\".  Sau khi liên hệ với một \"chủ nhà trọ\" gần trường đại học và chuyển tiền cọc, xác nhận thời gian nhận phòng thì yên tâm chờ đợi.  \"Đến gần ngày khai giảng, mình lên địa chỉ đã được thông báo để nhận phòng thì mới phát hiện mình bị lừa. Khi tìm lại Facebook giới thiệu phòng trọ kia thì tài khoản này đã \"bốc hơi\" không dấu vết\", bạn kể.  Đây là vài trường hợp trong số rất nhiều câu chuyện mà các nạn nhân bị lừa tiền cọc phải ngậm đắng nuốt cay không biết kêu ai.  Không chỉ lừa cọc tiền khách sạn, nhà trọ, hiện trên mạng rất nhiều hình thức lừa đảo tinh vi. Mới đây Cơ quan cảnh sát điều tra Công an huyện Đắk R'lấp (Đắk Nông) đã bắt một thanh niên giả bán xe, phụ tùng cũ trên mạng để chiếm đoạt tiền của khách hàng. Theo kết quả điều tra ban đầu, Trần Văn Lộc (21 tuổi, trú tại huyện Krông Bông, tỉnh Đắk Lắk), lập một tài khoản giả Facebook mang tên \"Nguyễn Hữu Lưu\" rồi vào các hội nhóm Facebook để sao chép hình ảnh xe ô tô, máy cẩu cũ cần bán về máy cá nhân.  Sau đó Lộc đăng thông tin, hình ảnh những sản phẩm đã sao chép lên trang cá nhân \"Nguyễn Hữu Lưu\" đã được lập giả trước đó, bán lại với giá rất thấp. Khi có người chốt giá, Lộc gửi số tài khoản của mình để người mua đặt cọc. Sau khi nhận tiền cọc, Lộc sẽ chặn mọi liên lạc và chiếm đoạt số tiền của các nạn nhân.  Với thủ đoạn như trên, từ tháng 1-2024 đến 28-10-2024, Lộc đã lừa được 500 triệu đồng của hàng trăm người trên cả nước.  Cùng chung thủ đoạn này, từ tháng 2 đến 3-2024, Phạm Thanh Quân (18 tuổi) và Lê Thành Trung (17 tuổi), cùng trú tại xã Hòa Liên, huyện Hòa Vang, TP Đà Nẵng lên mạng tìm và tải các hình ảnh xe mô tô cần bán.  Sau đó cả 2 đăng lại lên trang Facebook cá nhân để rao bán với giá rẻ và chiếm đoạt tiền đặt cọc rồi chặn mọi liên lạc với các nạn nhân. Cho đến khi bị bắt, Quân và Trung đã lừa đảo, chiếm đoạt 12 triệu đồng của 2 nạn nhân ở huyện Đắk Mil (Đắk Nông). Mới đây Công an huyện Đắk R'lấp đã khởi tố, tạm giam Quân và Trung về hành vi \"lừa đảo chiếm đoạt tài sản\". Thiếu tá Nguyễn Tấn Tú - đội trưởng Đội cảnh sát hình sự, kinh tế, ma túy Công an huyện Đắk R'lấp - khuyến cáo việc lừa tiền cọc qua mạng không phải là thủ đoạn mới nhưng vẫn nhiều người bị lừa. \"Người dân nêu cao cảnh giác, cẩn trọng khi mua hàng qua mạng xã hội, tránh sập bẫy lừa đảo của các đối tượng. Tuyệt đối không chuyển tiền cho những người chưa có sự tin tưởng, nhân thân rõ ràng\", thiếu tá Tú cảnh báo.", "author": "MINH PHƯƠNG", "date": "2024-11-27T11:30:46+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127075013121.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-1732667843007480209765.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17326682967821021295195.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/loc2-17326680120361971856963.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/2022/7/6/abc-1657115927771108215378.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/z6074281857146da98c09d598a69aa9b0300c39fa4fa8b-17326961685841931219136.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/31/31-10-dung-facebook-zalo-ban-nhieu-loai-sua-thuong-hieu-gia-re-lua-dao-nhieu-ngoi-tren-ca-nuoc-17303447630451320039944-149-311-1017-1699-crop-17303448295191137648177.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": [{"commentId": "ea7af41a-c5e9-44ef-858a-a78398aa95b9", "author": "Hanh", "text": "Giờ những vụ như này quá nhiều. Tôi cũng bị lừa 1 lần khi đặt phòng ở Nha Trang. Cần chính quyền vào cuộc mạnh tay, giờ nơi nào là điểm du lịch đều có những màn lừa đảo thế này", "date": "2024-11-27T15:56:44.7571145", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "dcd983d4-640e-4f58-a1f8-d7e9591fec41", "author": "Trà Hoa", "text": "Lừa đảo qua mạng hiện nay đủ loại chiêu trò, người trẻ thường xuyên dùng mạng xã hội còn chưa chắc biết được cách tránh, người lớn tuổi thì càng khó.", "date": "2024-11-27T13:49:46.0709549", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}