{"postId": "20241116104318006", "title": "Nhà giáo vì cộng đồng: Điểm tựa tinh thần thời khắc sinh tử", "description": "'Vì học sinh và người dân' là lựa chọn của những người thầy giữa cơn cuồng nộ của trời đất khi bão Yagi ập đến. Và trong biến cố, nhiều nhà giáo đã trở thành những điểm tựa tinh thần cho nhiều người.", "content": "Thầy giáo Lương Ngọc Tuấn (Trường mầm non, tiểu học và trung học cơ sở Minh Chuẩn, huyện Lục Yên, Yên Bái) là một trong số những nhà giáo có mặt ở khu vực trường khi lũ từ sông Chảy dâng đột ngột. Cô Vũ Thu Hương, hiệu trưởng nhà trường, kể lại khi lũ đến chỉ có cô hiệu phó và hai người nữa, trong đó có thầy Tuấn, vào được trường. Nhưng khi nước dâng nhanh, ngập mấp mé tầng 2 của dãy phòng học thì chỉ mình thầy Tuấn bơi được vào trong.  Để cứu số hồ sơ sổ sách, thầy phải lặn xuống phía dưới để chui qua ô cửa cho sổ sách vào ni lông, nhiều lần ra vào mới cứu được hết số sổ sách của trường. \"Chúng tôi đã chuyển thiết bị phòng máy tính lên tầng 2 nhưng không nghĩ nước ngập cả lên đến đó. Lúc này theo trao đổi trong nhóm, tôi biết nước lũ chảy xiết, nên trong lòng lo mà không dám bảo thầy Tuấn bơi vào trong nữa, vì phải đảm bảo an toàn. Nhưng thầy hiểu nỗi lo của tôi, đã tự bơi vào, kê số máy tính lên cao\", cô Hương kể lại. Trong buổi trò chuyện với Tuổi Trẻ, thầy Lương Ngọc Tuấn cười hiền lành, từ chối mãi việc \"lên báo\" vì cho là có nhiều người cũng vất vả và việc thầy giúp trường, giúp dân là việc tự nhiên, không có suy nghĩ nhiều, cả khi đối diện với nguy hiểm tính mạng. \"Mấy tiếng trước đó, vì bơi qua bơi lại vớt đồ đạc và giúp dân sơ tán nên tôi đã thấm mệt. Thấy con trai vất vả nên bố tôi gợi ý đóng mảng để di chuyển. Cả xã khi đó không có một cái thuyền nào, nhiều hộ dân bị cô lập, kêu cứu. Nếu mình không cố gắng thì họ không biết trông đợi vào đâu...  Gặp luồng nước xiết, mảng bị lật. Dù bơi rất giỏi nhưng khi đó tôi đã nghĩ có thể mình sẽ chết. Xung quanh tối thui, tôi bị mất phương hướng và trôi theo dòng nước xiết. May mắn là chiếc đèn pin còn sáng nổi lên mặt nước nên tôi bơi theo chiếc đèn. Loay hoay hồi lâu trong nước, tôi tìm lại được mảng và khi lên được chỗ khô ráo thì cũng kiệt sức.  Hôm đó, khi trở về nhà, nhìn thấy con tôi mới òa khóc vì nghĩ nếu mình bỏ mạng, con mình sẽ mồ côi bố\", thầy Tuấn kể về giây phút sinh tử. Dù đã trải qua giây phút sinh tử nhưng suốt những ngày sau đó, thầy Tuấn vẫn tiếp tục bơi đi giúp dân, không có thời gian về nhà, không có thời gian để ăn, nghỉ. \"Thương nhất là khi Tuấn về nhà thì lúa gạo của nhà Tuấn để ở sàn nhà đã bị nước ngập mất hết cả. Cậu ấy mải giúp người khác mà quên mất là phải giúp nhà mình\", cô Hương cho biết. Khi bắt đầu có người mang đồ cứu trợ đến, thầy Tuấn lại là \"người vận chuyển\" hàng cứu trợ đến từng hộ dân bị cô lập trên chiếc mảng từng khiến thầy suýt bỏ mạng. Kể về chuyện này, thầy Tuấn chỉ cười hiền: \"Em làm vì trách nhiệm của một người giáo viên thôi\". Thầy Nguyễn Thành Trung, phó hiệu trưởng Trường THCS & THPT Bát Xát (Lào Cai), là người trực tiếp hướng dẫn học sinh, giáo viên và phụ huynh ba lần sơ tán trong buổi sáng 9-9 khi hoàn lưu của bão Yagi gây mưa lớn làm sạt lở núi.  Quyết định được thầy Vũ Xuân Quế, hiệu trưởng, người đang bị kẹt không tiếp cận được trường, đưa ra đúng lúc, thực hiện nhanh gọn đã cứu 142 người trong đó có 131 học sinh, 9 giáo viên và 2 phụ huynh khỏi tai họa kinh hoàng. Thầy Trung kể lại: \"Đêm 8-9 mưa rất to nhưng hầu như không có dấu hiệu của việc sạt lở. Cả đêm chúng tôi thức và liên tục báo cáo về cho thầy Quế tình hình. Khoảng 6h sáng hôm sau, khi chúng tôi đi kiểm tra thì chỉ thấy khu nhà ăn cũ có một chút sạt lở, cũng không đáng kể. Tuy vậy, chúng tôi thấy nước ngầm chảy ra bất thường ở khu vực này. Khi nghe chúng tôi báo cáo từ xa, thầy hiệu trưởng đã quyết định phải sơ tán học sinh. Chúng tôi chia nhau, nhóm thì lo thu dọn khu nhà đa năng để học sinh ở tạm, nhóm đốc thúc học sinh di dời. Chúng tôi yêu cầu các em học sinh chỉ mang theo chăn màn và một bộ quần áo.  Ở khu nhà đa năng, giáo viên điểm danh học sinh, còn ở khu bán trú, chúng tôi cử người đi từng phòng, đảm bảo không sót lại học sinh nào còn ngủ quên. Khi việc di dời vừa xong thì tôi nghe thấy tiếng nổ lớn, vạt núi sau khu nhà nứt, đất đá rơi ào xuống.  Lúc đó còn 2 học sinh và giáo viên ở trong khu vực nguy hiểm khi nghe tiếng kêu vội vã chạy thoát. Chỉ chậm 10 giây thì rất có thể thương vong đã xảy ra. Tại nhà đa năng, các thầy cô trực đêm đó nhận thấy chưa an toàn cho học sinh nên sau khi xin ý kiến thầy hiệu trưởng, các thầy cô lại quyết định cho học sinh sơ tán lần nữa, chuyển sang ở tạm khu vực phòng học, cách xa hơn khu vực mới sạt lở.  Cuộc di chuyển diễn ra trong mưa lớn gấp gáp, vất vả. Nhưng khi tưởng như đã yên vị thì ở gần khu vực phòng học lại xảy ra sạt lở, làm sập khu nhà vệ sinh và đường ống nước thải.  Chúng tôi cảm thấy không có nơi nào trong trường học an toàn với học sinh nên cần đưa học sinh ra bên ngoài. Lúc này thầy Quế gọi cho chủ tịch xã và được chính quyền, lực lượng chức năng hỗ trợ chuyển toàn bộ học sinh và thầy cô giáo sang nhà văn hóa\". \"Khi đã sơ tán học sinh lần thứ ba xong, chúng tôi quay lại trường thì mới lạnh người khi nhìn thấy toàn bộ dãy nhà 16 phòng và khu vực bếp ăn bị vùi lấp dưới hàng vạn khối đất đá. Nếu chủ quan không sơ tán học sinh thì hậu quả rất lớn\", thầy Trung nói. Ba ngày sau cuộc di dời, một số thầy, cô khác mới từ thị trấn lên được trường. Những ngày vất vả còn kéo dài vài tuần ở khu sơ tán. Thầy, cô phải lo đi xin củi đốt, kiếm thực phẩm, xin quần áo của người dân cho học sinh mặc tạm. Vừa quản vừa dỗ học sinh vì nhiều em tâm lý bất ổn, muốn trốn về nhà… Không thể kể hết sự vất vả, nhưng điều lưu lại trong tâm trí nhiều học sinh là sự ấm áp của thầy, cô. Bọn trẻ đã được bảo vệ bằng tất cả nỗ lực của những người thầy trong tình huống hiểm nguy, gian khó. \"Chúng tôi có một ký ức đáng nhớ trong đời dạy học. Điều mừng nhất là học sinh được an toàn tuyệt đối. Vậy là nhiệm vụ của người thầy đã hoàn thành\", thầy Quế chia sẻ. Đến A lù (Bát Xát, Lào Cai) những ngày tháng 11 đường vẫn rất khó khăn. Hàng chục điểm sạt lở mới chỉ vén đất để thông đường, nhiều đoạn lở đất như vết ngoạm sâu vào tim đường. Hai tháng trước, A Lù từng là nơi bị cô lập lâu nhất ở Bát Xát sau trận mưa lũ trong tình trạng mất điện, mất nước sạch, mất hoàn toàn liên lạc với bên ngoài. Thầy Vũ Văn Minh, hiệu trưởng Trường tiểu học & THCS A Lù là một trong số thầy, cô giáo từng có mặt tại trường cùng 60 học sinh trong những ngày bị cô lập. Vừa lo cho học sinh, thầy vừa phải cùng cán bộ trong xã đi kiểm tra tình hình trong các thôn để đánh giá mức độ nguy hiểm, giúp đỡ bà con và hỗ trợ tìm kiếm thi thể bị lũ cuốn. \"Đến bây giờ tôi vẫn ám ảnh về những trận lũ đá không thể ngủ ngon giấc. Chúng tôi phải lội trong bùn đất đá trong khi xung quanh bất cứ lúc nào đá cũng có thể rơi xuống. Không có chỗ nào thực sự an toàn. Tuy trường chính không thiệt hại đáng kể nhưng các phân hiệu của trường thì đều bị lũ đá sạt qua dày hàng mét\", thầy Minh chia sẻ khi dẫn đường đến phân hiệu Tả Suối Câu. Trong những ngày bị cô lập, câu chuyện mở đường để chuyển hàng tiếp tế về cho học sinh là ký ức không quên của thầy Minh và các thầy cô giáo ở trường A Lù. Thầy Minh kể lại: \"Chúng tôi phải tìm đường sang Ngải Thầu, cách trường 10 km để mang gạo, đồ ăn về. Vì không biết sẽ bị cô lập bao lâu trong khi lực lượng cứu hộ vẫn chưa tiếp cận được.  Chúng tôi còn mấy chục học sinh ở tại trường cần phải chăm sóc. Đường đi khi đó đã bị đất đá chặn kín, chỉ có thể đi bộ men theo sườn núi. Trời vẫn mưa, đường núi trơn trượt. Phải bấm chặt ngón chân xuống dò dẫm vì chỉ sơ sểnh là có thể rơi xuống vực. Chúng tôi ai cũng xây xước, có người vấp đá bong cả móng chân…\". Thầy Nguyễn Đức Cường, một giáo viên trong nhóm của thầy Minh, nhớ lại: \"Chúng tôi bị ngã trên quãng đường đó nhiều lần, rồi lại đi tiếp. Thầy hiệu trưởng đích thân dẫn đầu nhóm đi, chúng tôi đâu thể chùn lại quay về được\". Chặng đi khó khăn một thì chặng về khó gấp mười vì các thầy, cô phải mang theo gạo, thực phẩm. Các thầy phải vác gạo còn các cô giáo thì xách rau, thịt, đồ dùng thiết yếu khác. Họ đi một ngày, hơn nửa phần thời gian là đi bộ, còn đoạn dễ đi hơn thì nhờ được người dân chở xe máy để mang được đồ về trường. 60 học sinh được chăm sóc theo cách như vậy ở trường, cho tới khi đường thông. Thầy hiệu trưởng lại phân công giáo viên từng nhóm đưa học sinh về tận nhà trên cung đường còn lầy lội, sạt lở. Rồi một tuần sau đó, vẫn là các thầy, cô lại chia nhau đến từng thôn để cùng phụ huynh đưa học sinh trở lại trường học.  Con đường mang chữ đến cho học sinh vùng cao như thế và thầy hiệu trưởng vùng cao đôi khi là người phải có những quyết định khó và trực tiếp đi đầu, tất cả là vì học sinh cũng là vì niềm tin mà người dân đã gửi gắm.", "author": "VĨNH HÀ", "date": "2024-11-16T11:44:11+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/16/tuoitre-nu-1-20241116104318006.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/z6037982284726aad6efb1c34e1f4ae3c7a7ff3532fa14-17317334791791846578709.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/z60407854746366ae195c46e3eb4de55fedd7899ea93aa-17318173176532071998740.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/24/untitled-17271492716691957541098-148-167-1244-1920-crop-1727149351543920998939.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/z6040776699451d4eec55a5d77cf4d91ed48d57ef8a2be-1731817317650939535975.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/thay-que-17317674383142043525068.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/thay-co-vung-lu1-1731768987043363159786.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/thay-co-vung-lu3-1731768987058773185723.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/thay-co-vung-lu5-1731768987061344958950.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/thay-co-vung-lu4-17317689870541864822554.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/thay-co-vung-lu2-173176898704878341186.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/8-1731552462818227613311-39-0-1289-2000-crop-1731552608272359201351.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": [{"commentId": "61f68b01-df82-475f-a101-c493a125742e", "author": "Mùa Xuân", "text": "Trong lúc mưa lũ các thầy cô đã hết lòng, tận tâm vì trường lớp, vì các em học sinh. Thật sự xúc động với những suy nghĩ giản dị mà sâu sắc của thầy cô \"mình nghĩ đơn giản chỉ làm hết sức cho các con\"", "date": "2024-11-17T09:29:25.7122784", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f0a63f0e-49f0-4c75-b0b0-1ab59af808af", "author": "lão bà bà", "text": "Cần lắm những tấm lòng và các bài báo nêu gương người tốt việc tốt như thế này, để vơi đi những chuyện tiêu cực trong XH.", "date": "2024-11-16T14:20:06.4672522", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}