{"postId": "20241111171222498", "title": "17 năm qua, gia đình một giáo sư tài trợ hơn 75 tỉ cho ngành giáo dục Thanh Hóa", "description": "Trong 17 năm qua, quỹ học bổng của gia đình giáo sư Lê Viết Ly đã tài trợ cho tỉnh Thanh Hóa để xây dựng trường học, hỗ trợ thiết bị giáo dục, trao học bổng, trao thưởng với tổng số tiền hơn 75 tỉ đồng.", "content": "Ngày 11-11, Hội Khuyến học tỉnh Thanh Hóa phối hợp với Sở Giáo dục và Đào tạo tổ chức kỷ niệm 42 năm Ngày Nhà giáo Việt Nam và trao học bổng của gia đình giáo sư Lê Viết Ly (quê ở phường Hoằng Quang, TP Thanh Hóa) cho học sinh, sinh viên, giáo viên đạt thành tích trong giảng dạy, học tập trên địa bàn tỉnh. Phát biểu tại buổi trao học bổng, ông Vương Văn Việt - chủ tịch Hội Khuyến học tỉnh Thanh Hóa - cho biết trong suốt 17 năm qua, quỹ học bổng của gia đình giáo sư Lê Viết Ly đã có những đóng góp không nhỏ đối với phong trào khuyến học, khuyến tài, xây dựng xã hội học tập và sự phát triển của ngành giáo dục - đào tạo tỉnh nhà. \"Đến nay sau 17 năm, tổng số tiền gia đình giáo sư Lê Viết Ly ủng hộ, tài trợ cho Thanh Hóa để xây dựng trường học, hỗ trợ thiết bị giáo dục, trao học bổng, trao thưởng là hơn 75 tỉ đồng.  Đã có trên 7.000 học sinh được nhận học bổng, với mức 2 triệu đồng đến 3 triệu đồng/học sinh; gần 500 sinh viên được nhận học bổng liên tục đến khi tốt nghiệp đại học, với mức từ 10 triệu đến 15 triệu đồng/năm/sinh viên từ quỹ học bổng này\" - ông Vương Văn Việt chia sẻ. Theo Hội Khuyến học tỉnh Thanh Hóa, năm nay quỹ học bổng của gia đình giáo sư Lê Viết Ly đã dành hơn 2 tỉ đồng để trao tặng học bổng cho 449 học sinh, sinh viên vượt khó học tốt, học giỏi và 50 cán bộ quản lý giỏi, giáo viên giỏi, làm khuyến học xuất sắc; hỗ trợ kinh phí cho các trường học. Chia vui tại buổi trao học bổng, ông Đầu Thanh Tùng - phó chủ tịch UBND tỉnh Thanh Hóa - cảm ơn tấm lòng vàng và những tình cảm, nghĩa cử cao đẹp chung sức xây dựng xã hội học tập của giáo sư, gia đình giáo sư Lê Viết Ly, cùng tập thể cán bộ, nhân viên, người lao động của Tập đoàn Sun Group. Tại buổi lễ, lãnh đạo tỉnh Thanh Hóa cùng đại diện Tập đoàn Sun Group đã trao thưởng cho cán bộ quản lý, giáo viên giỏi, người làm khuyến học xuất sắc và trao học bổng của gia đình giáo sư Lê Viết Ly cho học sinh, sinh viên nghèo học giỏi năm 2024 với tổng số tiền hơn 2 tỉ đồng.", "author": "HÀ ĐỒNG", "date": "2024-11-11T17:59:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/11/tuoitre-nu-1-20241111171222498.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/gs-le-viet-ly-phat-bieu-1731319327918820440738.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/cac-em-hs-nhan-hoc-bong-17313193669151304257199.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/8/thay-kahng-17283672175292107078632-322-55-1057-1231-crop-17283676794031354337299.jpg"], "vote react list": {"stars": 0, "likes": 29, "loves": 25}, "comments": [{"commentId": "e2f6c0cf-ee41-4bf5-b27f-9687021a99ba", "author": "maip****@gmail.com", "text": "Cảm động tấm lòng vàng của gia đình giáo sư", "date": "2024-11-13T13:52:46.3191", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "10045fc6-dce5-4e64-9444-3c51526b8828", "author": "Tạ thị Hằng ", "text": "Một nhà giáo ưu tú. Kính chúc GS Ly nhiều sức khỏe và an yên.", "date": "2024-11-12T16:09:53.7467303", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "265c1768-5f4c-4028-8d17-15624e132792", "author": "Lê hoạt", "text": "Cảm ơn tấm lòng vàng của gia đình giáo sư. Mong quỹ của gia đình đến đúng người, đúng trường khó khăn.<br/>Mong các sinh viên, hoc sinh nhận phần thưởng của gia đình đừng phụ lòng tốt của gia đình giáo sư.", "date": "2024-11-12T07:44:24.9050895", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e99f3618-fb7e-40b9-8afb-e2597d03d7f6", "author": "Bạn đọc ", "text": "Nể phục, kính trọng!", "date": "2024-11-12T07:44:13.6425729", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9956906b-9cad-4a32-b2d4-132b469eac3d", "author": "Phong", "text": "❤️", "date": "2024-11-11T20:46:54.7831278", "vote react list": {"loves": 4, "hahas": 1, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5028c09e-ed1e-4f16-b6ae-3df3919ce5b5", "author": "Hiền Dũng", "text": "Xin cảm ơn tấm lòng vàng của anh chị em Tập đoàn Sun Group nói chung và gia đình bác Ly nói nói riêng. Mong bác thật nhiều sức khỏe để mỗi năm lại về thăm quê hương ạ.", "date": "2024-11-11T20:43:58.9175113", "vote react list": {"loves": 14, "hahas": 1, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cde650f5-25a7-49cc-b8bc-4db37d4eed4f", "author": "thie****@gmail.com", "text": "Kính", "date": "2024-11-11T19:03:50.0565415", "vote react list": {"loves": 4, "hahas": 1, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}