{"postId": "2024112608272706", "title": "Bắt nhóm người có nhiều tiền án chuyên dùng ô tô đi trộm chó", "description": "Nhóm nghi phạm chuyên sử dụng ô tô để làm công cụ đi trộm chó, nếu bị phát hiện truy đuổi sẽ dùng bình xịt hơi cay chống trả quyết liệt.", "content": "Ngày 26-11, Công an huyện Kỳ Anh (Hà Tĩnh) cho biết đơn vị này vừa bắt giữ 3 người liên quan đến hành vi trộm cắp chó để điều tra theo quy định. Các nghi phạm bị bắt giữ gồm: Trần Hữu Quyền (50 tuổi, ngụ huyện Cẩm Xuyên), Hoàng Nhật Vinh (31 tuổi, ngụ huyện Kỳ Anh) và Đặng Văn Hiếu (30 tuổi, ngụ huyện Nghi Lộc, Nghệ An). Theo Công an huyện Kỳ Anh, thời gian qua tại địa phương liên tiếp xảy ra nhiều vụ mất trộm chó với thủ đoạn bị kẻ lạ mặt dùng súng bắn điện và ô tô làm công cụ để đi thực hiện hành vi trộm cắp. Quá trình bắt trộm chó, nếu bị người dân phát hiện, những người này sử dụng bình xịt hơi cay và các công cụ khác chống trả quyết liệt. Đi sâu điều tra, lực lượng công an nhận thấy người cầm đầu và những người tham gia đã có nhiều tiền án về tội trộm cắp tài sản, thực hiện hành vi rất chuyên nghiệp, liều lĩnh; khi thực hiện hành vi người cầm đầu sẽ cung cấp công cụ, phương tiện và dùng ô tô làm phương tiện chở chó trộm được. Đến ngày 23-8, Công an huyện Kỳ Anh tung lực lượng bắt giữ Quyền, Vinh và Hiếu để điều tra hành vi trộm cắp chó. Theo tài liệu điều tra, khi đêm xuống, Vinh và Hiếu cùng 2 người khác chia nhau đến các tuyến đường vắng vẻ trên địa bàn huyện Kỳ Anh tìm chó thả rông và dùng súng bắn điện bắt chó bỏ vào bao tải. Quyền điều khiển xe ô tô chở theo lồng sắt tự chế đi sau, khi nhóm Vinh và Hiếu bắt được chó thì thông báo cho Quyền vị trí để đến bốc chó đưa lên xe chở đến địa điểm tiêu thụ. Quyền từng có 3 tiền án trộm cắp tài sản, 1 tiền án tiêu thụ tài sản do người khác phạm tội mà có; Vinh có 2 tiền án tàng trữ trái phép chất ma túy, 1 tiền án trộm cắp tài sản; Hiếu có 2 tiền án cướp giật tài sản, 3 tiền án về tội trộm cắp tài sản. Hiện Cơ quan cảnh sát điều tra Công an huyện Kỳ Anh đã ra quyết định khởi tố vụ án, khởi tố các bị can nói trên để điều tra, xử lý theo quy định.", "author": "LÊ MINH", "date": "2024-11-26T08:45:56+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-2024112608272706.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-17325848398541532963396.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/trom-cho-2-1732584053945417264100.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/6/trom-cho-17308760874661188549083-0-0-1200-1920-crop-17308760934862014733014.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/19/trom-cho-1724043800754240012942-0-0-675-1080-crop-17240438066571062173364.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 4}, "comments": [{"commentId": "413b16a2-4135-40db-b822-3e8cc208a235", "author": "Vũ Thành Lê", "text": "Vấn đề tránh bị mất trộm chó thì nên nuôi nhốt trong khuôn viên nhà mình, khi nào muốn cho nó ra ngoài đường chơi thì rọ mõm lại, xích và dắt theo vừa an toàn giao thông, an toàn cho người khác và không mất vệ sinh công cộng cũng như bọn sống bằng nghề trộm chó không có đường sống, phải đi kiếm nghề chân chính thôi.", "date": "2024-11-26T14:43:47.7553581", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "1a2550b7-bb56-4578-9e1d-6c34c732e309", "author": "Công dân thủ đô", "text": "Chuẩn rồi. Nếu nuôi nhốt trong nhà, không thả chó rông thì trộm rất khó.", "date": "2024-11-26T16:37:53.9105822", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "a4d9440e-dddb-4c4d-8198-87a053258c1a", "author": "dân", "text": "Chỉ cần làm rõ nguồn gốc xuất xứ, an toàn vệ sinh thực phẩm đối với các quán kinh doanh thịt chó thịt mèo là bảo đảm đóng cửa trên 90%, nạn trộm chó mèo cũng giảm. Còn cứ tặc lưỡi bỏ qua kiểu như \"ôi dào có con chó con mèo thì đáng là cái gì\" xong mặc kệ trộm cắp hoành hành, thì không ổn chút nào. Đối với người dân thì con chó con mèo của họ có khi giá trị hơn cả cái xe họ đang đi.", "date": "2024-11-26T10:14:20.3063083", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "4be391c8-ca0d-4c8e-86f2-b176a6abe402", "author": "Khánh", "text": "Chính xác, chủ quán mua chó mèo từ chúng là đã phạm tội thu mua tiêu thụ tang vật, cần xử phạt luôn", "date": "2024-11-26T21:06:52.0980964", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "3cd7fb49-dc9d-40b3-aad7-48e32d745f12", "author": "Coc", "text": "Chỉ cần cấm kinh doanh thịt chó, mèo và các loại động vật, thuỷ hải sản thuộc diện được bảo tồn", "date": "2024-11-26T10:02:45.9661307", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a0ac89e8-73b9-4d5a-806a-fc9a388edb91", "author": "truong", "text": "Rải đinh, trộm chó, ném đá vào tàu lửa, xe ô tô là hành vi rất dễ gây chết người nhưng vẫn tồn tại là không thể chấp nhận được. Đề nghị pháp luật phải điều chỉnh và xử lý cực kỳ nghiêm khắc nhằm ngăn ngừa, không dám tái phạm", "date": "2024-11-26T09:58:49.0661388", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}