{"postId": "20241126183359753", "title": "Phát hiện gấu ngựa 150kg, có nguy cơ tuyệt chủng ở rừng bảo tồn Quảng Trị", "description": "Con gấu ngựa nặng khoảng 150kg, là loài có nguy cơ tuyệt chủng vừa được phát hiện qua bẫy ảnh ở Khu bảo tồn thiên nhiên bắc Hướng Hóa, Quảng Trị.", "content": "Chiều 26-11, Khu bảo tồn thiên nhiên bắc Hướng Hóa cho biết qua đặt bẫy ảnh, đơn vị này tiếp tục phát hiện nhiều loài có trong sách đỏ Việt Nam và sách đỏ thế giới, có nguy cơ tuyệt chủng. Theo đó, khu bảo tồn phối hợp với tổ chức WWF đặt bẫy ảnh để điều tra sao la. Sau nhiều tháng, đơn vị chưa phát hiện dấu vết sao la nhưng phát hiện hình ảnh của nhiều loài quý hiếm, nguy cơ tuyệt chủng khác. Trong đó, bẫy ảnh ghi nhận hình ảnh con gấu ngựa nặng khoảng 150kg, thuộc nhóm IB nguy cấp, quý hiếm. Gấu ngựa có tên khoa học là Ursus thibetanus hay Ursus tibetanus, còn được biết đến với tên gọi gấu đen Tây Tạng, gấu đen Himalaya hay gấu đen châu Á. Gấu ngựa nằm trong Sách đỏ thế giới (IUCN), là loài dễ bị thương tổn trong số các động vật đang bị đe dọa. \"Gấu ngựa là loài có nguy cơ tuyệt chủng nên cần sự chung tay của địa phương, cộng đồng để bảo vệ. Chúng tôi đã tổ chức nhiều biện pháp để bảo vệ các loài động vật quý hiếm vừa phát hiện này\", lãnh đạo khu bảo tồn cho hay. Ngoài ra, bẫy ảnh cũng ghi nhận nhiều động vật nằm trong Sách đỏ Việt Nam và Sách đỏ thế giới như khỉ mặt đỏ, tê tê, thỏ vằn, gà lôi trắng, voọc chà vá chân nâu, voọc gáy trắng cùng nhiều loài chim, chồn, cầy, lợn rừng... Khu bảo tồn thiên nhiên bắc Hướng Hóa với diện tích tự nhiên 23.456ha, là khu vực có tính đa dạng sinh học cao, có vị trí, vai trò quan trọng trong phòng hộ đầu nguồn, điều tiết nguồn nước và bảo vệ môi trường.", "author": "HOÀNG TÁO", "date": "2024-11-26T20:39:52+07:00", "category": "Khoa học", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126183359753.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/z60714327642879c0714012376380a1fb7355c9d90e346-1732620556202653950441.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/12/9/cha-va-chan-nau-anh-wwf-viet-nam-17021201243621742601084-129-78-705-1000-crop-17021201796141716370709.png", "https://cdn.tuoitre.vn/thumb_w/730/tto/r/2021/10/21/a8e62b72.jpg"], "vote react list": {"stars": 0, "likes": 9, "loves": 7}, "comments": []}