{"postId": "20241123191422856", "title": "Số ca sốt xuất huyết tại TP.HCM tăng liên tục, 1 ca tử vong", "description": "Theo thống kê của Sở Y tế TP.HCM, từ ngày 9-9 số ca mắc sốt xuất huyết có xu hướng tăng liên tục hằng tuần, ghi nhận một trường hợp tử vong.", "content": "Ngày 23-11, Sở Y tế TP.HCM cho biết tính đến tuần 46 (từ ngày 11-11 đến ngày 17-11), TP đã ghi nhận 12.013 ca mắc sốt xuất huyết, giảm 27,8% so với cùng kỳ năm 2023 và là địa phương có số ca mắc cao nhất khu vực phía Nam (chiếm 25%). Mặc dù số ca mắc giảm so với cùng kỳ năm 2023, tuy nhiên từ tuần 37 (từ ngày 9-9 đến ngày 15-9) đến nay số ca mắc của có xu hướng tăng liên tục hằng tuần và đã ghi nhận một trường hợp tử vong. Nếu tính cả khu vực phía Nam, số ca mắc bệnh năm nay đều thấp hơn năm ngoái. Theo số liệu giám sát của Viện Pasteur, số ca mắc sốt xuất huyết tích lũy từ đầu năm đến ngày 10-11 của khu vực phía Nam là 44.980, giảm 26,4% so với cùng kỳ năm 2023. Qua giám sát các điểm nguy cơ gây dịch bệnh sốt xuất huyết, Trung tâm Kiểm soát bệnh tật TP đã ghi nhận các điểm nguy cơ có lăng quăng.  Nguy cơ gây dịch sốt xuất huyết xuất hiện ở khắp nơi và gắn liền với nếp sống sinh hoạt hằng ngày của mỗi gia đình. Vì vậy, nguy cơ ca bệnh sốt xuất huyết vẫn tiếp tục tăng nếu không có những biện pháp quyết liệt. Sở Y tế đề nghị các trung tâm y tế quận huyện, trạm y tế phường xã thực hiện điều tra, xử lý ca bệnh, ổ dịch sốt xuất huyết triệt để trên địa bàn.  Các đơn vị cần theo dõi chặt chẽ tình hình dịch bệnh trên địa bàn để đưa ra hướng xử lý kịp thời và hiệu quả, không để dịch bệnh bùng phát, lan rộng.  Bên cạnh đó, UBND quận, huyện, phường xã tiếp tục triển khai quyết liệt các hoạt động như: duy trì hoạt động loại bỏ nơi sinh sản của muỗi truyền bệnh sốt xuất huyết, đẩy mạnh hoạt động truyền thông phòng chống dịch và xử phạt vi phạm hành chính trong phòng chống dịch bệnh. Ngành giáo dục cần tăng cường các hoạt động phòng chống dịch trong trường học, đặc biệt không để phát sinh vật chứa nước phát sinh lăng quăng, muỗi. Mỗi cá nhân, gia đình cần chủ động tìm và loại bỏ các vật chứa có khả năng phát sinh lăng quăng.  Khi gia đình có người xuất hiện các triệu chứng nghi ngờ bệnh sốt xuất huyết, cần đưa đi khám tại các cơ sở y tế để được chẩn đoán và hướng dẫn chăm sóc, điều trị phù hợp.", "author": "THU HIẾN", "date": "2024-11-23T19:45:57+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123191422856.m4a", "images": ["https://cdn.tuoitre.vn/471584752817336320/2024/10/16/xet-nghiem-sxh-6read-only-16919434146771332266908-0-0-1250-2000-crop-17290783425351038851730.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/6/anh-23-17308662703661448906821.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}