{"postId": "20241128183524649", "title": "Ép mua bảo hiểm, ngân hàng có thể bị phạt từ 400-500 triệu đồng", "description": "Ngân hàng có thể bị phạt tiền từ 400-500 triệu đồng nếu ép khách mua bảo hiểm.", "content": "Ngân hàng Nhà nước đang dự thảo nghị định 88 về xử phạt vi phạm hành chính trong lĩnh vực tiền tệ và ngân hàng.Trong đó, Ngân hàng Nhà nước quy định phạt tiền từ 400 triệu đến 500 triệu đồng nếu các ngân hàng gắn sản phẩm bảo hiểm không bắt buộc với việc cung ứng sản phẩm, dịch vụ ngân hàng dưới mọi hình thức. Mức phạt này được bổ sung nhằm tương thích với Luật Các tổ chức tín dụng có hiệu lực từ đầu tháng 7-2024. Hiện các quy định của ngành ngân hàng không đề cập hình thức bảo hiểm nào là bắt buộc tham gia với người đi vay. Còn thông tư 67 hướng dẫn Luật Kinh doanh bảo hiểm được Bộ Tài chính ban hành từ cuối năm ngoái cấm ngân hàng bán kèm bảo hiểm liên kết đầu tư (một dạng sản phẩm của bảo hiểm nhân thọ) trong thời hạn trước và sau 60 ngày kể từ ngày giải ngân toàn bộ khoản vay.  Các loại bảo hiểm khác như bảo hiểm khoản vay, cháy nổ, tử kỳ, hỗn hợp... không được Bộ Tài chính đề cập tại thông tư này. Chế tài xử phạt mới của ngành ngân hàng được đưa ra sau khi hàng loạt người vay phản ánh bị ép \"mua bia kèm lạc\", làm gia tăng chi phí vay vốn. Tuy nhiên nhiều trường hợp quá cần vay vốn đã buộc phải mua bảo hiểm để được giải ngân, nhất là trong những giai đoạn room tín dụng khan hiếm. Sau thời gian gặp nhiều khó khăn, 9 tháng đầu năm nay nhiều ngân hàng ghi nhận mức tăng trưởng tốt trở lại ở mảng kinh doanh và dịch vụ bảo hiểm.  Cụ thể, báo cáo tài chính quý 3-2024 cho thấy thu từ phí dịch vụ bảo hiểm mang về cho Techcombank 594 tỉ đồng trong 9 tháng đầu năm nay, tăng gần 30% so với cùng kỳ. Trong khi cả năm ngoái, doanh thu hợp tác bảo hiểm của Techcombank đạt 667 tỉ đồng, giảm gần 62% so với năm 2022.  Mới đây, Techcombank và Manulife Việt Nam đã công bố quyết định ngừng mối quan hệ đối tác độc quyền kể từ ngày 14-10-2024. Sau đó ngân hàng này góp vốn thành lập công ty bảo hiểm phi nhân thọ Techcom. Một ngân hàng khác cũng ghi nhận tăng trưởng cao với mảng bảo hiểm là KienlongBank. Báo cáo tài chính quý 3 năm nay của KienlongBank cho thấy bảo hiểm mang về cho KienlongBank gần 40 tỉ đồng, tăng gần 73% cùng kỳ. Tương tự, VPBank cũng có sự phục hồi đáng kể ở mảng bán chéo bảo hiểm. 9 tháng đầu năm nay, thu từ bảo hiểm mang cho VPBank 2.820 tỉ đồng, tăng gần 52%...", "author": "ÁNH HỒNG", "date": "2024-11-28T18:56:54+07:00", "category": "Kinh doanh", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128183524649.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/qd-bank-hdbank-40-17327926905431632375757.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/hiem-bong-mai-16995352177201182283595-29-0-411-730-crop-1699536128242301206551-1710817383500567086737-17327239414861289333984-0-0-315-504-crop-17327239627461237416189.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/2/24/biem-ep-mua-bao-hiem-16772094264971565875293-143-0-805-1060-crop-1677209449501232340804.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": [{"commentId": "1c5f3d21-c317-4ab8-8b4c-f8549125a710", "author": "Minh Trần", "text": "Cần quy định rõ hành vi ép ở đây bao gồm không giải ngân vì lý do không mua bảo hiểm", "date": "2024-11-28T21:52:39.6055811", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8576eebf-5b3a-405d-b96b-99bc485b1e20", "author": "Da Nang", "text": "Chỉ cần nhân viên tín dụng nháy một cái là người đi vay tự hiểu. Nhưng nếu có cơ sở, chỉ một trường hợp thôi là uy tín ngân hàng chắc chắn sa sút, cổ phiếu sẽ bị tụt do nhà đầu tư đánh vào đạo đức doanh nghiệp.", "date": "2024-11-28T20:45:56.4645253", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "29a5039b-bb84-4f7f-9014-74174b07570f", "author": "Coc", "text": "Bị ép mua để được hưởng lãi suất tiết kiệm cao thì có ai xử lý không?", "date": "2024-11-28T20:45:56.4645273", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d6669679-39a8-48c9-aae5-7bb411102019", "author": "than****@thanhphuoc.com", "text": "Chưa bao giờ có chuyện ngân hàng ép mua bảo hiểm, chỉ có điều không mua bảo hiểm thì không hỗ trợ giải ngân.", "date": "2024-11-28T19:44:53.0478176", "vote react list": {"loves": 0, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}