{"postId": "20241112104300253", "title": "Thấy cháy rừng không báo cho cơ quan chức năng có bị xử lý gì không?", "description": "Con trai tôi thấy có đám cháy rừng mà không báo cơ quan chức năng, vậy con tôi có bị xử lý không?", "content": "Hôm tước con trai tôi đi chơi thì thấy có cháy rừng nhưng không báo cho cơ quan chức năng nên gây thiệt hại về rừng. Nay cơ quan chức năng lập hồ sơ đề nghị xử lý. Vậy xin hỏi không báo cháy cho các cơ quan chức năng có bị xử phạt không? Nếu muốn báo cháy thì báo cho cơ quan nào? Bạn đọc PHẠM GIA (Đắk Lắk) gửi câu hỏi. - Theo quy định tại điểm a khoản 2 điều 42 nghị định số 144/2021/NĐ-CP ngày 31-12-2021 của Chính phủ thì phạt tiền từ 4 đến 6 triệu đồng đối với một trong những hành vi sau đây: Không báo cháy, sự cố, tai nạn hoặc ngăn cản, gây cản trở việc thông tin báo cháy, sự cố, tai nạn. Đồng thời tại điều 20 nghị định số 136/2020/NĐ-CP có quy định về trách nhiệm báo cháy, chữa cháy và tham gia chữa cháy như sau:  \"Người phát hiện thấy cháy phải bằng mọi cách báo cháy ngay cho người xung quanh biết và báo cho một hoặc tất cả các đơn vị sau đây: đội dân phòng hoặc đội phòng cháy và chữa cháy cơ sở, chuyên ngành tại nơi xảy ra cháy; đơn vị cảnh sát phòng cháy và chữa cháy hoặc cơ quan công an nơi gần nhất, chính quyền địa phương nơi xảy ra cháy\". Như vậy, con trai ông thấy cháy rừng nhưng không báo cháy gây thiệt hại có thể bị xử phạt hành chính từ 4 đến 6 triệu đồng.  Do đó người dân nếu thấy cháy nổ, sự cố, tai nạn cần kịp thời báo cho cơ quan chức năng hoặc chính quyền địa phương nơi gần nhất.", "author": "VĨNH LINH", "date": "2024-11-12T10:59:41+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/12/tuoitre-nu-1-20241112104300253.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/pham-van-chung-17313828325431826666734.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/9/22/tu-van-phap-luat-16953536519091358615829.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/thumbtto-tu-van-phap-luat-17303409922151938684542-0-0-1187-1900-crop-17303522807781160863185-0-1-1187-1900-crop-17311942465631657144867.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": [{"commentId": "dad71597-38ba-4e49-a5db-3d3e98a0de2e", "author": "5 Mì Lát", "text": "“Con trai tôi thấy có đám cháy rừng mà không báo cơ quan chức năng, vậy con tôi có bị xử lý không?”, con bạn bao nhiêu tuổi rồi mà thật vô tư? Không quan tâm đến những gì đã thấy, mặc dù nguy hiểm. Không biết trong gia đình, cháu ấy có vô tư đến mức như vậy không?<br/>Thôi thì, chịu xử phạt hành chính từ 4 đến 6 triệu đồng để hòa nhập với cộng đồng.", "date": "2024-11-12T14:17:37.7298622", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}