{"postId": "20241111095858825", "title": "Nối cánh tay nam thanh niên bị đứt lìa do bánh răng ròng rọc", "description": "Nam thanh niên bị bánh răng ròng rọc vận chuyển vật liệu xây dựng cuốn vào, cắt đứt lìa cánh tay. Rất may anh đã được bác sĩ nối tay thành công.", "content": "Nạn nhân P.M.T. (36 tuổi, huyện Cờ Đỏ, Cần Thơ) được đưa đến cấp cứu tại Bệnh viện Đa khoa TP Cần Thơ trong tình trạng cánh tay trái bị đứt lìa, xương đứt ở đoạn 1/3 cánh tay. Nạn nhân sốc do chấn thương, mất máu nhiều, mạch và huyết áp không đo được… Theo lời kể của đồng nghiệp, trong lúc đang vận chuyển vật liệu xây dựng tại công trường (phường Trà Nóc, quận Bình Thủy, Cần Thơ), tay áo nạn nhân bị vướng vào bánh răng của ròng rọc và bị cuốn vào cắt đứt lìa cánh tay trái. Ngay sau đó, đồng nghiệp đã ngắt vận hành ròng rọc và sơ cứu tại chỗ, chuyển ngay nạn nhân đi cấp cứu tại Bệnh viện Đa khoa TP Cần Thơ cùng với cánh tay trái bị đứt lìa. Vào lúc 2h sáng, ê kíp trực đã báo động đỏ và huy động các khoa liên quan hội chẩn và phẫu thuật khẩn nối lại cánh tay cho nạn nhân. Ê kíp hồi sức cấp cứu, ngoại chấn thương - bỏng, ngoại lồng ngực mạch máu và phẫu thuật - gây mê hồi sức được huy động, khẩn trương cấp cứu cầm máu, truyền dịch, truyền máu và chuyển đến phòng mổ, vừa hồi sức vừa phẫu thuật ghép nối cánh tay bị đứt rời. Các bác sĩ cho biết trường hợp này phải làm các bước cố định và kết hợp xương bằng khung cố định ngoài, cắt lọc 2 đầu cánh tay để làm thông suốt mạch máu ở đoạn chi đứt và bắt đầu ghép nối động mạch, tĩnh mạch, các dây thần kinh. Sau đó khâu cơ và da, rạch da giải áp ở cẳng tay. Sau phẫu thuật, theo dõi nhiều giờ các mạch máu cánh tay lưu thông tốt. Ngày 11-11 (sau gần 6 ngày nối), vết khâu nối cánh tay đã liền, bàn tay được nối đã có cảm giác và đang trong quá trình hồi phục.  Các bác sĩ khuyến cáo khi cấp cứu các trường hợp tai nạn do vết thương đứt lìa, việc khâu nối là hết sức phức tạp và khó khăn.  Không chỉ đòi hỏi huy động nhiều chuyên khoa phẫu thuật khâu nối, mà yếu tố sơ cấp cứu rất quan trọng: sơ cấp cứu cầm máu tại chỗ tốt, bảo quản phần bị đứt lìa tốt (nhiệt độ bảo quản từ 5-10 độ C, không để trực tiếp vào nước đá), đồng thời phụ thuộc vào vết đứt có sắc dập mô cơ hay không, có nhiễm bẩn không; thời gian từ lúc đứt đến bệnh viện để khâu nối phải trong giờ vàng (trước 6 tiếng)…", "author": "THÁI LŨY", "date": "2024-11-11T12:22:47+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/11/tuoitre-nu-1-20241111095858825.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/45-1731397518728475325586.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/1/18/thung-tim-17055804887791267045488-139-0-939-1280-crop-17055805312871710720111.jpg"], "vote react list": {"stars": 0, "likes": 17, "loves": 17}, "comments": []}