{"postId": "202411141021209", "title": "Phụ huynh òa khóc, vùng chạy khỏi trường sau khi xem clip con bị tai nạn lúc chơi đùa", "description": "Một học sinh học tại một trung tâm giáo dục ở Hội An trong lúc vui chơi đã gặp tai nạn. Chỉ khi phụ huynh phát hiện và yêu cầu làm rõ thì chủ trường mới đứng ra nhận lỗi.", "content": "Đêm 13-11, cuộc họp giữa các phụ huynh có con em theo học tại cơ sở giáo dục Palm River Academy (xã Cẩm Thanh, Hội An, Quảng Nam) kết thúc sau hơn 3 giờ căng thẳng mà không thống nhất được phương án giải quyết cuối cùng. Bà Q. - một phụ huynh ở Hội An - cho biết gửi 2 con theo học tại cơ sở giáo dục Palm River Academy. Ngày 31-10, con trai của bà từ trường trở về thì xuất hiện vết cắt trên cổ. Nghi ngờ con bị nạn trong quá trình học, gia đình đã yêu cầu nhà trường làm rõ. Chiều 13-11, cuộc họp giữa chủ trường với gia đình bà Q. mới được tổ chức. Một số phụ huynh có thắc mắc về thủ tục pháp lý của cơ sở giáo dục cũng được mời có mặt để trao đổi. Cuộc gặp diễn ra tại Palm River Academy từ lúc 16h chiều. Khoảng hơn 19h, bà Q. từ trong trường vùng chạy ra ngoài với biểu hiện hoảng loạn, vừa chạy vừa khóc lớn. Thấy tình hình bất ổn, nữ chủ trường tìm cách chạy theo để trấn an nhưng bị chồng bà Q. (quốc tịch nước ngoài) ngăn lại. Nói với Tuổi Trẻ Online, bà Q. kể hôm 31-10 con trai của bà đi học về thì có dấu hiệu bất thường. Trên vùng cổ có dấu hiệu của vết cắt, tổn thương phần mềm. Lúc đó gia đình bà đã yêu cầu phía trường Palm River Academy đưa ra lời giải thích, trích xuất camera. Nhưng phải tới chiều 13-11 Palm River Academy mới tổ chức buổi làm việc. Tại đây, khi trực tiếp xem clip quay cảnh con trai gặp tai nạn trong khuôn viên khu vui chơi thì bà Q. bị sốc. Trả lời phóng viên Tuổi Trẻ Online, đại diện chủ trường cho biết hoàn toàn chịu trách nhiệm về việc vụ việc. \"Giữa tôi và phía gia đình học sinh bị tai nạn có rất nhiều vấn đề mà bản thân tôi cũng muốn cho con họ nghỉ học. Nhưng gia đình không đồng ý nghỉ mà yêu cầu xem video để làm rõ. Việc xảy ra tai nạn là sơ suất khi bạn nhỏ chơi ở khu vui chơi rồi mắc vào cây đu quay, cũng như lao đầu vào cây cột\" - bà Lương Thanh Xuân, chủ Palm River Academy, nói. Theo tìm hiểu của Tuổi Trẻ Online, Palm River Academy được cấp phép là trung tâm dạy tiếng Anh nhưng nhiều năm qua tuyển sinh và tổ chức dạy như một trường quốc tế liên cấp. Dù dạy học liên cấp nhưng trường không có mặt bằng mà thuê một villa rồi tổ chức dạy học theo hình thức bán trú, học các môn theo giáo trình nước ngoài.  Học sinh theo học ở đây không có học bạ, không được báo cáo cho chính quyền địa phương. Hiện trường có khoảng 70 học sinh, đa phần là con em người Việt Nam, một số học sinh là con em người nước ngoài sinh sống ở Hội An. ", "author": "THÁI BÁ DŨNG", "date": "2024-11-14T11:10:04+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-202411141021209.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/img9683-1731553700297611670444.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/img9681-1731553970377282055373.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/20/aisvn-1724162266776428481720-35-0-946-1458-crop-1724172134102994239611.png"], "vote react list": {"stars": 0, "likes": 11, "loves": 12}, "comments": [{"commentId": "5aefe67e-b5a3-4519-aaf9-7ce896528bf0", "author": "Trang", "text": "Con em theo học không được cấp chứng chỉ, xác nhận gì, vậy mà phụ huynh vẫn cho con đi học, vậy là đi học hay đi chơi, trường lại là village có cả bể bơi được rào chắn cẩn thận, hẳn là chơi hơn là học, mà trẻ khi vận động nhiều khi cũng có rủi ro. Mình cũng có con nhỏ, lúc vui đùa quá cũng dễ bị ngã chấn thương, ở đây không thấy nhắc đến trẻ nam hay nữ, lứa tuổi, và hoàn toàn là tự chơi mà ngã", "date": "2024-11-25T09:11:44.0863954", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "48db31cd-7a12-4502-9eef-de386ebd21f7", "author": "Bá Chiến", "text": "Nhiều năm qua tuyển sinh và tổ chức dạy!?!? Vậy chính quyền ở đâu?", "date": "2024-11-14T22:33:57.1728878", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "32a40f9d-2900-4050-a69c-2ad80ceab91c", "author": "5 Mì Lát", "text": "“Một phụ huynh có con theo học ở Palm River Academy nói rằng trong một số lần có đoàn kiểm tra từ chính quyền, nhà trường đều chủ động cho học sinh đi… dã ngoại hoặc tổ chức các hoạt động ở nơi khác nhằm qua mặt lực lượng chức năng”, biết vậy sao cho con học ở đây? Các phụ huynh có bị bắt buộc phải cho con học ở đây không?<br/>Nhà trường quản lý học sinh kiểu gì mà “Nói với Tuổi Trẻ Online, bà Q. kể hôm 31-10 con trai của bà đi học về thì có dấu hiệu bất thường. Trên vùng cổ có dấu hiệu của vết cắt, tổn thương phần mềm. Lúc đó gia đình bà đã yêu cầu phía trường Palm River Academy đưa ra lời giải thích, trích xuất camera.<br/>Nhưng phải tới chiều 13-11 Palm River Academy mới tổ chức buổi làm việc”?", "date": "2024-11-14T15:10:20.3216212", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 1, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "316b87f8-547c-4bb2-8709-2e7bd4761d39", "author": "Đồng Thau", "text": "Không gì đau lòng hơn việc chứng kiến con trẻ của mình bị tai nạn nhưng người có trách nhiệm lại dửng dưng.", "date": "2024-11-14T14:26:51.0248533", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6d6915cb-97a4-40a4-b726-34f37f2ee9d6", "author": "Hữu Thọ ", "text": "Nhìn cơ sở vật chất như thế này mà sao phụ huynh vẫn cho con theo học được hay thế nhỉ? Hay họ “cuồng trường quốc tế “ quá vậy sao?", "date": "2024-11-14T12:02:49.1713049", "vote react list": {"loves": 6, "hahas": 8, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}