{"postId": "20241108080750106", "title": "Những bài tập giảm kiệt sức, căng thẳng trong công việc", "description": "Nhiều người đã từng trải qua tình trạng căng thẳng trong công việc, nhưng một nghiên cứu mới cho thấy những bài tập thể dục vừa sức có thể giúp giảm thiểu điều này.", "content": "Nghiên cứu được công bố trên tạp chí quốc tế về y học lao động và môi trường, đã khảo sát hơn 500 nhân viên về mối liên hệ giữa tập thể dục và sự kiệt quệ cảm xúc, cũng như sự hài lòng trong công việc.  Kết quả cho thấy chỉ những bài tập cường độ vừa phải mới giúp giảm căng thẳng, trong khi cường độ cao lại không mang lại hiệu quả hơn. TS Michele Wolf Marenus, tác giả nghiên cứu, chia sẻ rằng nghiên cứu này cung cấp thêm chi tiết về mức độ tác động của cường độ tập luyện đối với tình trạng căng thẳng. Marenus cho biết ý tưởng nghiên cứu bắt nguồn từ việc các nhà tuyển dụng cung cấp cơ hội tập thể dục, chẳng hạn như phòng tập hoặc trợ cấp cho việc tập luyện. Nghiên cứu nhằm xem liệu khuyến khích hoạt động thể chất có thể mang lại tác động tích cực cho nhân viên ngoài lợi ích sức khỏe. Để làm điều này, Marenus và đồng nghiệp yêu cầu 520 nhân viên điền khảo sát về căng thẳng công việc và thói quen tập thể dục. Khảo sát định nghĩa \"hoạt động thể chất vừa phải\" là: 20 phút/ngày với hoạt động mạnh trong ba ngày trở lên mỗi tuần (chạy bộ);  30 phút/ngày với hoạt động vừa phải năm ngày trở lên mỗi tuần (rèn luyện thể chất, nhảy hoặc đi bộ đường dài)  5 ngày trở lên mỗi tuần khi kết hợp cả hai. Các nhà nghiên cứu sau đó đã chia mẫu thành các nhóm hoạt động thể lực cường độ thấp, trung bình và cao dựa trên số \"phút tương đương trao đổi chất\" mỗi tuần mà họ báo cáo. Họ cũng xem xét các khía cạnh của kiệt sức như kiệt quệ về cảm xúc, thành tựu cá nhân. Hơn một nửa số người tham gia - khoảng 53% - cho biết tham gia hoạt động thể chất vừa phải, trong khi những người còn lại chia đều cho hai nhóm còn lại. Sau phân tích, các nhà nghiên cứu phát hiện những người tham gia báo cáo tập thể dục ở mức vừa phải ít kiệt sức về cảm xúc nhất, cảm thấy đạt được thành tựu cá nhân nhất.  Những phát hiện này \"phù hợp với nhiều nghiên cứu trước đây cho thấy rằng hoạt động thể chất vừa phải giúp giảm căng thẳng và cải thiện tâm trạng, giải thích cảm giác kiệt sức giảm bớt tại nơi làm việc\", Jamie Shapiro - TS, giáo sư tâm lý học tại Đại học Denver (Hoa Kỳ) chuyên về thể dục thể thao, chia sẻ với tạp chí Health. Edward De La Torre, TS giáo dục, phó giám đốc điều hành tại Trường cao đẳng Y tế và Khoa học hành vi Chapman, người không tham gia vào nghiên cứu, nhận xét rằng nghiên cứu có giá trị học thuật và thực tiễn. Tuy nhiên nghiên cứu có một số hạn chế. Nhóm nghiên cứu dựa vào dữ liệu tự báo cáo, thường kém chính xác và số lượng người tham gia chưa lớn. \"Số liệu khảo sát trên 1.000 hoặc 2.000 người sẽ lý tưởng hơn\", TS Marenus cho biết. Theo TS Marenus, tập thể dục có thể làm giảm tình trạng căng thẳng trong công việc vì nó liên quan đến việc dành thời gian gác lại công việc, mang lại cho nhân viên cơ hội phục hồi.  Ngoài ra, hoạt động thể chất cho phép nhân viên bổ sung các nguồn lực như sức khỏe tim mạch, tâm trạng, điều hòa cảm xúc và trí nhớ. De La Torre cũng lưu ý rằng những người tập thể dục có thể có sự tự tin cao hơn và cảm giác kiểm soát tốt hơn, do hoạt động thể chất hoặc được củng cố bởi hoạt động đó, và do đó ít gặp phải tình trạng căng thẳng hơn. Một lời giải thích khác liên quan đến các chất hóa học được giải phóng khi tập luyện cường độ cao. De La Torre cho biết: \"Tham gia tập thể dục cường độ cao, đặc biệt là trong thời gian dài, có thể dẫn đến giải phóng cortisol cao hơn trong cơ thể, khiến mọi người dễ bị căng thẳng về cảm xúc và mệt mỏi về tinh thần. Vận động vừa phải dường như có liên quan đến sự cân bằng và sức khỏe tổng thể\". TS Shapiro cho biết một số ví dụ về những hoạt động sau, bao gồm đi bộ nhanh, đạp xe, tập yoga, bơi lội nhẹ nhàng và ném bóng ném. TS Marenus thì nói về những cách dễ thực hiện để tăng cường hoạt động trong cuộc sống của chúng ta, từ việc đi cầu thang bộ đến đỗ xe xa tòa nhà hơn để khuyến khích đi bộ nhiều hơn. Để đạt được những lợi ích chung của hoạt động thể chất, hầu hết các chuyên gia khuyên bạn nên tập thể dục ít nhất 45 phút, ba hoặc bốn ngày/tuần, cũng có chuyên gia đề nghị tập thể dục với cường độ vừa phải đến cao trong 75 phút, năm hoặc sáu ngày một tuần. TS De La Torre cho rằng: \"Phải mất khoảng bảy tuần nỗ lực nhất quán để những thay đổi sinh học được ghi nhận trong cơ thể con người\".", "author": "NGUYỆT ĐỨC", "date": "2024-11-08T11:56:19+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/08/tuoitre-nu-1-20241108080750106.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/24/tap-the-duc-o-nguoi-lon-tuoi-read-only-1727112616428221854182.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/31/tap-the-duc-vp-tq-1-1722402072787591297579.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/25/tim-dong-luc-de-tap-the-duc-cach-nao-17298574221491451870562.jpeg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": []}