{"postId": "20241128160900995", "title": "Khó khăn trong bảo tồn, nhân giống nguồn gene bò tót lai quý hiếm", "description": "Sau 12 năm chăm sóc và thực hiện 3 đề tài nghiên cứu về đàn bò tót lai F1 ở Ninh Thuận, đến nay các kết quả thu được chưa khả quan. Bò tót lai chưa có dấu hiệu sinh sản trong quần thể. Hiện chỉ còn 9 con lai F1, 1 con lai F2 và 1 con lai F3.", "content": "Ngày 28-11, Sở Khoa học và Công nghệ tỉnh Ninh Thuận phối hợp với Vườn quốc gia Phước Bình tổ chức hội thảo khoa học đánh giá khả năng phát triển của đàn bò tót lai và đề xuất phương án quản lý, chăm sóc, phát triển trong thời gian tới. Tại hội thảo, ông Nguyễn Anh Tuấn - đại diện Vườn quốc gia Phước Bình - cho biết đề tài nghiên cứu giám định và khả năng sinh sản của bò tót lai F1 giữa bò nhà (Bos taurus) và bò tót (Bos gaurus) được thực hiện tại vùng rừng giáp ranh tỉnh Ninh Thuận và Lâm Đồng từ năm 2012. Đến năm 2020, Vườn quốc gia Phước Bình chính thức nhận quản lý và chăm sóc đàn bò nói trên. Thời điểm này tổng đàn có 10 con bò tót lai F1 (5 con đực, 5 con cái) và 1 con bò tót lai F2 (giống cái). Đến cuối tháng 12-2020, bò tót F2 tiếp tục sinh được một thế hệ bò tót F3. Từ tháng 6-2021 đến nay, đàn bò tót được nuôi trong môi trường bán tự nhiên rộng hơn 3ha trong phạm vi rừng thực vật. Tại đây các chú bò tót lai được chăm sóc và phát triển tốt. Bản năng hoang dã \"hồi sinh\" mạnh mẽ. Tuy nhiên do xung đột trong quá trình nuôi, một con bò tót lai F1 đã chết. Hiện nay tổng đàn còn 9 con bò tót lai F1, 1 bò tót lai F2 và 1 bò tót lai F3. Sau 12 năm chăm sóc và thực hiện 3 đề tài nghiên cứu về đàn bò tót, đến nay những con bò tốt lai F1 vẫn chưa có dấu hiệu giao phối và sinh sản trong quần thể. Những con bò này chủ yếu phục vụ nhu cầu tham quan, giáo dục đa dạng sinh học. Tại hội thảo, các đại biểu là chuyên gia, nhà nghiên cứu đã đề xuất một số giải pháp như: Liên kết khai thác và sử dụng phát triển nguồn gene quần thể đàn con lai bò tót tại Vườn quốc gia Phước Bình; Ứng dụng các phương pháp sản xuất tinh, phôi; Phối hợp công tác bảo tồn con lai bò tót với phát triển du lịch địa phương… GS.TS Dương Nguyên Khang - Trường đại học Nông lâm TP.HCM - cho rằng các ngành chức năng tỉnh Ninh Thuận cần xác định mục đích hướng tới trong việc quản lý và chăm sóc bò tót. \"Một là chăm sóc để phục vụ hoạt động du lịch, giáo dục đa dạng sinh học cộng đồng. Hai là để phục vụ nghiên cứu, nhân giống bảo tồn nguồn gene quý của bò tót. Trên cơ sở đó đề ra hướng đi tối ưu nhất trong việc khai thác, bảo tồn và nhân giống bò tót lai quý hiếm…\", ông Khang đề nghị. Cũng theo GS.TS Dương Nguyên Khang, để nhân giống và bảo tồn nguồn gene quý của đàn bò tót lai, cần xác định lại bộ gene và độ sinh tinh của các bò đực lai F1 hiện có. Từ đó xác định những con phù hợp để tách đàn nuôi dưỡng phục vụ nhân giống. Ông Võ Quang Lãm - phó giám đốc Sở Khoa học và Công nghệ tỉnh Ninh Thuận - cho biết trên cơ sở những ý kiến đề xuất tại hội thảo, đơn vị sẽ đề xuất với UBND tỉnh để có hướng giải quyết cấp thiết đối với đàn bò tót lai F1 nói trên. 3 đề tài nghiên cứu đã thực hiện về đàn bò tót lai F1 từ năm 2012 đến nay cho thấy, khả năng sinh sản, nhân giống đàn bò con lai quý hiếm thế hệ thứ 2 trong dòng và cả ngoài dòng là rất khó khăn. Dự kiến đến khi đề tài cấp tỉnh đang thực hiện (sẽ kết thúc vào tháng 12-2025), đàn bò sẽ ở độ tuổi 15 năm so với vòng đời của bò 15 - 20 năm. Do đó khả năng sẽ xuất hiện các hiện tượng bò bệnh, chết là rất cao.", "author": "AN ANH;N.TR", "date": "2024-11-28T16:26:36+07:00", "category": "Khoa học", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128160900995.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-1732787166855508492201.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-1732784908252297030544.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-17327849082751200066034.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/2020/10/4/bo-tot-tr-5-a-2read-only-1601820665971275927380-crop-1601820725644708312333.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 2}, "comments": []}