{"postId": "20241111085007688", "title": "Cần ưu tiên chính sách cho nhà giáo", "description": "Có thể nói gần như ở mọi quốc gia, giáo dục luôn được xem là thành tố quan trọng nhất. Ở Việt Nam, chúng ta cũng đã xác định giáo dục là quốc sách hàng đầu.", "content": "Nếu một quốc gia có một nền giáo dục tốt, có chất lượng cao thì sự phát triển về mặt kinh tế, văn hóa, xã hội cũng nhanh hơn và ngược lại. Do đó các quốc gia đều dành cho giáo dục những chính sách riêng và trong các chính sách ấy có chính sách về tuyển dụng và thu nhập của nhà giáo. Nhìn chung các chính sách liên quan đến thu nhập của nhà giáo đều được ưu đãi nhiều hơn các ngành nghề khác trong xã hội vì một lý do rất quan trọng, đó là nó sẽ giúp cho ngành giáo dục thu hút được nguồn nhân lực có chất lượng cao.  Bởi vì khi chọn lựa nghề nghiệp người ta đều nhìn vào khả năng mang lại thu nhập của nghề ấy so với những nghề khác. Và dĩ nhiên người ta chỉ chọn những nghề nghiệp mà thu nhập họ nhận được phù hợp với tài năng và sự cống hiến của họ. Vì thế hoàn toàn hợp lý khi Bộ Giáo dục và Đào tạo đưa ra đề xuất lương nhà giáo được xếp cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp và nhà giáo được hưởng phụ cấp ưu đãi nghề cũng như các phụ cấp khác tùy theo tính chất công việc, theo vùng. Khi trình bày dự thảo Luật Nhà giáo tại Quốc hội mới đây, Bộ Giáo dục và Đào tạo cũng đề xuất giao quyền chủ động cho ngành giáo dục trong tuyển dụng, sử dụng nhà giáo.  Thảo luận về nội dung này, nhiều đại biểu bày tỏ sự đồng tình, cho rằng quy định trên tạo điều kiện thuận lợi cho địa phương và các cơ sở giáo dục trong chủ động xây dựng kế hoạch phát triển đội ngũ nhà giáo từ tuyển dụng, đánh giá đến đào tạo nguồn nhân lực. Cụ thể cơ quan quản lý giáo dục khi được chủ trì tuyển dụng, quản lý biên chế thì sử dụng sẽ chủ động, điều động, luân chuyển, biệt phái, đáp ứng được yêu cầu, giải quyết được tình trạng thừa, thiếu giáo viên cục bộ như hiện nay. Như vậy theo chúng tôi, việc cơ quan quản lý giáo dục đề xuất các chính sách liên quan đến tuyển dụng, cải thiện thu nhập cho nghề giáo là hoàn toàn hợp lý và cần thiết. Và như vậy mới chứng tỏ trên thực tế của chính sách mà Đảng và Nhà nước luôn khẳng định đó là xem giáo dục là quốc sách hàng đầu. Điều này cũng phù hợp với mong muốn của Tổng Bí thư Tô Lâm mà theo đó, Luật Nhà giáo khi ban hành phải tạo cho nhà giáo sự phấn khởi, được tôn vinh, tạo điều kiện thuận lợi cho công tác giảng dạy.", "author": "LÊ MINH TIẾN", "date": "2024-11-11T12:08:42+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/11/tuoitre-nu-1-20241111085007688.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/nha-giao-17312895349271747043110.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/co-giao-17311993946961813317861-0-0-1250-2000-crop-173119953654897203394.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/tbt-to-lam-1731128607490215165206-19-0-769-1200-crop-1731128616414227623524.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": [{"commentId": "3243621d-e623-47d7-a32e-8bc557de27ea", "author": "khoa****@gmail.com", "text": "Giáo viên nghèo mãi rồi, không rõ giờ thay đổi thế nào.", "date": "2024-11-12T10:47:10.8179661", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e341b4d8-bd8d-4901-8e38-399c0a37f306", "author": "Đặng Trí Dũng", "text": "Còn hơn một tuần nữa là tới ngày 20 tháng 11 rồi.", "date": "2024-11-11T21:37:03.7627031", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}