{"postId": "2024111511022371", "title": "Phát hiện 2 người cầm súng vào rừng Phú Quốc đi săn", "description": "Trong quá trình đi tuần tra, lực lượng Đội quản lý và bảo vệ rừng Vườn quốc gia Phú Quốc (Kiên Giang) đã phát hiện 2 người dân đang cầm súng săn bắn động vật rừng.", "content": "Ngày 15-11, Vườn quốc gia Phú Quốc cho biết khoảng 18h chiều 14-11, Đội quản lý và bảo vệ rừng của đơn vị đi tuần tra thì phát hiện 2 người đang dùng súng hơi săn bắn động vật rừng hoang dã. Hai người trên gồm L.V.T.  (sinh năm 1992, ở xã Cửa Cạn, TP Phú Quốc) và một người tên P.  (người này bỏ chạy khỏi hiện trường). Qua khai thác ban đầu, T. cho biết khoảng 15h chiều 14-11, T. và P.  đã rủ nhau dùng súng hơi đi vào khu vực rừng ấp Rạch Vẹm (xã Gành Dầu) để săn bắn động vật rừng hoang dã. Trong khoảng 2 giờ đi trong rừng, 2 người này đã bắn được một con chim cu xanh. Sau đó, lực lượng Vườn quốc gia Phú Quốc phát hiện truy bắt.  Đội quản lý và bảo vệ rừng Vườn quốc gia Phú Quốc hiện phối hợp đơn vị liên quan để tiếp tục điều tra làm rõ vụ việc trên. Trước đó ngày 8-11, lực lượng Vườn quốc gia Phú Quốc kiểm tra rừng tại tiểu khu 69 phân khu phục hồi sinh thái rừng đặc dụng (ở ấp Suối Cát, xã Cửa Dương) phát hiện nhóm 5 người vào rừng chặt lâm sản (thực vật rừng ngoài gỗ, các loài cam thảo).  Số lượng nhóm người trên chặt được khoảng 322kg. ", "author": "CHÍ CÔNG", "date": "2024-11-15T12:40:00+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-2024111511022371.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/bat-17316431819521142410589.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/8/15/z4604910539000d6a8322b25ef2fadcdc2d75df91a6700-16920710137081996942515-36-0-636-960-crop-1692071018419234123173.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 6}, "comments": [{"commentId": "ecf319bc-ee05-44f7-919f-84e05e400afd", "author": "lequ****@gmail.com", "text": "Đề nghị cơ quan hữu trách xử lí nghiêm khắc để răn đe.", "date": "2024-11-19T08:28:36.3288308", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b952dec8-25e4-43f5-b695-753d9503df3b", "author": "lequ****@gmail.com", "text": "Đề nghị cơ quan hữu trách xử lí nghiêm minh.", "date": "2024-11-19T08:28:36.3288311", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}