{"postId": "20241127135722477", "title": "Xử phạt chủ đất 'mở đường' đào vàng trái phép ở Bình Phước 5 triệu đồng", "description": "Liên quan vụ “Tái diễn nạn đào vàng trái phép ở Phú Riềng, Bình Phước”, chính quyền địa phương đã xử phạt chủ đất 5 triệu đồng.", "content": "Ngày 27-11, UBND xã Phú Trung (huyện Phú Riềng, Bình Phước) đã ra quyết định xử phạt hành chính ông Vũ Văn Lập 5 triệu đồng về hành vi khai thác đất trái phép. Đồng thời yêu cầu chủ đất phải san lấp các đường hầm trả lại hiện trạng ban đầu. Ngoài ra, UBND xã Phú Trung cũng xử phạt 5 người khác tham gia đào vàng (mỗi người 750.000 đồng) về hành vi không đăng ký lưu trú. Trước đó, ngày 9-11, lực lượng công an kiểm tra thửa đất ở thôn Phú An, xã Phú Trung do ông Vũ Văn Lập làm chủ có một đường hầm đi sâu vào lòng đất. Gần cửa hầm có một chòi bạt và 5 người ngồi nghỉ. Xung quanh lán trại phát hiện 2 máy thổi hơi, 2 cây xẻng, 1 cuộn ống nhựa…  Bước đầu nhóm người này khai được thuê đào đường hầm, khảo sát tìm kiếm vàng. Đại diện Phòng Tài nguyên - Môi trường huyện Phú Riềng cho hay do không có dụng cụ chuyên dụng nên mới đi vào đường hầm khoảng 20m, vì vậy chưa thể xác định đường hầm đào sâu đến đâu. Dù nhóm người khai được thuê để đào vàng, song chính quyền địa phương chưa khẳng định có phải hành vi khai thác vàng trái phép không. Theo lãnh đạo UBND huyện Phú Riềng, tình trạng đào vàng từng xảy ra vào các năm 2015 và 2017. Sau đó lực lượng chức năng đã phát hiện và xử lý nhưng đến nay tái diễn.  Như Tuổi Trẻ Online đưa tin, người dân xã Phú Trung phản ánh thời gian gần đây \"vàng tặc\" mang máy móc, thiết bị kéo về địa phương đào vàng trái phép. Thời gian vàng tặc hoạt động chủ yếu từ 6h sáng đến 12h trưa và từ 23h khuya đến 6h sáng hôm sau. Sau khi báo chí đăng tải, ông Lê Văn Chung - phó chủ tịch UBND huyện Phú Riềng - cùng các đơn vị liên quan đã đến hiện trường khảo sát, chỉ đạo xử lý.  Bày tỏ lo lắng về nạn đào hầm đất trái phép để tìm vàng, ông Chung cho biết sau khi dọn dẹp, lấp hầm, huyện sẽ tiếp tục phối hợp Sở Tài nguyên - Môi trường tiếp tục kiểm tra, đưa ra các phương án xử lý.  Đồng thời giao chính quyền địa phương tăng cường tuần tra kiểm soát nhằm sớm phát hiện, xử lý nghiêm các trường hợp khai thác khoáng sản trái phép.", "author": "A LỘC", "date": "2024-11-27T14:41:50+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127135722477.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/khu-vuc-dao-vang-2-173269022248980827477.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/dao-vang-binh-phuoc-2-1732495903215737210409-63-0-1001-1500-crop-17324962431631431605325-421-390-937-1215-crop-17325056463341443867202.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/kiem-tra-khu-vwucj-dao-vang-17326901986471279103983.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2021/9/29/dao-vang-trong-khu-bttn-pu-luong-2-163288028195237524951-crop-16328806598471201018853.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 0}, "comments": []}