{"postId": "20241116135206931", "title": "8.600 học sinh tham gia dự án 'Khát vọng thống nhất'", "description": "Dự án 'Khát vọng thống nhất' thu hút 8.600 học sinh từ 8 trường THPT thuộc cụm chuyên môn 1 tại TP.HCM tham gia với hơn 1.000 sản phẩm độc đáo, mang đậm dấu ấn lịch sử.", "content": "Sáng 16-11, dự án liên môn \"1775 - Khát vọng thống nhất\" cấp cụm thuộc 8 trường, gồm: THPT Lê Quý Đôn, THPT Ten lơ man, THPT Nguyễn Thị Minh Khai, THPT Lương Thế Vinh, THPT Nguyễn Thị Diệu, THPT Lê Thị Hồng Gấm, THPT Marie Curie và THPT Năng khiếu thể dục thể thao đã được báo cáo tại Trường THPT Lê Quý Đôn, quận 3, TP.HCM.  Đây là dự án học tập liên môn lịch sử - hóa học - sinh học - giáo dục quốc phòng cấp cụm nhằm giúp học sinh tìm hiểu kiến thức và tạo ra những sản phẩm hướng tới kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước. Tại buổi báo cáo, nhiều người ấn tượng với số lượng sản phẩm mà học sinh hoàn thành. Theo ước tính của các trường, số lượng sản phẩm từ thực hiện dự án này của học sinh lên tới 1.000 sản phẩm. Đó là hàng loạt sản phẩm như các tờ giới thiệu, poster, sa bàn các trận đánh lịch sử, các bức tranh về anh hùng liệt sĩ chống Mỹ, sơ đồ đột biến gene, nhạc rap về nỗi đau da cam, thời trang mỹ thuật ứng dụng, video… \"Nhóm chúng em chọn làm sa bàn cầu Long Biên trong sự kiện máy bay Mỹ ném bom giữa cầu và gãy cầu năm 1972, khi Mỹ đánh phá Hà Nội nhằm làm tê liệt bộ não kháng chiến thống nhất đất nước.  Có hai lý do khiến chúng em chọn làm sa bàn về cầu Long Biên. Đầu tiên vì cầu Long Biên là chứng nhân lịch sử nhiều thế hệ, cầu là một biểu tượng về văn hóa, lịch sử\" - hai học sinh Nguyễn Đức Quốc Khánh và Nguyễn Huy Long, lớp 12A3 Trường THPT Lê Quý Đôn, cho biết.  Còn em Huỳnh Trí Nhân, Trường THPT Lê Quý Đôn, cho biết nhóm của em mang đến nhiều sản phẩm như video, sa bàn, poster.  \"Chúng em mất khoảng 2 tuần để hoàn thành các sản phẩm. Việc thực hiện dự án không chỉ giúp em chủ động tìm hiểu các kiến thức sâu hơn, nhớ lâu hơn mà còn biết đến sự kết hợp liên môn như hóa, sinh, sử… vào các sản phẩm và ứng dụng chúng.  Điều này làm em biết rằng việc học tập phải ngày càng toàn diện và làm việc nhóm sẽ cho những kết quả hoàn thiện nhất có thể\", Nhân nói.   ", "author": "MỸ DUNG", "date": "2024-11-16T14:12:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/16/tuoitre-nu-1-20241116135206931.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/du-an-1775-1-17317382604031488020906.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/duan-1775-2-17317384499721960586387.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/duan-1775-6-17317391177431070558551.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/duan-1775-5-17317388512901965008150.jpg", "https://cdn.tuoitre.vn/thumb_w/730/tto/i/s626/2017/07/26/siu-1-1501035004.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}