{"postId": "20241105084606064", "title": "Phạt hơn 35 triệu đồng với bác sĩ đang thực hành Bệnh viện Từ Dũ đi khám chữa bệnh ở phòng khám", "description": "Tham gia khám chữa bệnh tại phòng khám sản phụ khoa Mary Tân Phú khi chưa được cấp giấy phép hành nghề và đang tham gia thực hành tại Bệnh viện Từ Dũ, nam bác sĩ bị phạt hơn 35 triệu đồng.", "content": "Thanh tra Sở Y tế TP.HCM vừa công bố các quyết định xử phạt vi phạm hành chính mới nhất (từ ngày 24-10 đến 1-11) đối với các cá nhân, phòng khám có hành vi vi phạm trong lĩnh vực y tế.  Trong danh sách này có Công ty TNHH Bệnh viện Mary (166A Tân Sơn Nhì, phường Tân Sơn Nhì, quận Tân Phú) từng tuyển dụng ông T.V.D. chưa được cấp giấy phép hành nghề và tham gia thực hành tại Bệnh viện Từ Dũ (lớp thực hành sản phụ khoa 18 tháng, khóa 17).  Thanh tra sở kết luận phòng khám sản phụ khoa trên đã dùng người hành nghề không có chứng chỉ hành nghề. Quảng cáo các sản phẩm, hàng hóa, dịch vụ đặc biệt mà không được cơ quan nhà nước có thẩm quyền xác nhận nội dung trước khi thực hiện quảng cáo theo quy định. Với các sai phạm trên, phòng khám bị xử phạt 95 triệu đồng và bị tước quyền sử dụng giấy phép hoạt động khám chữa bệnh 3 tháng, tước quyền sử dụng chứng chỉ hành nghề người chịu trách nhiệm chuyên môn của phòng khám trong 2 tháng.  Đồng thời buộc tháo gỡ, xóa quảng cáo mà nội dung quảng cáo chưa được cơ quan nhà nước có thẩm quyền xác nhận trước khi thực hiện. Bác sĩ T.V.D. bị phạt 35,6 triệu đồng và buộc nộp lại số lợi bất hợp pháp 600.000 đồng có được do khám chữa bệnh khi chưa được cấp chứng chỉ hành nghề. Còn nhân viên N.H.T.T. cũng bị phạt 35 triệu đồng vì mắc lỗi tương tự.  Cùng trong thời gian xử phạt, thanh tra sở còn phát hiện bà T.T.H., chủ hộ kinh doanh nha khoa Lê Kha (1/29 Quang Trung, khu phố 7, thị trấn Hóc Môn), đã sử dụng người không có chứng chỉ hành nghề khám chữa bệnh. Cơ sở của bà H. bị phạt 20 triệu đồng, đồng thời tước quyền sử dụng giấy phép hoạt động 2 tháng, tước quyền sử dụng chứng chỉ hành nghề người chịu trách nhiệm chuyên môn của cơ sở 1 tháng. Tại địa chỉ trên, thanh tra sở cũng phạt nhân viên N.T.H. 35,8 triệu đồng và nộp lại số lợi bất hợp pháp là 800.000 đồng vì khám chữa bệnh khi chưa được cấp chứng chỉ hành nghề. Vì không lập hồ sơ bệnh án theo mẫu quy định pháp luật và cung cấp dịch vụ khám chữa bệnh vượt quá phạm vi chuyển môn, chủ hộ kinh doanh L.N.B. (5/99/13 Nơ Trang Long, phường 7, quận Bình Thạnh) bị phạt 41 triệu đồng và bị tước chứng chỉ hành nghề 1 tháng, giấy phép hoạt động 2 tháng. Bà M.T.Đ. - chủ hộ kinh doanh phòng khám chuyên khoa YHCT 179 (145 Trần Nhân Tôn, phường 2, quận 10) - đã quảng cáo và cung cấp dịch vụ khám chữa bệnh mà không có giấy phép hoạt động. Với sai phạm này, phòng khám bị phạt 70 triệu đồng và bị đình chỉ hoạt động 12 tháng (chỉ được hoạt động khi có giấy phép và người hành nghề có chứng chỉ hành nghề), đồng thời buộc tháo gỡ, xóa quảng cáo. ", "author": "XUÂN MAI", "date": "2024-11-05T09:33:39+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/05/tuoitre-nu-1-20241105084606064.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/5/phong-kham-tan-phu-17307696918731487358314.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/22/vi-pham-17295871421551950310949-111-6-531-679-crop-1729592126730663890239.png"], "vote react list": {"stars": 0, "likes": 3, "loves": 8}, "comments": [{"commentId": "364d7712-a5f9-44cb-ab91-1f9fd7608baa", "author": "Tùng ", "text": "Mức phạt như \"gãi ngứa\" thì hỏi sao phòng khám chui ngày càng  mọc lên như nấm.", "date": "2024-11-05T15:50:30.611763", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}