{"postId": "20241113110057255", "title": "100.000 đồng nghĩa tình của thầy cô huyện đảo", "description": "Hằng tháng, các thầy cô huyện đảo Cần Giờ, TP.HCM cùng nhiều bà con mỗi người đóng góp 100.000 đồng để hỗ trợ học sinh, người khó khăn trên địa bàn.", "content": "Tháng 11-2021, hội nhóm thiện nguyện 100k của huyện đảo Cần Giờ ra đời, thu hút 50 thành viên tham gia. Đến nay sau ba năm hoạt động, nhóm đã giúp trên 120 học sinh, người dân khó khăn. Kể lại cơ duyên ra đời nhóm, thầy Trương Hữu Phước (hiệu trưởng Trường THCS Bình Khánh, huyện Cần Giờ) cho biết vào thời điểm đó vì dịch COVID-19 nên trường không tổ chức Ngày Nhà giáo Việt Nam. Với mong muốn làm việc ý nghĩa vào ngày của nghề, thầy đã gọi điện rủ bạn bè thành lập nhóm thiện nguyện với tên gọi \"Nhóm 100k\". \"Ngay hôm đó, một số anh chị em chuyển khoản được 1 triệu đồng, chúng tôi đi thăm động viên được 3-4 gia đình. Từ đó, hoạt động của nhóm tự lan tỏa và nhiều thầy cô trong và ngoài trường, người lao động tự do, chủ hàng quán cũng xin tham gia vào nhóm. Mỗi tháng chúng tôi sẽ góp 100.000 đồng vào quỹ, đến nay đã hỗ trợ 60 học sinh và hơn 60 trường hợp người khó khăn không phân biệt xã, huyện\" - thầy Phước nói. Thầy Dương Minh Tuấn, giáo viên Trường THCS Bình Khánh, chia sẻ: \"Nhận thấy huyện Cần Giờ còn nhiều hoàn cảnh khó khăn nên mục đích tôi vào nhóm để cùng nhau chia sẻ với những hoàn cảnh đó. Nhóm sẽ đi thực tế xem xét từng trường hợp, bàn bạc với nhau để lên phương án hỗ trợ. Có những em học sinh và sinh viên thiếu thốn quần áo, dụng cụ học tập, học phí... nhóm sẽ đến hỗ trợ để các em tiếp tục con đường học vấn. Còn trường hợp người lớn tuổi thiếu tiền đi khám bệnh, nhóm sẽ hỗ trợ và chở họ đi khám\". Thầy Hữu Phước bộc bạch: \"Thời gian đầu ít thành viên nên chúng tôi hỗ trợ 500.000 đồng mỗi trường hợp, sau này đông người đóng góp nên tăng kinh phí hỗ trợ lên 1 - 2 triệu đồng. Ngoài tiền của quỹ nhóm, cứ trường hợp nào đặc biệt anh em trong nhóm cũng tự bỏ tiền túi để hỗ trợ thêm. Các thành viên cũng hay bảo nhau rằng 100.000 đồng không lớn, bằng 1-2 tô phở nhưng có trường hợp không có tiền, nên chúng tôi hỗ trợ giúp họ vượt qua gia đoạn khó khăn. Quan niệm của nhóm là làm thiện nguyện bằng cái tâm, cứ cho đi chứ không mong cầu ân huệ. Đối với học sinh thì tôi hay nhắc các em ráng học, sau này có điều kiện giúp lại người khó khăn\". Chị Phạm Thị Thanh Thảo (làm kinh doanh tự do tại huyện Cần Giờ) biết đến hoạt động thiện nguyện của nhóm nên xin tham gia. \"Tôi cũng trải qua thăng trầm cuộc sống, thấy 100.000 đồng rất nhỏ, nhiều khi tôi lướt mạng và dùng số tiền đó mua đồ linh tinh mà không xài thì rất phí. Nhưng khi đặt mình vào hoàn cảnh khó khăn thì tôi thấy giá trị đồng tiền rất lớn, có thể nuôi sống được một gia đình trong vài ngày. Hoạt động của nhóm rất ý nghĩa, có thể giúp được những hoàn cảnh khó khăn một cách thực tế. Qua đó, tôi thấy được giá trị đồng tiền\" - chị Thảo nói. Ông Phạm Văn Hùng (huyện Cần Giờ), một trong những người nhận được hỗ trợ, cho biết nhờ số tiền nhóm trao ông mới có tiền đi khám bệnh. \"Tôi vốn bị tai biến nên không còn sức lao động, giờ chỉ ở nhà làm gia công mũ để nuôi con và mẹ già. Tôi không khỏi mừng vui khi nhận số tiền này và rất cảm ơn các thầy cô và mọi người đã giúp đỡ\" - ông Hùng nói.", "author": "NGỌC PHƯỢNG", "date": "2024-11-13T11:43:38+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/13/tuoitre-nu-1-20241113110057255.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/huyen-dao-17314700849501709305149.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/19/nh-van-don6-17267212020231961565974-186-0-1307-1793-crop-1726721241537246116526.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}