{"postId": "20241122195143105", "title": "Việt Nam sẵn sàng chia sẻ kinh nghiệm phát triển nông nghiệp cho Malaysia", "description": "Tổng Bí thư Tô Lâm cho biết Việt Nam sẵn sàng chia sẻ kinh nghiệm về phát triển nông nghiệp, trong đó có lương thực, cà phê với Malaysia và đề nghị Malaysia hỗ trợ Việt Nam phát triển ngành công nghiệp Halal.", "content": "Trong khuôn khổ chuyến thăm chính thức Malaysia, ngày 22-11 tại Kuala Lumpur, Tổng Bí thư Tô Lâm đã tiếp Phó thủ tướng, Bộ trưởng Phát triển nông thôn, Chủ tịch Đảng Tổ chức thống nhất dân tộc Mã Lai (UMNO) Dato' Seri Dr. Ahmad Zahid Hamidi và các lãnh đạo cấp cao trong liên minh cầm quyền tại Malaysia. Phó thủ tướng, Bộ trưởng Phát triển nông thôn, Chủ tịch Đảng UMNO Dato' Seri Dr. Ahmad Zahid Hamidi nhấn mạnh truyền thống quan hệ hữu nghị giữa UMNO với Đảng Cộng sản Việt Nam.  Phó thủ tướng, Chủ tịch UMNO cùng các lãnh đạo cấp cao trong liên minh cầm quyền đều bày tỏ ngưỡng mộ sự phát triển kinh tế - xã hội của Việt Nam, coi đó là niềm tự hào của ASEAN; tin tưởng dưới sự lãnh đạo của Đảng Cộng sản Việt Nam, đứng đầu là Tổng Bí thư Tô Lâm, Việt Nam sẽ bước vào kỷ nguyên phát triển mới, thực hiện thắng lợi mục tiêu phát triển đất nước đã đề ra. Phó thủ tướng, Bộ trưởng Phát triển nông thôn, Chủ tịch Đảng UMNO đánh giá cao ý nghĩa quan trọng của chuyến thăm, bày tỏ cảm kích vì đây là chuyến thăm đầu tiên tới một nước Đông Nam Á của Tổng Bí thư trên cương vị mới. Tổng Bí thư Tô Lâm chúc mừng những thành tựu quan trọng mà Malaysia đã đạt được dưới sự lãnh đạo của Chính phủ Đoàn kết mà Liên minh Mặt trận quốc gia và Đảng UMNO là thành viên; bày tỏ tin tưởng Malaysia sẽ thực hiện thành công mục tiêu trong 10 năm tới đưa Malaysia trở thành nền kinh tế hàng đầu châu Á và nằm trong 30 nền kinh tế lớn nhất thế giới.  Trong khuôn khổ quan hệ hợp tác mới thiết lập giữa hai nước, Tổng Bí thư Tô Lâm đề nghị Phó thủ tướng, Bộ trưởng Bộ Phát triển nông thôn tiếp tục quan tâm, chỉ đạo các cơ quan Malaysia phối hợp với các cơ quan Việt Nam thúc đẩy, phát huy hiệu quả tiềm năng hợp tác của hai nước trong bối cảnh hai nước đang bước vào giai đoạn phát triển mới; tạo điều kiện thuận lợi hơn nữa cho hàng nông sản chế biến, thủy sản, thực phẩm Việt Nam vào thị trường Malaysia. Tổng Bí thư nhấn mạnh Việt Nam sẵn sàng tiếp tục cung cấp gạo ổn định cho Malaysia và chia sẻ kinh nghiệm về phát triển nông nghiệp, trong đó có lương thực, cà phê với Malaysia; đề nghị Malaysia tiếp tục tạo điều kiện, hỗ trợ Việt Nam trong phát triển ngành công nghiệp Halal, khuyến khích doanh nghiệp Malaysia đầu tư vào lĩnh vực Halal tại Việt Nam. Tổng Bí thư đề nghị Đảng UMNO và cá nhân Phó thủ tướng, Chủ tịch đảng tiếp tục tích cực đóng góp vào sự phát triển của quan hệ hai nước trong giai đoạn mới.  Nhấn mạnh giáo dục - đào tạo là đột phá chiến lược để xây dựng nguồn nhân lực phục vụ phát triển, Tổng Bí thư đề nghị hai bên cùng phối hợp đẩy mạnh hợp tác trong lĩnh vực này, trong đó có việc đào tạo cán bộ, đào tạo đại học và sau đại học.  Hai nhà lãnh đạo nhất trí thúc đẩy trao đổi đoàn, tăng cường giao lưu lãnh đạo trẻ, lãnh đạo nữ; phối hợp trên các diễn đàn đa phương chính đảng, cũng như góp phần xây dựng Cộng đồng ASEAN. Phó thủ tướng, Chủ tịch UMNO mong muốn hai bên tiếp tục đẩy mạnh hơn nữa quan hệ trên cả kênh nhà nước và kênh đảng trong năm 2025 khi Malaysia là Chủ tịch ASEAN.", "author": "THANH HIỀN;TTXVN", "date": "2024-11-22T20:53:39+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122195143105.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ttxvn-tong-bi-thu-to-lam-tiep-pho-thu-tuong-kiem-bo-truong-bo-phat-trien-nong-thon-malaysia-1200-1732279365844183110997.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ttxvn-tong-bi-thu-to-lam-tiep-pho-thu-tuong-kiem-bo-truong-bo-phat-trien-nong-thon-malaysia2-3651-17322793658371359173959.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/z605911554198634260e1e0de86e4d925aba3757beccb5-1732279568387125658559.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/z6057746485224235c050201e280d37e0ab5f9ab42d8b5-17322535654461707142233-110-0-1360-2000-crop-17322536468271344235668.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 5}, "comments": []}