{"postId": "20241123114827703", "title": "Cảnh sát giao thông có quyền ngăn chặn người vi phạm không chấp hành hiệu lệnh", "description": "Theo thông tư mới của Bộ Công an, khi lái xe không chấp hành hiệu lệnh dừng xe, bỏ chạy, xúi giục lôi kéo người khác cản trở người thi hành công vụ, cảnh sát giao thông có quyền giải thích, ngăn chặn người vi phạm đó.", "content": "Bộ Công an cho biết thông tư số 69/2024 quy định về chỉ huy, điều khiển giao thông đường bộ của cảnh sát giao thông, sẽ có hiệu lực thi hành từ ngày 1-1-2025. Trong những nhiệm vụ được nêu trong thông tư, có nội dung cho phép cảnh sát giải quyết trường hợp người vi phạm không chấp hành việc xử lý vi phạm về trật tự, an toàn giao thông; xe cơ giới dừng, đỗ gây ùn tắc. Theo đó, khi người vi phạm không tự giác chấp hành, cảnh sát giao thông có quyền đưa xe ra khỏi khu vực ùn tắc giao thông rồi lập biên bản vi phạm. Trường hợp người vi phạm không chấp hành việc xử lý vi phạm khi cảnh sát phát hiện ô tô, xe máy dừng, đỗ gây ùn tắc giao thông, lực lượng chức năng sẽ giải thích cho người vi phạm rõ  hành vi của mình và có biện pháp giải quyết theo quy định. Khi người vi phạm không tự giác chấp hành, cảnh sát giao thông có quyền yêu cầu lái xe xuất trình giấy tờ liên quan để kiểm tra, đưa xe ra khỏi khu vực ùn tắc giao thông, lập biên bản vi phạm hành chính nếu lái xe dừng đỗ sai quy định hoặc không chấp hành hiệu lệnh của cảnh sát. Cảnh sát giao thông chỉ huy, điều khiển giao thông cũng có quyền tạm giữ giấy tờ hoặc phương tiện, mời nhân chứng ký vào biên bản tạm giữ, sau đó mời người vi phạm về trụ sở đơn vị để giải quyết hoặc hướng dẫn khiếu nại theo quy định. Đồng thời tổ chức hướng dẫn giao thông, giải tỏa ùn tắc. Đáng chú ý, thông tư số 69/2024 nêu rõ: nếu người lái xe đóng cửa bỏ đi hoặc không có mặt tại đó, cảnh sát giao thông sử dụng thiết bị kỹ thuật để ghi lại hình ảnh, báo cáo chỉ huy có biện pháp đưa xe ra khỏi khu vực ùn tắc. Tiếp đó, mời người chứng kiến, dán niêm phong xe vi phạm và lập biên bản theo quy định. Đồng thời tổ chức lực lượng hướng dẫn, điều khiển giao thông, giải tỏa ùn tắc. Trường hợp xảy ra vụ gây rối trật tự công cộng làm cản trở đến trật tự an toàn giao thông,  cảnh sát giao thông chỉ huy và điều khiển giao thông sử dụng thiết bị kỹ thuật để ghi nhận lại sự việc; đình chỉ ngay hành vi, thu hồi hung khí (nếu có), kiểm tra giấy tờ tùy thân của những người có liên quan, phối hợp tổ chức cấp cứu người bị nạn (nếu có). Cảnh sát giao thông cũng có quyền giải tán đám đông (nếu có), lập biên bản ghi nhận vụ việc và yêu cầu những người có liên quan về trụ sở công an hoặc chính quyền nơi gần nhất để giải quyết.  Trường hợp người vi phạm cố tình không chấp hành yêu cầu của cảnh sát, dùng vũ lực hoặc đe dọa dùng vũ lực chống người thi hành công vụ thì thực hiện các biện pháp phòng ngừa, ngăn chặn và xử lý hành vi chống người thi hành công vụ theo quy định. Đáng chú ý, khi người lái xe không chấp hành hiệu lệnh dừng xe, bỏ chạy, không chấp hành yêu cầu kiểm soát; xúi giục lôi kéo người khác cản trở người thi hành công vụ; yêu cầu được xem kế hoạch tuần tra, kiểm soát, xem thiết bị sử dụng để phát hiện vi phạm; xúc phạm uy tín của lực lượng cảnh sát giao thông; người lái xe tông xe vào người thi hành công vụ… cảnh sát chỉ huy điều khiển giao thông cũng có quyền thực hiện theo quy định tại điều 73 Luật Trật tự an toàn giao thông đường bộ và các quy định liên quan của Bộ Công an. Theo Điều 73 Luật trật tụ an toàn giao thông đường bộ, khi tài xế không chấp hành yêu cầu kiểm tra, kiểm soát, có hành vi cản trở, chống người thi hành công vụ thì cảnh sát giao thông thực hiện các biện pháp sau đây: - Giải thích cho người vi phạm biết rõ về hành vi; quyền và trách nhiệm của người vi phạm; thuyết phục, yêu cầu họ chấm dứt ngay hành vi vi phạm. - Áp dụng các biện pháp ngăn chặn theo quy định của pháp luật trong trường hợp người vi phạm cản trở. - Khi người vi phạm có hành vi chống người thi hành công vụ, tùy theo tình huống, tính chất, mức độ nguy hiểm của hành vi, người thi hành công vụ được sử dụng vũ lực, công cụ hỗ trợ hoặc vũ khí theo quy định để ngăn chặn và phòng vệ chính đáng. - Trường hợp người điều khiển phương tiện không chấp hành hiệu lệnh dừng xe và bỏ chạy, người thi hành công vụ được truy đuổi để ngăn chặn và xử lý hành vi vi phạm. ", "author": "HỒNG QUANG", "date": "2024-11-23T12:14:25+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123114827703.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/17/nong-do-con-5-1726568026945793232913.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/16v-17312652604711702886555-81-0-1331-2000-crop-1731266547461358231856.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 10}, "comments": [{"commentId": "547c8f07-8c6d-488e-b52b-4aa386c7fb01", "author": "Minh Trần", "text": "Mong cho phép phạt nguội qua camera công cộng. Hiện nay nhiều người vượt đèn đỏ, lấn làn, vi phạm luật giao thông mà không bị phạt nên không tuân thủ gây mất an toàn", "date": "2024-11-24T09:30:47.5532968", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "244a059f-916a-4ce7-8e8c-e68ff93b6450", "author": "Đoàn Hoà", "text": "Phen này mấy lái xe “chí phèo”, các youtuber chuyên theo quấy rối các lực lượng CSGT đang làm nhiệm vụ hết mong “diễn trò” và có nguy cơ bị xử lý hành chính hoặc hình sự.", "date": "2024-11-23T16:23:11.1265343", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5f197152-0e6e-4640-a6f5-ff2156f02d21", "author": "Lão gàn ", "text": "Quyền này đáng lý phải có từ khi lực lượng công an nói chung, CSGT nói riêng được thành lập.", "date": "2024-11-23T15:42:12.907536", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3dd6025d-1e61-41e4-9e25-11e327d5fd15", "author": "Vân Nam", "text": "Hoàn toàn hợp lý. CSGT trấn áp ngay thời điểm không chấp hành. Thường có một bộ phận vi phạm thấy họ có vẻ ngang tàng.", "date": "2024-11-23T13:13:09.4685681", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}