{"postId": "20241126085104341", "title": "Malaysia xem xét siết quy định bằng lái với người cao tuổi", "description": "Theo báo Straits Times ngày 25-11, Malaysia đang xem xét các biện pháp mới nhằm giảm số vụ tai nạn giao thông liên quan đến tài xế là người cao tuổi.", "content": "Theo tiến sĩ Siti Zaharah Ishak - tổng giám đốc Viện Nghiên cứu an toàn đường bộ Malaysia (Miros) trực thuộc Bộ Giao thông Malaysia, các tài xế lớn tuổi có thể phải trải qua kiểm tra năng lực và sức khỏe bắt buộc khi muốn gia hạn bằng lái. \"Tuổi tác có thể ảnh hưởng đến thể lực và khả năng lái xe, bao gồm hạn chế về thị lực và thính lực, phản ứng chậm hơn, cứng khớp và cơ bắp yếu. Tất cả đều có thể cản trở việc lái xe an toàn\", bà Siti nhấn mạnh. Dù vậy bà Siti cho rằng việc sở hữu bằng lái mang lại cảm giác tự do cho người cao tuổi và khuyến khích lối sống lành mạnh khi về già. Bà Siti cũng cho biết các điều kiện này có thể được đưa ra nếu quy định hiện hành không đủ để hạn chế sự gia tăng các vụ tai nạn ở nhóm đối tượng này. Dữ liệu cho thấy tỉ lệ tai nạn liên quan đến tài xế trên 60 tuổi ở Malaysia đã tăng dần, từ 8,9% năm 2020 lên 9,2% năm 2021 và 12% năm 2022.  Hiện nước này chỉ quy định độ tuổi tối thiểu là 17 để lái ô tô và 16 với xe máy, không có giới hạn độ tuổi tối đa. Bằng lái có thể được gia hạn tối đa tới 10 năm. Luật An toàn giao thông đường bộ Malaysia yêu cầu tài xế tự đảm bảo đủ điều kiện sức khỏe để tham gia giao thông. Tuy nhiên bà Siti cho biết một số có thể không nhận thức được rằng khả năng lái xe an toàn của họ đã bị suy giảm khi già đi. Vào tháng 7, Bộ trưởng Giao thông Malaysia Anthony Loke cho biết nước này không có kế hoạch giới hạn độ tuổi của người lái xe. Ông nhấn mạnh việc cấm hoàn toàn người lớn tuổi lái xe là không khả thi vì có thể ảnh hưởng đến cuộc sống của họ, đặc biệt là người ở khu vực nông thôn hoặc khi cần di chuyển trong trường hợp khẩn cấp.", "author": "THANH HIỀN", "date": "2024-11-26T10:50:58+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126085104341.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/malaysia-xem-xet-bang-lai-nguoi-gia-1732585667323574413348.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/21/90abf69b515789bc7e61b74dd3b05ca2-17294829513002099362089.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 3}, "comments": []}