{"postId": "20241118193723355", "title": "Tây Ninh bắt nhóm buôn thuốc lá lậu lớn nhất từ trước đến nay, thu ít nhất 50.000 gói", "description": "Công an Tây Ninh vừa bắt giữ 4 người và 50.000 gói thuốc lá nhập lậu. Đây là vụ vận chuyển thuốc lá lậu lớn nhất từ trước đến nay mà đơn vị phát hiện và triệt xóa.", "content": "Ngày 18-11, Phòng cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, môi trường Công an tỉnh Tây Ninh cho biết vừa phối hợp Công an huyện Gò Dầu bắt giữ 4 người gồm: Trần Ngọc Hải (37 tuổi, ngụ tỉnh Bình Thuận), Nguyễn Thành Việt (40 tuổi, tỉnh Long An), Nguyễn Thị Hồng (48 tuổi, tỉnh Tây Ninh) và Huỳnh Văn Linh (30 tuổi, tỉnh Tây Ninh) do chở thuốc lá điếu nhập lậu từ Campuchia về Tây Ninh đưa sang các tỉnh thành ở Việt Nam để tiêu thụ. Quá trình kiểm tra, cơ quan điều tra thu giữ khoảng 50.000 bao thuốc lá điếu nhập lậu các loại, 1 xe ô tô, 1 xe máy, 2 điện thoại di động và nhiều vật chứng liên quan.  Trước đó, lúc 16h ngày 13-11 tại Bưu cục chuyển phát nhanh, chi nhánh huyện Gò Dầu, các điều tra viên, trinh sát Phòng cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, môi trường phối hợp cùng các đơn vị liên quan ập vào bắt quả tang Trần Ngọc Hải, lái xe ô tô biển số 62A-329.01 chở 18 thùng giấy và Nguyễn Thành Việt, lái xe máy biển số 59X1-933.45 chở 2 thùng giấy cùng đến bưu cục để gửi hàng.  Qua kiểm tra, trên xe ô tô chứa 5.000 gói thuốc lá điếu nhập lậu các loại, trên xe mô tô chứa 1.000 gói thuốc lá.  Đồng thời lúc này lực lượng công an phát hiện ở bưu cục có thêm 19 thùng giấy bên trong chứa 7.610 gói thuốc lá điếu ngoại nhập lậu và 1.500 bao thuốc lá nội các loại, do những người trong nhóm này dùng xe máy chở đến trước đó.  Việt và Hải khai nhận cả hai được một người ở tỉnh Long An thuê chở thuốc lá từ huyện Đức Huệ (Long An) đến bưu cục tại huyện Gò Dầu (Tây Ninh).  Để tránh bị công an phát hiện, người này hướng dẫn cho Việt, Hải cách thức tạo tài khoản, cửa hàng kinh doanh \"ngụy trang\" trên trang thương mại điện tử Lazada hoặc trên sàn giao dịch điện tử Bambooship để tạo các đơn vận chuyển, với nội dung là sản phẩm linh kiện điện tử.  Nhưng thực chất trong mỗi kiện hàng là thuốc lá nhập lậu để gửi đi các tỉnh thành như Hà Nội, Hải Phòng... tiêu thụ.  Mở rộng điều tra, cơ quan điều tra bắt khẩn cấp thêm 2 người khác cùng tham gia chở thuốc lá nhập lậu là Hồng và Linh.  Trung bình mỗi ngày, những người này chở từ 30 - 70 thùng hàng, ước tính chứa khoảng 7.000 - 15.000 gói thuốc lá ngoại nhập lậu các loại.  Tiếp đó từ thông tin điều tra, trong hai ngày 17 và 18-11, Công an Tây Ninh yêu cầu Bưu cục chuyển phát nhanh, chi nhánh Gò Dầu thu hồi 74 kiện hàng đã chuyển đi giao cho 30 cơ sở bưu cục khác ở miền Trung và miền Bắc.  Công an thu giữ thêm 34.890 gói thuốc lá nhập lậu. Tổng số lượng thu giữ đến nay là 50.000 gói.  Vụ việc đang được Công an Tây Ninh tiếp tục mở rộng điều tra, truy bắt những người cùng tang vật có liên quan để xử lý theo pháp luật.", "author": "CHÂU TUẤN;CÁT TƯỜNG", "date": "2024-11-18T20:01:23+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118193723355.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/z6045114671300101bffd99d06b7829c705ac032c5d20c-1731932855028616338858.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/z6037377343081b7f48255d9b0562b5036c245a325fcd8-17319330799902112473259.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/566a8666-1731933027919275139846.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2022/1/27/z31418870501372ef3203f3096cc7cce2173d5e7583387-16432448828341965103239-crop-16432449087811021145220.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}