{"postId": "20241127183334286", "title": "Trả hồ sơ, tìm thêm bị hại vụ hệ thống cửa hàng xe máy Tân Tiến bán xe gian", "description": "Công an TP.HCM thông báo đề nghị các cá nhân bị hệ thống cửa hàng xe máy Tân Tiến lừa đảo thông qua thủ đoạn 'phù phép' xe gian thành xe mới đến làm việc.", "content": "Viện Kiểm sát nhân dân TP.HCM đã trả hồ sơ cho Cơ quan cảnh sát điều tra Công an TP.HCM để điều tra bổ sung vụ hệ thống cửa hàng xe máy Tân Tiến bán xe gian. Từ đó, Công an TP.HCM đã phát thông báo đề nghị các cá nhân đã bị các đối tượng thuộc cửa hàng xe máy Tân Tiến lừa đảo chiếm đoạt tài sản thông qua thủ đoạn \"phù phép\" xe gian thành xe mới nhanh chóng liên hệ Cơ quan cảnh sát điều tra (PC01) Công an TP.HCM (địa chỉ 268 Trần Hưng Đạo, phường Nguyễn Cư Trinh, quận 1) gặp điều tra viên Nguyễn Thị Thùy Linh, số điện thoại 0352.060.697 hoặc cán bộ Trần Hồng Quân, số điện thoại 0376.413.356 để làm việc. Theo Công an TP.HCM, thời hạn làm việc trước ngày 25-12-2024, nếu quá thời hạn này không liên hệ đến làm việc, sau khi kết thúc điều tra vụ án, cơ quan điều tra sẽ không có cơ sở để xem xét giải quyết quyền lợi, nghĩa vụ và các vấn đề pháp lý phát sinh liên quan đến xe bị mài, đục số khung, số máy. Như kết luận điều tra trước đó của Cơ quan cảnh sát điều tra Công an TP.HCM, từ năm 2018 đến tháng 12-2023, bị can Bùi Văn Tân đã thành lập bốn cơ sở kinh doanh xe máy gồm:  Cửa hàng xe máy Tân Tiến (ở xã Vĩnh Lộc B, huyện Bình Chánh), cửa hàng xe máy Tân Tiến 2 (xã Bà Điểm, huyện Hóc Môn), Công ty TNHH xe máy Thảo Vân (phường Tân Thới Nhất, quận 12) và Công ty TNHH mua bán xe máy Lâm Tới (TP Thuận An, tỉnh Bình Dương). Khoảng cuối năm 2021, bị can Tân nhận thấy trên thị trường có nhiều xe máy đã qua sử dụng, không có giấy tờ, không rõ nguồn gốc, trong khi tại các công ty xuất nhập khẩu xe máy, cửa hàng xe máy có nguồn phiếu kiểm tra chất lượng xuất xưởng còn dư khi xuất khẩu. Do đó, Tân nảy sinh ý định thu mua xe không rõ nguồn gốc rồi thuê người mài đục số khung, số máy xe cho phù hợp với thông tin trên phiếu xuất xưởng rồi bán cho khách, đăng ký như xe mới. Để thực hiện ý định trên, Tân thỏa thuận, thuê Nguyễn Hữu Oai và Nguyễn Hữu Như mài đục số khung, số máy xe cho Tân với tiền công 1 triệu đồng/xe. Đồng thời, bị can Tân thu mua phiếu kiểm tra chất lượng xuất xưởng xe máy với giá từ 500.000 - 1 triệu đồng/phiếu của Nguyễn Đình Sùng (chủ hệ thống cửa hàng ô tô, xe máy Hà Thành ở quận Bình Tân); Nguyễn Thị Kiều Oanh (quản lý của các đại lý Honda Hồng Hạnh 4, 5, 6 tại Bình Dương và TP.HCM) và Nguyễn Sỹ Toàn (chủ Công ty TNHH TM xuất nhập khẩu Sông Ngân). Cùng với đó, bị can Tân thỏa thuận, thu mua những xe máy không rõ nguồn gốc từ Lê Văn Tới với giá từ 18 - 22 triệu đồng/xe, tùy loại xe, đời xe và chất lượng xe. Sau khi xe gian được đưa về cửa hàng, các nhân viên của Tân sẽ tiếp nhận, chụp hình xe, số khung, số máy gửi lên nhóm chat để theo dõi, quản lý.  Sau đó Tân chỉ đạo Trần Văn Sậu, Hà Xuân Phúc tháo biển số cũ, tháo phần đuôi xe và đưa xe đến cửa hàng xe máy của Như, Oai để hai người này mài đục thay đổi số khung, số máy. Sau khi mài đục thay đổi số khung, số máy, Như và Oai sẽ gọi cho Sậu hoặc Phúc đưa xe về lại cửa hàng của Tân.  Tại đây, nhân viên của Tân sẽ vệ sinh, tân trang lại xe như mới để chụp hình, quay video đăng tải lên mạng xã hội hoặc trưng bày tại các cửa hàng của Tân. Đối với những chiếc xe đã qua \"phù phép\", Tân chỉ đạo nhân viên khi tư vấn, giới thiệu với khách là \"xe lướt, bao rút hồ sơ, bao giấy tờ…\".  Khi có khách mua xe thì nhân viên của Tân sẽ lấy bản cà số khung, số máy do Như, Oai để sẵn trong cốp rồi chuẩn bị thủ tục đăng ký, liên hệ với \"cò dịch vụ\" tại địa phương nơi khách hàng thường trú để thuê thực hiện các thủ tục đăng ký xe, cấp biển số mới cho khách. Với phương thức, thủ đoạn trên, từ năm 2021 đến khi bị phát hiện, bị can Bùi Văn Tân khai nhận đã mua tổng cộng 1.500 phiếu kiểm tra chất lượng xuất xưởng, bán hơn 300 xe máy đã qua \"phù phép\" cho khách hàng. Trong đó, kết quả điều tra xác định, thu giữ được 259 xe do hệ thống cửa hàng xe máy Tân Tiến bán cho khách hàng và chiếm đoạt 9,3 tỉ đồng. Với hành vi trên, Bùi Văn Tân bị điều tra về tội \"lừa đảo chiếm đoạt tài sản\" và \"mua bán tài liệu của cơ quan, tổ chức\". Các bị can: Nguyễn Ngọc Thúy, Võ Đình Thắng, Nguyễn Trung Thông, Trần Văn Sậu, Hà Xuân Phúc, Nguyễn Hữu Oai, Nguyễn Hữu Như, Lê Văn Tới, Trần Thị Như Thúy bị điều tra về tội \"lừa đảo chiếm đoạt tài sản\". Các bị can: Nguyễn Đình Sùng, Nguyễn Sỹ Toàn và Nguyễn Thị Kiều Oanh bị điều tra về tội \"mua bán tài liệu của cơ quan, tổ chức\".", "author": "ĐAN THUẦN", "date": "2024-11-27T18:58:21+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127183334286.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/tan-1702615290710151879539-1732706732887730771320.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/19/cua-hang-xe-17026193469101979664426-17267640231061833585075-0-0-1080-1728-crop-1726764348279144441714.png"], "vote react list": {"stars": 0, "likes": 2, "loves": 5}, "comments": []}