{"postId": "20241120073541618", "title": "Các bài tập cần biết để cải thiện tình trạng đau lưng", "description": "Vì 'cốt sinh hình, tâm sinh tưởng và khí sinh sắc', cho nên muốn cơ thể mạnh mẽ và khỏe đẹp phải do cốt khí tạo nên mà điểm quyết định là cột sống.", "content": "Luyện tập tốt cột sống là điều hòa âm dương, quân bình thủy hỏa, tiến tới điều chỉnh hệ thống nội tạng. Bác sĩ võ sư Nguyễn Văn Thắng, chủ nhiệm CLB Khí công Thăng Long võ đạo cho biết ở các trường phái khí công, thiền..., người ta thường thông qua việc quan sát hơi thở của thân thể, để hiểu được trạng thái của tâm. Còn trong y học cổ đại, cột sống là nơi điều phối ảnh hưởng lớn đến cơ thể. Trong cơ thể con người, cột sống chính là phần trụ cột để nâng đỡ toàn bộ cơ thể. Các đốt xương trên cột sống kết hợp với dây chằng cùng với đĩa đệm tạo thành một ống sống giúp bảo vệ tủy sống bên trong.  Nó giữ cho cơ thể đứng thẳng và kết nối các bộ phận khác của bộ xương lại với nhau: đầu, ngực, xương chậu, vai, cánh tay và chân.  Bác sĩ Thắng phân tích, cột sống có 4 tầm quan trọng đặc biệt: Thứ nhất: Nó là trụ đỡ cho bộ khung cơ thể chịu được trọng lực của toàn thân.  Thứ hai: Thông qua cột sống để điều hòa tâm - thận; điều hòa thủy - hỏa và điều hòa âm - dương toàn thân.  Thứ ba: Thông qua cột sống với các đốt sống và đĩa đệm sẽ giúp cho cơ thể vận động theo mọi chiều không gian.  Thứ tư: Cột sống có 27 đốt sống, kể cả não bộ là 28 để điều chỉnh toàn bộ hệ thống thần kinh của cơ thể, trong đó có hệ thống thần kinh trung ương và hệ thống thần kinh thực vật thông qua tủy sống.  Trong 27 đốt sống có 7 đốt sống chính, trong là tủy sống. 7 đốt sống này ngoài việc kết nối tâm - thận, điều hòa thủy - hỏa, điều hòa âm - dương, nó còn chứa 7 trung tâm lực của cơ thể, còn gọi luân xa hay đại huyệt. 7 trung tâm lực này sẽ chi phối 7 trung tâm nội tiết của cơ thể thông qua 7 phân khu của não bộ để thu phối toàn bộ mọi chức năng của lục phủ, ngũ tạng và hệ thống nội kinh, huyết khí toàn thân.  Hơn nữa các khe giữa các đốt sống là sự lan tỏa của hệ thống thần kinh thực vật đến khắp cơ thể, giúp hợp nhất sự hoạt động đồng bộ giữa hệ thống thần kinh trung ương và hệ thống thần kinh thực vật. Cột sống có tầm quan trọng như vậy cho nên khi bị tổn thương ngoài các tổn thương cơ năng thường thấy như thoát vị đĩa đệm, gai đốt cột sống, vôi hóa đốt sống cổ..., nó còn gián tiếp tác động đến mọi chức năng khác của cơ thể thông qua hoạt động của hệ thống thần kinh và các hoạt động của hệ thống nội tiết.  Vì vậy, tập luyện để bảo vệ cột sống cần được chú trọng. Thực hiện các bài tập dưới đây sẽ giúp toàn bộ khung cơ thể giãn mở, đặc biệt là cột sống,  hỗ trợ nếu đau lưng... - Giãn mở cột sống: Đứng thẳng, hai chân dang rộng bằng vai. Khi hít vào thì hai tay hoành rộng sang 2 bên và chắp bàn tay trên đỉnh đầu.  Từ từ dẫn khí từ ngực xuống đan điền (khoang bụng dưới). Lúc thở ra thì đan hai bàn tay vào nhau và đẩy về phía trước mặt, sau đó thu đẩy bàn tay về phía trước nhiều lần, lực thúc từ vai đến bàn tay. Thực hiện như vậy 3 lần. - Rồng cuốn: Đứng thẳng, 2 tay dang ngang, bàn tay ngửa. Khi hít vào xoay cột sống về bên trái, tay phải tiến tới bờ vai trái (bàn tay sấp) và tay trái tiến tới bờ hông phải (bàn tay ngửa). Khi thở ra về động tác chuẩn bị và đổi bên. Thực hiện 6 hơi thở. - Hợp nhất năng lượng: Đứng thẳng, 2 tay chắp trước ngực như bái phật. Khi thở ra, xoay cột sống, đồng thời 2 tay đẩy song song về bên phải (bàn tay hướng về phía trước, khi hít vào trở về tư thế chuẩn bị).  Tiếp theo, đẩy tay về phía trước tương tự và sau cùng là đẩy về phía sau theo hướng bên trái. Thực hiện 3 vòng như vậy (theo công thức phải - trước - sau), và tiếp tục thực hiện 3 vòng sau theo hướng trái - trước - sau. - Đẩy trời: Đứng thẳng, 2 bàn tay bắt chéo trước ngực, bàn tay hướng vào trong. Hít vào, ta xoay bàn tay theo hình bán cầu đặt trên đỉnh đầu (bàn tay ngửa).  Khi thở ra, dùng sức nâng 2 bàn tay lên như đẩy trời lên cao, làm cho toàn bộ khung cột sống và toàn bộ khung xương giãn nở hết. Lúc dừng thở xoay tay về tư thế chuẩn bị, thực hiện 6 hơi thở. - Ép đất: Đứng thẳng, 2 bàn tay bắt chéo trước ngực, bàn tay hướng vào trong. Hít vào, tay xoay xuống theo hình bán cầu tới rốn (bàn tay hướng xuống đất). Khi thở ra, dùng lực ép 2 bàn tay tới cung bẹn như ép đất. Lúc dừng thở, xoay bàn tay về tư thế chuẩn bị. Thực hiện 6 hơi thở.  Loãng xương có thể do nguyên nhân nguyên phát như căn cơ khung xương kém, tuổi già nên giảm các kích tố xương, thiếu canxi, vitamin… hoặc thứ phát sau đái tháo đường, bệnh gan, ưu năng giáp trạng gây nên.  Bệnh nhân thường đau toàn bộ khung xương, đi lại hụt hẫng mất lực; Cơ bắp nhược và teo dần. Khi diễn biến nặng, có thể co cứng cột sống và gãy rạn xương. Có thể dùng 3 phương pháp thở sau để hỗ trợ trị bệnh, bên cạnh dùng thuốc và các biện pháp điều trị theo chỉ định của bác sĩ. - Thở chi trên: Bệnh nhân nằm ngửa hoặc ngồi trên ghế, toàn thân thả lỏng. Khi hít vào cảm nhận khí căng ở hai ổ khớp vai. Thở ra cảm nhận khí lan tỏa từ ổ khớp vai đến đầu ngón tay. Thực hiện 9 hơi thở. - Thở cột sống: Hít vào tụ khí tại đản trung (giữa lồng ngực). Thở ra dẫn khí theo đường trung đạo thẳng cột sống theo mệnh môn (giữa thắt lưng) và cảm nhận cột sống ấm nóng dần lên. Thực hiện 9 hơi thở. - Thở chi dưới: Hít vào tụ khí tại mệnh môn. Thở ra dẫn khí từ bờ hông theo mé ngoài đùi đến bàn chân. Đồng thời cảm nhận 2 chân ấm dần lên.", "author": "HÀ LINH", "date": "2024-11-20T09:01:12+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120073541618.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-17320645621761466179619.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/khi-cong-tot-cho-sk-1732062449867912245886.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/17/nhan-vien-van-phong-1729146682742374064067-0-0-1200-1920-crop-17291467073101452522909.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 4}, "comments": [{"commentId": "70436c27-e156-4c1c-9839-a33641703688", "author": "Tùy Như", "text": "Các bài viết về hướng dẫn vận động nên có video hoặc ít nhất là hình ảnh minh họa, vì khi đọc mỗi người hình dung ra mỗi tư thế, nếu sai có thể khiến tình trạng trầm trọng hơn!&nbsp;", "date": "2024-11-20T10:46:55.9822075", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}