{"postId": "20241122094814112", "title": "Truy tố 4 bị can vụ bắt cóc phó giám đốc đòi tiền chuộc 10 tỉ đồng", "description": "Biết anh M.V.C., phó giám đốc công ty trang trí nội thất có nhiều tiền, nên nhóm người lên kế hoạch bắt cóc đòi tiền chuộc 10 tỉ đồng.", "content": "Viện Kiểm sát nhân dân tỉnh Hậu Giang vừa ra cáo trạng truy tố 4 bị can, gồm: Nguyễn Thành Nguyên, Nguyễn Hữu Nghĩa (cùng ngụ xã Tân Hạnh, huyện Long Hồ, tỉnh Vĩnh Long) và Nguyễn Quốc Thanh, Lý Minh Chánh (cùng ngụ thành phố Cần Thơ), về các tội “bắt cóc nhằm chiếm đoạt tài sản”, “sử dụng tài liệu giả của cơ quan, tổ chức” và “bắt, giữ người trái pháp luật”. Theo nội dung cáo trạng, khoảng cuối tháng 4-2024, trong lúc ngồi nhậu với nhau, Nghĩa tâm sự với Nguyên đang gặp khó khăn về tiền bạc, nên muốn kiếm tiền tiêu xài.  Lúc này, Nguyên nói với Nghĩa có biết anh M.V.C. (phó giám đốc công ty tư vấn, thiết kế, thi công nội ngoại thất tại thành phố Cần Thơ) có rất nhiều tiền và đưa ra đề nghị bắt cóc anh C. để đòi tiền chuộc thì Nghĩa đồng ý. Nghĩa chuẩn bị bình xịt hơi cay, dao và xe ô tô dùng để di chuyển, tìm kiếm một căn nhà thuê nhằm mục đích lừa bị hại đến thực hiện việc bắt cóc.  Nguyên có nhiệm vụ tiếp cận trao đổi với bị hại về việc sửa chữa, thiết kế nhà để bị hại tin tưởng và đồng ý đến nơi Nguyên và Nghĩa đã chuẩn bị sẵn.  Nguyên lên mạng đặt mua 2 giấy căn cước công dân giả để thuê nhà, thuê xe ô tô để thực hiện ý đồ bắt cóc nhằm tránh sự phát hiện của lực lượng công an. Ngày 6-5, Nguyên điện thoại thuê Chánh, Thanh thực hiện việc bắt cóc giúp Nguyên. Cả hai đồng ý. Khoảng 15h ngày 10-5, khi anh C. đến căn nhà mà nhóm này đã thuê trong khu dân cư Tân Phú Thạnh, huyện Châu Thành A, thì Chánh dùng bình xịt hơi cay xịt vào mặt anh C. còn Thanh dùng dao khống chế, trói chân tay anh C.. Sau đó, Thanh cùng Nghĩa chở anh C. về địa điểm ở ấp Tân Hưng, xã Tân Hạnh, huyện Long Hồ, tỉnh Vĩnh Long để giam giữ. Nguyên dùng điện thoại di động của anh C. nhiều lần nhắn tin yêu cầu gia đình anh C. chuyển 10 tỉ đồng tiền chuộc và đe dọa, nếu không giao tiền hoặc báo công an sẽ giết anh C.. Gia đình anh C. đã 2 lần chuyển tiền với tổng số tiền 44,5 triệu đồng. Sau khi nhận được tiền, Nguyên sử dụng thẻ ATM của anh C. rút hết tiền trong tài khoản. Đến khoảng 3h20 ngày 12-5, cơ quan công an tổ chức vây bắt Nguyên và giải cứu thành công anh C..", "author": "LÊ DÂN", "date": "2024-11-22T10:12:58+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122094814112.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-17322442397211222342371.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/13/nhom-bat-coc-1715578965438654698863-0-367-409-1022-crop-17155791027281263078551.jpg"], "vote react list": {"stars": 0, "likes": 9, "loves": 13}, "comments": []}