{"postId": "20241125145304025", "title": "Bắt giam 6 người trong một gia đình ném ‘bom xăng’ đoàn cưỡng chế thu hồi đất", "description": "Cảnh sát đã khởi tố, bắt giam 6 người ở An Giang vì đã ném ‘bom xăng’ vào đoàn cưỡng chế, nhằm chống đối việc thu hồi đất thi công đường giao thông.", "content": "Ngày 25-11, Cơ quan cảnh sát điều tra Công an thị xã Tịnh Biên, tỉnh An Giang cho biết vừa ra quyết định khởi tố vụ án, khởi tố bị can và bắt tạm giam 6 trong 8 người ném \"bom xăng\" vào đoàn cưỡng chế, nhằm chống đối thu hồi đất thi công đường giao thông. Những người này đều là người thân trong gia đình gồm Lê Văn Điền (52 tuổi), Lê Thị Ngọc Nhan (53 tuổi, vợ ông Điền); Lê Phước Sang (33 tuổi), Lê Phước Hoàng (25 tuổi, con ông Điền và bà Nhan); Lê Công Triết (41 tuổi) và Nguyễn Văn Lộc (42 tuổi, cùng là cháu ông Điền và bà Nhan, đều ngụ ấp Tân Thành, xã Tân Lập, thị xã Tịnh Biên). Theo hồ sơ, sáng 18-11 lực lượng chức năng triển khai quyết định cưỡng chế thu hồi đất của hộ bà Nhan, ông Điền để thi công đường tỉnh 945, nối huyện Châu Phú, tỉnh An Giang qua huyện Hòn Đất, tỉnh Kiên Giang. Trong lúc cơ quan chức năng đang làm nhiệm vụ, 6 người nói trên cùng bà Nguyễn Thị Bích Thủy (44 tuổi) và Lê Thị Thương (43 tuổi, hàng xóm ông Điền) tụ tập và có lời nói xúc phạm, sử dụng máy xúc, gậy, cuốc, kéo, ly thủy tinh, gạch đá, \"bom xăng\" tự chế để chống đối, gây thương tích cho 5 chiến sĩ công an. Sau khi củng cố hồ sơ, cơ quan điều tra đã khởi tố bà Nhan, ông Điền, cùng Sang, Hoàng, Lộc, Triết. Riêng bà Thủy và bà Thương được cho viết cam kết chấp hành pháp luật, tiếp tục thu thập tài liệu, chứng cứ. Theo tìm hiểu của Tuổi Trẻ Online, tuyến đường tỉnh 945 dài gần 44km hiện chỉ còn vướng mặt bằng duy nhất một đoạn khoảng 30m thuộc phần đất của hộ bà Nhan, ông Điền. Trong khi tất cả các hộ dân đều đã đồng tình ủng hộ chủ trương bàn giao đất. Theo một số người dân ấp Tân Thành, vợ chồng ông Điền có 3 con trai, cả 3 đều chưa có gia đình. Ba người con ông Điền đều làm nghề kinh doanh ăn uống trong các điểm du lịch ở huyện Tri Tôn và gia đình rất khá giả.  \"Trong vụ này, đứa con trai út không tham gia. Còn vợ chồng ông Điền và 2 đứa con đều bị bắt do ném \"bom xăng\", miểng chai vào đoàn cưỡng chế\", một người hàng xóm nói. Ông Điền và bà Nhan có 25 công đất trồng lúa, có xe máy xúc và thỉnh thoảng có làm dịch vụ cho người dân trong vùng.  Trong dự án đường tỉnh 945, bà Nhan bị ảnh hưởng 120,6m2, ông Điền bị ảnh hưởng 160,8m2 cùng loại đất ở nông thôn.  Sau khi bị thu hồi đất, hộ gia đình bà Nhan vẫn còn một ngôi nhà và mảnh đất nằm dọc theo đường tỉnh 945. Theo Trung tâm Phát triển quỹ đất, vào năm 2018 UBND tỉnh An Giang đã phê duyệt mức giá bồi thường đất, trong đó đất của vợ chồng ông Điền được đền bù với giá 1,022 triệu đồng/m². Bà T., hàng xóm của bà Nhan, nói: \"Nhà tôi cũng có đất bị thu hồi, giá bồi thường hơn 1 triệu đồng/m2. Đa số các hộ có đất bị ảnh hưởng dự án đều chấp hành bàn giao đất lâu rồi. Chỉ còn mỗi hộ bà Nhan và ông Điền không chấp hành vì họ luôn đòi hỏi giá bồi thường phải cao hơn. Ở xóm, bà Nhan cũng thường xuyên đơn phương phản đối bàn giao đất làm đường. Trước đây bà Nhan cũng từng phản đối, ngăn cản làm đường bê tông nông thôn đi ngang ruộng của mình\".", "author": "CHÍ HẠNH", "date": "2024-11-25T15:52:45+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125145304025.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/edit-cuong-che-an-giang-1732015715838556492191.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/z6043753152479a8ab9df1ebc69a3caac7bd54dd854214-17319107201331092429324-16-0-532-825-crop-17319107312211120293290.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 6}, "comments": [{"commentId": "085d472f-b8ca-49f9-812f-27b4553f7c66", "author": "Green Field", "text": "Nóng giận quá, mất khôn, thành ra nông nổi...", "date": "2024-11-25T17:49:00.8513327", "vote react list": {"loves": 0, "hahas": 0, "sads": 2, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}