{"postId": "20241122135010487", "title": "Ukraine xin phép Mỹ dùng tên lửa Tomahawk tấn công Nga?", "description": "Ukraine có thể bắt đầu yêu cầu chính quyền của Tổng thống Mỹ Joe Biden đồng ý để Kiev sử dụng tên lửa Tomahawk tấn công các mục tiêu nằm sâu trong lãnh thổ Nga.", "content": "Báo Politico dẫn lời ông Yegor Cherniev, phó chủ tịch về an ninh, quốc phòng và tình báo quốc gia tại Verkhovna Rada - cơ quan lập pháp quốc gia Ukraine - hôm 21-11 tiết lộ Kiev có thể sẽ gửi yêu cầu đến Mỹ để Washington đồng ý cho Kiev sử dụng tên lửa Tomahawk tấn công vào các mục tiêu nằm sâu trong lãnh thổ Nga. Theo ông Cherniev, trong số năm điểm chính của \"kế hoạch chiến thắng\" do Tổng thống Ukraine Volodymyr Zelensky soạn thảo, ông Zelensky đề xuất các đồng minh phương Tây đặt một “gói răn đe chiến lược phi hạt nhân toàn diện” trên lãnh thổ Ukraine, đủ để bảo vệ Ukraine khỏi bất kỳ mối đe dọa quân sự nào từ Nga. Nội dung \"gói răn đe chiến lược phi hạt nhân toàn diện” đề cập đến một số loại vũ khí tầm xa, bao gồm tên lửa Tomahawk. Ông Cherniev cho biết Kiev có thể bắt đầu hối thúc chính quyền Tổng thống Biden cho phép quân đội Ukraine sử dụng tên lửa hành trình Tomahawk để tấn công các nhà máy sản xuất vũ khí của Nga đặt tại những khu vực ngoài tầm bắn của các vũ khí nội địa Ukraine. Tomahawk là tên lửa hành trình tầm xa, bay thấp nên khó bị phát hiện bằng các radar thông thường. Tên lửa này cũng có nhiều biến thể, có khả năng mang theo nhiều đầu đạn hạt nhân. Trong quá trình sử dụng từ năm 1983 tới nay, Mỹ đã liên tục nâng cấp Tomahawk để tăng khả năng chiến đấu của tên lửa. Các chuyên gia quân sự đánh giá tên lửa Tomahawk là vũ khí mang tính bước ngoặt thay đổi quy luật của chiến tranh hiện đại. Trái lại, một số quan chức Mỹ cho rằng yêu cầu về việc gửi tên lửa tầm xa Tomahawk của Kiev là “hoàn toàn không thể thực hiện được”, dù chính quyền Tổng thống Mỹ Joe Biden đã dần nới lỏng các giới hạn trong việc để Kiev sử dụng vũ khí do phương Tây viện trợ tấn công các mục tiêu nằm sâu trong lãnh thổ Nga. Tối 17-11 (theo giờ địa phương), báo New York Times dẫn lời các quan chức Mỹ cho biết chính quyền Tổng thống Joe Biden đã cho phép Ukraine sử dụng hệ thống tên lửa chiến thuật lục quân (ATACMS) tấn công vào các mục tiêu nằm trong lãnh thổ Nga. Đến ngày 19-11, Bộ trưởng Quốc phòng Mỹ Lloyd Austin cũng công bố gói viện trợ mới trị giá 275 triệu USD cho Ukraine, bao gồm nhiều máy bay không người lái (drone), đạn pháo và súng cối. Chính quyền Tổng thống Biden cũng cam kết sẽ hỗ trợ quân sự Ukraine 7 tỉ USD vào thời điểm ông Biden rời nhiệm sở. Theo Politico, các quan chức ủng hộ ông Donald Trump nhận xét những quyết định mới của Washington bao gồm chuyển giao mìn chống bộ binh cho Ukraine, dỡ bỏ lệnh cấm Ukraine sử dụng vũ khí tầm xa của Mỹ để tấn công các mục tiêu nằm sâu trong lãnh thổ Nga nhằm gây khó dễ cho chính sách đối ngoại của Tổng thống đắc cử Trump. Trái lại, các quan chức cấp cao ở Nhà Trắng khẳng định đây chỉ là hành động nhằm đáp ứng nhu cầu chiến trường hiện tại của Kiev.", "author": "UYÊN PHƯƠNG", "date": "2024-11-22T14:00:00+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122135010487.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ten-lua---1732258044999881629199.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2018/4/26/photo1524699241108-1524699241111119428775.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/2024-11-21t092705z339996708rc2l9ba43x6ortrmadp3ukraine-crisis-attack-dnipro-1732234725127576156460-45-0-1045-1600-crop-17322347641781554765833.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 7}, "comments": [{"commentId": "9b550459-8e4c-46bc-8620-54b5637acce0", "author": "K tú", "text": "NATO buôn bán vũ khí. Trước giờ luôn vậy mà. Mỹ thành cường quốc như ngày nay chẳng phải nhờ bán vũ khí ở chiến tranh thế giới thứ 2 sao.", "date": "2024-11-24T09:51:00.6496851", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "93e09161-e3b4-4bb7-b932-25bf704d8670", "author": "Le nhat Minh", "text": "Lại muốn leo thang chiến tranh!", "date": "2024-11-22T17:58:49.9236915", "vote react list": {"loves": 4, "hahas": 1, "sads": 0, "wows": 0, "wraths": 3, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cb2e45d9-61a3-4e3e-a1d4-fec92d804d50", "author": "Vanhoi", "text": "Thế thì bây giờ ai mới là người không muốn kết thúc chiến tranh?", "date": "2024-11-22T16:41:20.266361", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "673d550f-e1fd-4b47-9e65-c6d6662051d1", "author": "tvr", "text": "@Hai Lúa MTai là người vi phạm các hiệp định đã ký !", "date": "2024-11-24T13:43:18.5447843", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}}, {"commentId": "1d9ac878-9b1d-4699-bee5-0cff7fc60a88", "author": "Hai Lúa MT", "text": "Ai là người khơi mào cuộc chiến thì người đó kết thúc!", "date": "2024-11-22T22:09:16.7116826", "vote react list": {"loves": 4, "hahas": 2, "sads": 0, "wows": 1, "wraths": 2, "stars": 0, "starts": 0}}]}]}