{"postId": "20241125143959794", "title": "Bộ trưởng Nguyễn Văn Hùng: Tăng thời gian chờ tắt quảng cáo từ 1,5 giây lên 6 giây là phù hợp", "description": "Việc tăng thời gian chờ tắt quảng cáo từ 1,5 giây lên 6 giây phù hợp với nhu cầu của các doanh nghiệp, cơ quan báo chí tại Việt Nam.", "content": "Chiều 25-11, Quốc hội thảo luận tại hội trường về dự án luật sửa đổi, bổ sung một số điều của Luật Quảng cáo. Trước phiên thảo luận, Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch Nguyễn Văn Hùng đã ký văn bản tiếp thu, giải trình ý kiến của các đại biểu Quốc hội thảo luận tại phiên họp tổ về dự luật. Tại thảo luận tổ trước đó, một số ý kiến đại biểu cho rằng cần cân nhắc việc tăng thời gian chờ tắt hoặc mở quảng cáo từ 1,5 giây lên 6 giây để vừa bảo đảm tạo điều kiện cho các doanh nghiệp quảng cáo vừa bảo đảm không gây khó chịu cho người dùng. Cũng có ý kiến cho rằng không nên quy định giới hạn thời gian chờ tắt mở quảng cáo đối với các nền tảng mạng xã hội miễn phí, mà chỉ áp dụng quy định này với các nền tảng mà người dùng đã trả phí. Trong khi ý kiến khác đề nghị để thị trường tự quyết định mức thời lượng quảng cáo để hài hòa lợi ích giữa người dùng và doanh nghiệp quảng cáo, cũng như có ý kiến đề nghị sửa \"không hiển thị quá 2 lần quảng cáo liên tiếp, không quảng cáo chèn vào giữa các đoạn của bài viết đăng tải trên báo điện tử, trang thông tin điện tử, cho phép từ chối quảng cáo hoặc báo cáo nội dung quảng cáo không phù hợp\". Đặc biệt có ý kiến đề nghị bỏ quy định cho phép người dùng tắt quảng cáo sau 6 giây kể từ khi bắt đầu quảng cáo. Bộ trưởng Nguyễn Văn Hùng cho biết khi xây dựng dự án luật, ban soạn thảo đã thực hiện việc lấy ý kiến của đối tượng chịu sự tác động trực tiếp quy định này. Theo đó Hiệp hội Quảng cáo Việt Nam, Liên đoàn Thương mại và Công nghiệp Việt Nam, các cơ quan báo chí truyền thông đều cho rằng quy định thời gian tắt, mở quảng cáo tối đa 1,5 giây chưa phù hợp với thực tế, không đủ thời gian để hiển thị cho các sản phẩm quảng cáo (đặc biệt là quảng cáo dưới dạng video). Vì vậy không đạt được mục tiêu của quảng cáo là tác động đến nhận thức của người xem hoặc lưu lại ấn tượng, thông điệp truyền thông cho người xem. Bộ Thông tin và Truyền thông cũng đã thực hiện thống kê, rà soát các tiêu chuẩn quảng cáo quốc tế chung hiện nay, theo đó, các tiêu chuẩn này đều đưa ra mức thời lượng 5-6 giây chờ tắt mở, quảng cáo. \"Các nền tảng mạng xã hội lớn như YouTube, hoặc các mạng lưới quảng cáo cũng đều đang áp dụng 5-6 giây chờ tắt quảng cáo. Do đó, việc tăng thời gian chờ tắt quảng cáo từ 1,5 giây lên 6 giây là phù hợp với nhu cầu của các doanh nghiệp, cơ quan báo chí tại Việt Nam cũng như thông lệ quốc tế và bảo đảm tính cạnh tranh cho các doanh nghiệp, cơ quan báo chí của Việt Nam so với các nền tảng phát hành quảng cáo nước ngoài\", báo cáo nêu. Một số đại biểu cũng đề nghị quy định cụ thể cách thức cũng như biện pháp quản lý đối với quảng cáo trên mạng xã hội và các công cụ tìm kiếm.  Trao đổi lại, ông Hùng cho biết dự luật quy định hoạt động quảng cáo trên mạng bao gồm: quảng cáo trên báo điện tử, trang thông tin điện tử, mạng xã hội, ứng dụng trực tuyến, thiết bị quảng cáo sử dụng phương tiện điện tử, thiết bị đầu cuối, các thiết bị khác có kết nối mạng viễn thông, mạng internet. Theo đó hoạt động quảng cáo trên mạng xã hội, công cụ tìm kiếm cũng chịu sự điều chỉnh của các quy định tại dự luật. Bên cạnh đó khi soạn thảo dự luật, Chính phủ cũng đã nghiên cứu, bổ sung trách nhiệm đối với các nền tảng trên như xác minh danh tính của người quảng cáo; lưu trữ thông tin, hồ sơ về hoạt động quảng cáo (thông tin về tên, địa chỉ và thông tin liên hệ để xác minh danh tính người quảng cáo; tên sản phẩm quảng cáo; mẫu quảng cáo...). Về ý kiến đề nghị bổ sung quy định quản lý những clip ngắn trên mạng xã hội có lồng ghép giới thiệu sản phẩm, hàng hóa, dịch vụ, Bộ Văn hóa, Thể thao và Du lịch tiếp thu và tiếp tục nghiên cứu, bổ sung nội dung trên vào dự thảo luật.", "author": "TIẾN LONG;THÀNH CHUNG", "date": "2024-11-25T15:02:12+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125143959794.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/nguyenvanhung-17325197775261276791973.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/3/9/ns-quang-cao-1-read-only-1709864-1709975447552141964299.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/nguyen-van-hung-17310299133431109522196-10-0-760-1200-crop-1731029921994908277597.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": [{"commentId": "3590f6f4-4f6c-4ecc-b4eb-a30d3e367b0f", "author": "Thời Nhiệm", "text": "Tắt âm thanh, nhắm mắt đếm từ 1 đến 6.", "date": "2024-11-25T18:59:59.9309687", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b346ed71-9cd3-443b-99c9-2ddc2cdac410", "author": "cong****@gmail.com", "text": "Quảng cáo là 1 phần của cuộc sống. Nhưng mong kiểm soát quảng cáo tốt lên, đừng nói quá, nói khóac.&nbsp;", "date": "2024-11-25T16:32:03.7615632", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "021424d3-6feb-4155-b9ff-f967b1de3ed5", "author": "In phuc hung", "text": "Quảng cáo trên tivi đề nghị cho tiếng âm thanh vừa đủ. Tự nhiên lên ầm ĩ...", "date": "2024-11-25T16:16:04.2768096", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d0b8a8f3-f0a0-452d-9732-566b4ee560cc", "author": "andy****@gmail.com", "text": "Bình sinh tôi ghét nhất là quảng cáo. Tôi vào trung tâm điện máy mà nhân viên sale cứ lải nhải hiệu nào là tôi bỏ đi luôn. Trên đời này tôi chỉ tin quảng cáo truyền miệng từ người dùng thực tế và trải nghiệm bản thân khi đến showroom thôi.", "date": "2024-11-25T16:13:51.4285375", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "96005ec6-1d38-4031-b555-8abd2275581d", "author": "Nông Văn Dân", "text": "Nên bắt buộc những ai quảng cáo thuốc hoặc thực phẩm chức năng, thì phải uống ít nhất một liệu trình, trước khi quảng cáo.", "date": "2024-11-25T16:13:51.4285363", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9fc8c9ef-7d76-4b2a-a0d0-1d3ac1f629be", "author": "Nguyen Hoang Lan", "text": "Nhờ bị xem quảng cáo bắt buộc mà tui bỏ hẳn được xem mạng xã hội, ti vi các kiểu, bỏ luôn mua báo giấy vì cầm tờ báo mà cả sấp quảng cáo. Lâu lâu đọc báo chút, nhưng sử dụng add-on chặn quảng cáo. Tiết kiệm khối thời gian, đỡ mệt đầu nữa, tiết kiệm chút tiền nữa chứ.", "date": "2024-11-25T15:16:09.5582214", "vote react list": {"loves": 4, "hahas": 4, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "1240dbcf-81a5-4b6d-83b4-1e033b8a7121", "author": "Dieu Hanh", "text": "Không thấy mình ích kỷ sao?", "date": "2024-11-25T16:17:22.901877", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}