{"postId": "20241127095543239", "title": "Chủ tịch Quảng Ngãi chỉ đạo xử lý 3 bồn chứa khí nguy hiểm dạt vào bờ biển", "description": "Chủ tịch UBND tỉnh Quảng Ngãi chỉ đạo các cơ quan vào cuộc vụ ba bồn chứa khí có cảnh báo nguy hiểm dạt vào bờ biển huyện Bình Sơn.", "content": "Ngày 27-11, UBND tỉnh Quảng Ngãi phát hành văn bản nêu rõ ý kiến chỉ đạo của ông Nguyễn Hoàng Giang - chủ tịch UBND tỉnh - liên quan đến ba bồn chứa khí có cảnh báo nguy hiểm trôi dạt vào bờ biển thôn Lệ Thủy, xã Bình Trị, huyện Bình Sơn. Theo đó, chủ tịch UBND tỉnh Quảng Ngãi giao Sở Công Thương chủ trì, phối hợp Bộ Chỉ huy quân sự tỉnh, Công an tỉnh... khẩn trương khảo sát, đánh giá và sớm có phương án xử lý tiếp theo nhằm đảm bảo an toàn cho người và công trình gần khu vực phát hiện ba bồn chứa khí có cảnh báo nguy hiểm nêu trên. Chủ tịch UBND tỉnh Quảng Ngãi đề nghị đặc biệt lưu ý bảo vệ an toàn đối với Nhà máy lọc dầu Dung Quất trước nguy cơ mất an toàn do vật thể lạ trôi dạt. Để đảm bảo an toàn tính mạng cho người dân, ông Giang yêu cầu cơ quan chức năng không cho người dân đến gần khu vực đang cột neo ba bồn chứa khí trên. Cùng với đó, các cơ quan khẩn trương tìm chủ sở hữu cũng như nguồn gốc xuất xứ của ba bồn chứa khí. Trước đó ngày 24-11, chiến sĩ Đồn biên phòng Bình Thạnh (Bộ chỉ huy Bộ đội biên phòng Quảng Ngãi) tuần tra kiểm soát khu vực biển qua thôn Lệ Thủy, xã Bình Trị, huyện Bình Sơn đã cùng người dân phát hiện ba bồn kim loại màu trắng, hình trụ tròn, kích thước 6 x 2,5m, trôi dạt vào bờ biển.  Nhìn bề ngoài, ba bồn này còn khá mới, trên thân bồn có in tên và logo của một công ty sản xuất container và bồn chứa chất lỏng nổi tiếng ở Trung Quốc cùng tên các công ty kinh doanh và cho thuê bồn chứa này. Ba bồn chứa trôi dạt vào bờ biển được cố định vào một khung thép lớn. Trên thân mỗi bồn có gắn van bơm, ống xả, đồng hồ đo áp suất. Thời điểm phát hiện, trên thân mỗi bồn đều có niêm phong kẹp chì, ký hiệu cảnh báo nguy hiểm. Sau khi kiểm tra, Đồn biên phòng Bình Thạnh đã huy động người dân địa phương dùng dây neo buộc cố định các bồn này vào thân đê, đề phòng chúng tiếp tục bị sóng lớn đánh trôi dạt trên biển gây nguy hiểm cho các công trình và tàu thuyền hoạt động. Ngoài ba bồn chứa trên, bộ đội biên phòng và người dân địa phương còn phát hiện một sà lan bị sóng đánh lật úp cách các bồn chứa khí khoảng 300m. Nhưng do thời tiết bất lợi, sóng lớn nên lực lượng chức năng chưa tiếp cận, kiểm tra sà lan này.", "author": "TRẦN MAI", "date": "2024-11-27T10:13:11+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127095543239.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/chu-tich-tinh-chi-dao-xy-ly-ba-bon-chua-khi-co-bien-nguy-hiem-troi-dat-vao-bo-bien-quang-ngai-5-17326756007221833385774.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/2/19/vat-the-la-troi-dat-bo-bien-thua-thien-hue-1708331917217669661348-113-0-911-1276-crop-1708331962876956507488.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/chu-tich-tinh-chi-dao-xy-ly-ba-bon-chua-khi-co-bien-nguy-hiem-troi-dat-vao-bo-bien-quang-ngai-4-1732675650514990666628.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/chu-tich-tinh-chi-dao-xy-ly-ba-bon-chua-khi-co-bien-nguy-hiem-troi-dat-vao-bo-bien-quang-ngai-3-17326756941618333791.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/chu-tich-tinh-chi-dao-xy-ly-ba-bon-chua-khi-co-bien-nguy-hiem-troi-dat-vao-bo-bien-quang-ngai-1-17326757469741182109447.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/ba-bon-chua-khi-co-chu-trung-quoc-troi-dat-vao-bo-bien-quang-ngai-3-1732546824435498248676-0-77-514-899-crop-17325470511411647459742.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}