{"postId": "2024112608054861", "title": "Chăm sóc người cao tuổi: Chuyện 'lớn' phải giải quyết ngay", "description": "Tốc độ già hóa dân số nhanh, thế nhưng hiện nay nhân lực ngành lão khoa tại Việt Nam đang thiếu trầm trọng, cả nước chỉ có hai trường đào tạo chuyên ngành lão khoa.", "content": "Ít trường đào tạo, tạo ra áp lực lớn cho hệ thống y tế khi thiếu nhân lực chăm sóc người cao tuổi. Việc thiếu hụt các bác sĩ chuyên ngành lão khoa đặt ra thách thức lớn, đòi hỏi cần đầu tư nhiều hơn vào đào tạo, cải thiện chất lượng dịch vụ y tế, ứng phó câu chuyện già hóa dân số trong vài chục năm tới. Trong vòng 10 năm trở lại đây, quá trình già hóa dân số đang diễn ra nhanh chóng đã khiến Việt Nam trở thành một trong 10 nước có tốc độ già hóa dân số nhanh nhất thế giới. Theo Tổng cục Dân số - Kế hoạch hóa gia đình (Bộ Y tế), dự báo số người cao tuổi tăng lên 16,8 triệu người vào năm 2039 và đạt 25,2 triệu người vào năm 2069. Việt Nam sẽ bước vào thời kỳ dân số già từ năm 2036, khi đó tỉ trọng nhóm dân số từ 65 tuổi trở lên đạt 14,2% tổng dân số. Tuổi cao, sức yếu, ông Nguyễn Ngọc L. (78 tuổi, Đồng Nai) thường xuyên phải nhập viện điều trị vì có bệnh lý liên quan đến dạ dày, viêm phổi, tăng huyết áp. Do đã lớn tuổi, đi lại khó khăn, mỗi lần đi thăm khám, nhập viện các con cháu ông phải liên tục thay nhau nghỉ làm để chăm sóc. Có hôm nằm viện dài ngày, ít nhất có 2-3 người khỏe mạnh chăm sóc như phụ việc đi đứng, vệ sinh, ăn uống. \"Nằm viện chăm bố, tôi thấy nhiều người già quanh tôi ít nhất có đến 1-2 người khỏe mạnh chăm sóc. Đa phần họ phải xin nghỉ tại công ty, bỏ công việc nhà đến cả tuần để chăm sóc. Nhiều người là lao động chính trong gia đình cũng không còn lựa chọn nào khác. Nhân viên y tế tại bệnh viện chỉ có y tá thay thuốc khi cần, người chăm sóc vẫn chủ yếu là người nhà\", bà H. - con ông L. - nói. Ngồi trên xe lăn, cụ Trần Thị Mai (88 tuổi, Hà Nội) được bà Lan (50 tuổi) đưa đi dạo quanh sảnh Bệnh viện Lão khoa trung ương (Hà Nội). Bà Lan nói bà được gia đình cụ Mai thuê để hằng ngày chăm sóc. Trao đổi với Tuổi Trẻ, ông Đỗ Kim Quế, phó giám đốc Bệnh viện Thống Nhất (TP.HCM), cho biết hiện nay Việt Nam chưa có mạng lưới lão khoa trên toàn quốc, cả nước chỉ có hai bệnh viện lão khoa lớn là Bệnh viện Lão khoa trung ương (phía Bắc), Bệnh viện Thống Nhất (phía Nam). Ngoài ra một số bệnh viện đa khoa đã có khoa lão, tuy nhiên với xu hướng già hóa dân số, bệnh lý người cao tuổi ngày càng nhiều hơn nên việc phát triển mạng lưới lão khoa trên toàn quốc là rất bức thiết. PGS Đỗ Kim Quế chia sẻ hiện một số trường đại học đã mở bộ môn lão khoa nhưng chưa nhiều. Do đó cần mở rộng và phát triển hơn nữa bộ môn lão khoa ở các trường bởi lão khoa không chỉ là người lớn tuổi, mà lão khoa còn liên quan đến nhiều vấn đề lão hóa ở mỗi độ tuổi. Ông Nguyễn Trung Anh, giám đốc Bệnh viện Lão khoa trung ương, cũng cho hay hiện nay khả năng cung cấp dịch vụ y tế cho người cao tuổi còn hạn chế. Theo ông, người già thường mắc nhiều bệnh lý cùng một lúc, bởi vậy thời gian nằm viện điều trị kéo dài trung bình 11 - 12 ngày. Trong khi đó, hệ thống y tế còn chưa đủ điều kiện chăm sóc toàn diện cho người cao tuổi, nhân lực hạn hẹp, chủ yếu vẫn là người nhà, gia đình chăm sóc. Hiện nay Bệnh viện Lão khoa trung ương cũng thường xuyên tuyển sinh học viên đào tạo liên tục các khóa đào tạo các kỹ thuật lão khoa như bác sĩ lão khoa cơ bản, điều dưỡng lão khoa cơ bản, siêu âm... Đây cũng là nguồn đào tạo giúp các bệnh viện có thêm nhân lực chuyên ngành lão khoa. Ông Nguyễn Ngô Quang, cục trưởng Cục Khoa học công nghệ và Đào tạo (Bộ Y tế), cho hay hiện nay trong vấn đề đào tạo nguồn nhân lực, đặc biệt các bác sĩ chuyên ngành lão khoa còn rất khiêm tốn. Các cơ sở đào tạo nên có những định hướng để phát triển nguồn nhân lực cho chuyên ngành lão khoa.", "author": "THU HIẾN;DƯƠNG LIỄU", "date": "2024-11-26T08:15:55+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-2024112608054861.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/sk-nguoi-cao-tuoi-tri-benh-tai-benh-vien-lao-khoa-trung-uong-17325830018311152026099.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/2/untitleddttr-17278412018731769459965.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/15/image6483441-3-17237125551631814470227-83-0-1333-2000-crop-17237125639161592038286.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/14/mg5714-1723613262723931529310-0-0-1250-2000-crop-17236146544221809348604.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/4/456705266166941710051711246272181459104707n-1-17254380711221877244208-43-0-849-1290-crop-17254381278411450156661.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 3}, "comments": [{"commentId": "575a0136-9875-4191-a307-27022af40340", "author": "Trang Le", "text": "Xây dựng ngành, xây dựng - mở rộng - nâng cao dịch vụ chăm sóc người già với chi phí tiệm cận thu nhập để người chăm sóc đi làm đủ trang trải chi phí cho người già, gia đình nào từng trải qua giai đoạn này... mới thật sự thấu hiểu, người nằm chẳng sướng gì - người chăm thì quá tội nghiệp.", "date": "2024-11-26T10:05:50.7448856", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "27436b1f-c0da-40f6-ab2e-fa537b9606a9", "author": "Dân", "text": "Già hóa dân số nhanh, yêu cầu chăm sóc y tế cho người già là yêu cầu rất lớn, hiện nay các địa phương, nhất là các thành phố lớn không có trung tâm, bệnh viện lão khoa, theo tôi thành phố Hồ Chí Minh cần có một bệnh viện cho chuyên khoa cho người già là rất cần thiết, cấp bách.", "date": "2024-11-26T09:39:33.8919211", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}