{"postId": "20241120154349363", "title": "Trao giải thưởng do giáo sư Lê Ngọc Thạch tài trợ", "description": "Giải thưởng Lê Văn Thới do giáo sư Lê Ngọc Thạch tài trợ vừa được tiếp tục trao cho người học có kết quả nghiên cứu khoa học xuất sắc tại Trường đại học Khoa học tự nhiên (Đại học Quốc gia TP.HCM).", "content": "Sáng nay 20-11, giáo sư Lê Ngọc Thạch đã đến dự lễ và trao Giải thưởng Lê Văn Thới lần 8 năm 2024 cho các sinh viên, học viên, nghiên cứu sinh đạt kết quả nghiên cứu khoa học xuất sắc tại Trường đại học Khoa học tự nhiên (Đại học Quốc gia TP.HCM). Trong đợt xét chọn và trao Giải thưởng Lê Văn Thới lần này, nhà trường đã trao giải thưởng cho khóa luận tốt nghiệp đại học của Võ Song Nguyên và Võ Tiến Thịnh (khoa công nghệ thông tin) đoạt giải khóa luận cử nhân xuất sắc; Nguyễn Hà Tuyết Minh (khoa khoa học và công nghệ vật liệu) đoạt giải luận văn thạc sĩ xuất sắc; Lê Thị Ngọc Thảo (khoa công nghệ thông tin) đoạt giải luận án tiến sĩ xuất sắc. Đặc biệt, Giải thưởng Lê Văn Thới năm nay đã tăng thêm 2 giải khuyến khích cho khóa luận tốt nghiệp cử nhân tốt nhất và luận án tiến sĩ tốt nhất. Hai giải thưởng mới trong mùa giải năm nay đã được trao cho tiến sĩ Lê Văn Trình (khoa sinh học - công nghệ sinh học) và Nguyễn Tuấn An (khoa khoa học và công nghệ vật liệu). Đồng thời, nhà trường cũng đã khen thưởng cho 3 cán bộ hướng dẫn các cá nhân đoạt Giải thưởng Lê Văn Thới năm 2024, gồm: GS.TS Lê Hoài Bắc (khoa công nghệ thông tin), PGS.TS Hoàng Thị Đông Quỳ (khoa khoa học và công nghệ vật liệu) và PGS.TS Trương Hải Nhung (khoa sinh học - công nghệ sinh học). Giải thưởng Lê Văn Thới được thành lập tại Trường đại học Khoa học tự nhiên (Đại học Quốc gia TP.HCM) do GS.TS Lê Ngọc Thạch - cựu sinh viên, giảng viên của trường - khởi xướng và đóng góp với số vốn ban đầu là 1,5 tỉ đồng, nhằm tưởng nhớ đến công lao và đạo đức của GS Lê Văn Thới. Giải thưởng góp phần hỗ trợ, bồi dưỡng, khuyến khích các sinh viên, học viên, nghiên cứu sinh đạt kết quả nghiên cứu khoa học xuất sắc, thông qua các đề tài khóa luận/luận văn/luận án khoa học được thực hiện và bảo vệ tại Trường đại học Khoa học tự nhiên, với toàn bộ hoặc một phần kết quả nghiên cứu được công bố trên các tạp chí khoa học quốc tế uy tín có hệ số ảnh hưởng (impact factor) cao. Ban tổ chức Giải thưởng Lê Văn Thới xem xét hồ sơ dựa trên các tiêu chí đề tài khóa luận/luận văn thạc sĩ/luận án tiến sĩ phải được thực hiện và bảo vệ tại Trường đại học Khoa học tự nhiên (Đại học Quốc gia TP.HCM). Thời gian bảo vệ khóa luận tốt nghiệp/luận văn thạc sĩ/luận án tiến sĩ trong khoảng từ ngày 1-1-2023 đến 31-12-2023. Hồ sơ xét giải phải có tối thiểu một bài báo quốc tế có chỉ số ảnh hưởng (Impact Factor, IF) thuộc nhóm Q1 của ngành với ứng viên là tác giả chính (tác giả đứng đầu hoặc tác giả liên hệ) và nội dung bài báo phải tương hợp hoàn toàn với đề tài khóa luận/luận văn/luận án. Bài báo quốc tế có thể đã có số trang hoặc chỉ mới có số DOI, được tính cho đến ngày 30-8-2024. Kết quả xét tuyển dựa vào các tiêu chí: xếp loại các tạp chí theo Q1, Q2, Q3, Q4; chỉ số ảnh hưởng (impact factor - IF); vị trí của ứng viên trong các bài báo. Nếu điểm ưu tiên của nhiều ứng viên bằng nhau thì sẽ ưu tiên ứng viên có điểm học tập trung bình cao nhất.", "author": "TRẦN HUỲNH", "date": "2024-11-20T16:10:23+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120154349363.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/giai-thuong-le-van-thoi-17320916711622116192157.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/27/anh-2-17274101965542001917476-0-0-1250-2000-crop-17274113001431535541730-259-112-1217-1645-crop-17274218621231072919966.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/le-ngoc-thach-173209176013154629105.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/gs-thach-1-read-only-17316379039201338265030-110-0-1306-1913-crop-1731638100172769276838.jpg"], "vote react list": {"stars": 0, "likes": 11, "loves": 7}, "comments": []}