{"postId": "20241128013912304", "title": "Thông xe cầu Rạch Đỉa 500 tỉ đồng nối quận 7 và Nhà Bè", "description": "Cầu Rạch Đỉa chính thức thông xe, rút ngắn thời gian đi lại giữa quận 7 và huyện Nhà Bè, góp phần giảm ùn tắc ở khu Nam TP.HCM.", "content": "Sáng 28-11, cầu Rạch Đỉa nối đôi bờ quận 7 và huyện Nhà Bè chính thức thông xe, sớm hơn một tháng so với kế hoạch. Như vậy, cầu Rạch Đỉa mới đã thay thế cầu cũ xuống cấp, góp phần cải thiện tình hình giao thông, tạo động lực phát triển kinh tế - xã hội cho khu Nam TP. Khởi công tháng 7-2023, dự án đầu tư xây dựng cầu Rạch Đỉa có vốn đầu tư 512 tỉ đồng. Trong đó, chi phí xây lắp 146 tỉ đồng, còn 290 tỉ đồng hỗ trợ bồi thường, tái định cư cho 4 tổ chức và 92 hộ dân. Cầu mới nằm trên đường Lê Văn Lương, bắc qua tuyến rạch cùng tên. Phần cầu dài 318m, rộng khoảng 10m, đường dẫn đầu cầu dài 285m.  Cây cầu giúp rút ngắn thời gian di chuyển từ huyện Nhà Bè sang quận 7 và ngược lại, thay vì phải đi qua khu vực nút giao Nguyễn Văn Linh - Nguyễn Hữu Thọ vốn thường xuyên ùn tắc. Qua đó, cầu Rạch Đỉa thông xe còn góp phần đảm bảo trật tự an toàn giao thông quanh khu vực đang thi công hầm chui Nguyễn Văn Linh - Nguyễn Hữu Thọ, giúp đẩy nhanh tiến độ hoàn thành toàn bộ dự án hầm chui này vào cuối năm nay. Chị Đoàn Thị Phương Tâm (48 tuổi, người dân địa phương) cho biết cầu sắt Rạch Đỉa cũ ngày trước có bề ngang hẹp, 2 ô tô không đi được cùng lúc, thường xuyên kẹt xe.  \"Tình trạng kẹt xe khiến việc đi lại của người dân rất bất tiện, các hộ dân sống gần cầu phải chịu cảnh ồn ào, khói bụi\", chị Tâm nói và chia sẻ cầu Rạch Đỉa hoàn thành là niềm mong mỏi lâu nay của chị cũng như người dân khu vực. Theo ông Lương Minh Phúc - giám đốc Ban quản lý dự án đầu tư xây dựng các công trình giao thông TP (chủ đầu tư), việc hoàn thành cầu Rạch Đỉa, cùng với cầu Long Kiểng đã thông xe trước đó và 2 cây cầu Rạch Tôm, Rạch Dơi sẽ khởi công trong năm 2025 sẽ thay thế 4 cầu yếu trên tuyến đường Lê Văn Lương, tăng cường kết nối giao thông với tỉnh Long An.", "author": "PHƯƠNG NHI", "date": "2024-11-28T08:38:06+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128013912304.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-17327581665852135487465.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-17327572849091789322967.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-173273226193859350875.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/4/dji202411011539490638d-17307010575761241408079-192-0-1442-2000-crop-17307039679662108423804.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 3}, "comments": [{"commentId": "49a451ec-3c64-415e-a694-769f3347d30b", "author": "Hai lúa", "text": "Rất mừng khi cầu Rạch Đỉa đã thông xe. Mong sắp tới nhà nước cho làm luôn tuyến đường Nguyễn Lương Bằng nối dài đường 15B xuống thẳng Ủy ban nhân dân huyện Nhà Bè để giảm ùn tắc tuyến đường Huỳnh Tấn Phát đoạn qua huyện Nhà Bè lâu nay kẹt xe kinh khủng giờ cao điểm, nhất là đoạn Cầu Phú Xuân.", "date": "2024-11-28T14:12:04.0188184", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1504630a-d6d2-47e2-b057-1a4b7952870f", "author": "Tuấn", "text": "Hy vọng chính quyền địa phương dẹp triệt để được việc buôn bán lấn chiếm lòng lề đường ở đoạn đường 2 bên cầu Rạch Đỉa. Cầu thông mà đường không thông thì sẽ vẫn kẹt xe triền miên.", "date": "2024-11-28T09:22:04.6106657", "vote react list": {"loves": 3, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}