{"postId": "20241125143632924", "title": "Rơi máy bay chở hàng, 1 người chết", "description": "Một máy bay chở hàng bay từ Đức đến Litva đã bị rơi gần sân bay thủ đô Vilnius của Lithuania làm một người tử vong và hai người bị thương.", "content": "\"Máy bay dự kiến hạ cánh tại sân bay Vilnius và bị rơi cách đó vài km\", Hãng tin AFP dẫn lời ông Renatas Pozela, lãnh đạo đơn vị cứu hỏa và dịch vụ khẩn cấp địa phương, xác nhận ngày 25-11. Chiếc máy bay chở hàng của hãng DHL bị rơi vào sáng sớm giờ địa phương, khoảng 10h30 giờ Việt Nam. Một phát ngôn viên của Trung tâm Quản lý khủng hoảng quốc gia của Chính phủ Lithuania cho biết chiếc máy bay thuộc Hãng hàng không SWIFT, khởi hành từ thành phố Leipzig của Đức. Khi gần đến sân bay Vilnius, máy bay đã đâm vào một ngôi nhà.  Ông Pozela cho biết chiếc máy bay đã trượt vài trăm mét trước khi đâm vào căn nhà. Trong khi đó, Thị trưởng Valdas Benkunskas của Vilnius nói máy bay không đâm trực diện vào ngôi nhà mà vào khoảng sân sát bên. May mắn là tất cả những người trong ngôi nhà đều sống sót. Tuy nhiên, 1 thành viên phi hành đoàn thiệt mạng và 2 người bị thương. Ông Vilmantas Vitkauskas, người đứng đầu Trung tâm Quản lý khủng hoảng quốc gia, xác nhận trên Đài truyền hình LRT rằng một thành viên phi hành đoàn đã được tìm thấy nhưng không còn dấu hiệu sự sống. Chuyến bay có tổng cộng 4 thành viên phi hành đoàn. Theo Reuters, khoảng hai giờ sau vụ việc, lực lượng cứu hỏa vẫn nỗ lực phun nước vào đám khói bốc lên từ một tòa nhà cách sân bay khoảng 1,3km về phía bắc, tại thủ đô Vilnius. Khu vực xung quanh hiện trường có sự hiện diện của nhiều cảnh sát, xe cứu thương, và một số con đường đã bị phong tỏa để đảm bảo an toàn. Trung tâm Quản lý khủng hoảng quốc gia Lithuania cho biết công tác tìm kiếm phi hành đoàn và điều tra nguyên nhân vụ tai nạn vẫn đang được tiến hành. Ông Vitkauskas nhận định \"còn quá sớm để đưa ra bất kỳ kết luận nào\" và cho biết hoàn cảnh cùng nguyên nhân vụ việc đang được làm rõ. Theo thông tin ban đầu, không có dấu hiệu máy bay phát nổ trước khi rơi. Người phát ngôn sân bay Vilnius thông tin thêm: \"Các lực lượng đặc biệt của thành phố đang phối hợp tại hiện trường, chỉ đạo nỗ lực cứu hộ cùng các đội cứu hỏa từ cơ quan cứu hỏa sân bay\". Sự cố khiến một số chuyến bay khởi hành bị hoãn, nhưng các chuyến khác vẫn được thực hiện theo lịch trình.", "author": "TRẦN PHƯƠNG", "date": "2024-11-25T14:44:10+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125143632924.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/2024-11-25t065055z1887343581rc25cbarxcqtrtrmadp3lithuania-crash-1732519863718103285897.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/23/plane-crash-chachoengsao2-1724371371209697808539-109-0-694-936-crop-17243720840441536940532.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/6/may-bay-roi-17308984209131012703495-20-0-614-951-crop-1730898698680453234977.png"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}