{"postId": "20241114182938715", "title": "Phó bí thư thường trực Nguyễn Hồ Hải: Giám sát ngừa sai phạm lớn là quan trọng", "description": "Phó bí thư thường trực Thành ủy TP.HCM Nguyễn Hồ Hải lưu ý việc tự kiểm tra giám sát, ngăn ngừa được những sai phạm lớn là điều quan trọng.", "content": "Chiều 14-11, Thành ủy TP.HCM tổ chức hội nghị giao ban chuyên đề \"Thực trạng, cách làm trong việc lãnh đạo, chỉ đạo và tổ chức thực hiện việc kiểm soát quyền lực, phòng, chống tham nhũng, tiêu cực trong công tác kiểm tra, giám sát, thi hành kỷ luật đảng và trong hoạt động thanh tra\". Báo cáo tại hội nghị, Phó chủ nhiệm thường trực Ủy ban Kiểm tra Thành ủy TP.HCM Lê Thị Hờ Rin thông tin từ khi Bộ Chính trị ban hành quy định số 131 về kiểm soát quyền lực, phòng, chống tham nhũng, tiêu cực trong công tác kiểm tra, giám sát, thi hành kỷ luật đảng và trong hoạt động thanh tra, kiểm toán, các cấp ủy đã kiểm tra đối với 1.111 tổ chức đảng và 3.076 đảng viên; giám sát đối với 959 tổ chức đảng và 2.782 đảng viên; thi hành kỷ luật đảng đối với 8 tổ chức đảng và 256 đảng viên; giải quyết khiếu nại kỷ luật đảng đối với 3 đảng viên.  Bên cạnh đó, ủy ban kiểm tra cấp ủy các cấp đã kiểm tra đối với 2.680 tổ chức đảng và 619 đảng viên; giám sát đối với 961 tổ chức đảng và 1.004 đảng viên, thi hành kỷ luật đảng đối với 1 tổ chức đảng (khiển trách) và 147 đảng viên (khiển trách 54, cảnh cáo 25, cách chức 1, khai trừ 67); giải quyết tố cáo đối với 5 đảng viên, giải quyết khiếu nại kỷ luật đảng đối với 4 đảng viên; kiểm tra bản kê khai tài sản, thu nhập đối với 414 cán bộ. Phó chánh Thanh tra TP.HCM Phạm Văn Nghì cũng góp ý một số nội dung của quy định 131 còn khó khăn khi vận dụng vào thực tiễn, ví dụ quy định về người liên quan đến đối tượng kiểm tra.  Bên cạnh đó, thực tiễn thanh tra có trường hợp đối tượng thanh tra chây ì, cố tình né tránh, không cung cấp hồ sơ, tài liệu... Hoặc khi trưởng đoàn thanh tra nhận thấy có nội dung nằm ngoài phạm vi thanh tra cần thiết phải làm rõ để đảm bảo tính chính xác, khách quan của kết luận thanh tra thì cũng gặp khó khăn vì quy định 131 xác định đây là một trong những hành vi tham nhũng, tiêu cực trong hoạt động thanh tra. Phó bí thư thường trực Thành ủy TP.HCM Nguyễn Hồ Hải cho biết công tác phòng, chống tham nhũng, tiêu cực nói chung, công tác kiểm soát quyền lực, phòng, chống tham nhũng, tiêu cực trong công tác kiểm tra, giám sát, thi hành kỷ luật đảng và trong hoạt động thanh tra nói riêng luôn được Đảng bộ TP.HCM xác định là nhiệm vụ chính trị quan trọng.  Nhiệm kỳ 2020 - 2025, Đảng bộ TP.HCM cũng xác định tăng cường công tác kiểm tra, kiểm soát quyền lực với người có chức vụ, quyền hạn. \"Điều quan trọng là làm thế nào tự kiểm tra giám sát, tự phát hiện và khắc phục những hạn chế, thiếu sót thì sẽ ngăn ngừa được những sai phạm lớn\", ông Hải nói. ", "author": "ÁI NHÂN", "date": "2024-11-14T18:58:19+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-20241114182938715.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/z603259407351240c797efae1b6e4461743050c39b2138-17315861564391360036975.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/10/14/anhviber2023-10-1417-06-48-564-16972782424951384322111-34-0-1034-1600-crop-1697278996087407507701.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}