{"postId": "20241128130415912", "title": "Thái Lan 'hành động quyết liệt' để bảo vệ đạo Phật", "description": "Chính phủ Thái Lan khẳng định sẽ hành động quyết liệt hơn để bảo vệ Phật giáo trước hàng loạt tệ nạn như ma túy, cờ bạc, trục lợi tiền cúng dường, truyền bá giáo lý sai lệch.", "content": "Trong một thông báo hôm 27-11, Chính phủ Thái Lan hứa sẽ tiến hành điều tra, theo dõi sát sao ngay khi nhận thấy có vấn đề tại bất kỳ ngôi chùa nào thay vì đợi đến khi báo đăng hoặc khi có người khiếu nại, phàn nàn như trước đây, theo báo Bangkok Post. “Trước đây, Văn phòng Phật giáo quốc gia chỉ giải quyết sau khi phát hiện vấn đề. Nhưng từ hôm nay trở đi, văn phòng sẽ chủ động truy vết và xử lý các vấn đề khi chúng vừa nhen nhóm”, ông Chousak Sirinil, một quan chức cấp cao của Văn phòng thủ tướng Thái Lan, cho biết hôm 27-11. Theo chia sẻ của ông Chousak, nhà chức trách sẽ tăng cường trấn áp các hoạt động bất hợp pháp trong phạm vi khuôn viên chùa để ngăn chặn tình trạng chùa bị lợi dụng làm nơi sử dụng ma túy hoặc nơi cá cược, đánh bạc. Song song đó, họ cũng sẽ xử lý nghiêm khắc hơn các hành vi vi phạm giáo lý và tín ngưỡng Phật giáo, đặc biệt là các nhà sư bị phát hiện quan hệ tình dục hoặc sử dụng phương tiện truyền thông với mục đích không phù hợp trong chùa. Việc truyền bá các giáo lý sai lệch cũng sẽ bị giám sát chặt chẽ hơn. Ngoài ra, những người mạo danh nhà sư sẽ phải đối mặt với biện pháp pháp lý nghiêm khắc. Những nhà sư sống đức hạnh sẽ được pháp luật và chính quyền bảo vệ tốt hơn. Bên cạnh đó, theo tiết lộ của ông Chousak, Giáo hội Phật giáo Thái Lan sẽ sàng lọc chặt chẽ hơn những người có ý định xuất gia để ngăn chặn những thành phần bất hảo trà trộn vào giới tăng ni. Ủy ban Phật giáo quốc gia Thái Lan sẽ thành lập một trung tâm tiếp nhận khiếu nại, đồng thời xem xét các biện pháp mới để Phật tử và công chúng có thể tham gia nhiều hơn vào việc bảo vệ Phật giáo tại nước này. Ông Chousak nói thêm Chính phủ Thái Lan sẽ thành lập một ủy ban mới chuyên phụ trách giải quyết các vấn đề liên quan đến tranh chấp giữa các chùa hoặc tu viện, cả các tăng đoàn, với đất đai thuộc sở hữu của nhà nước.", "author": "UYÊN PHƯƠNG", "date": "2024-11-28T13:56:50+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128130415912.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/phat-giao-o-thai-lan-17327736091581015054477.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/c12907430790-1732509172557808797825-8-0-502-790-crop-17325098449861149475519.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 9}, "comments": []}