{"postId": "20241120150919451", "title": "Nga tố chính quyền ông Biden cản trở đàm phán về chiến sự Ukraine", "description": "Đặc phái viên Bộ Ngoại giao Nga Rodion Miroshnik - nhận xét việc chính quyền Tổng thống Mỹ Joe Biden cho phép Ukraine dùng ATACMS tấn công vào sâu trong lãnh thổ Nga nhằm mục đích cản trở các cuộc đàm phán về chiến sự Ukraine.", "content": "Đặc phái viên Bộ Ngoại giao Nga Rodion Miroshnik cho rằng việc chính quyền Tổng thống Mỹ Joe Biden đồng ý để Ukraine sử dụng vũ khí tầm xa của Washington, cụ thể là hệ thống tên lửa chiến thuật lục quân (ATACMS) tấn công vào các mục tiêu nằm sâu trong lãnh thổ Nga nhằm cản trở các cuộc đàm phán về chiến sự Ukraine. Theo ông Miroshnik, một số đảng viên Đảng Dân chủ đang làm leo thang tình hình trong bối cảnh chính quyền Tổng thống Joe Biden đang chuyển giao quyền lực cho chính quyền của tổng thống đắc cử Donald Trump - người bắt đầu đề cập đến một số phương án hòa bình để giải quyết xung đột trên thế giới. “Động thái của họ nhằm mục đích cản trở khả năng đàm phán để tìm kiếm các giải pháp hòa bình”, ông Miroshnik nói thêm. Đồng thời, ông Miroshnik cũng nói thêm rằng vũ khí tầm xa mà Washington cấp cho Ukraine không thể thay đổi đáng kể tình hình chiến trường, theo Hãng thông tấn RIA. Trước đó hôm 17-11, tờ New York Times dẫn nguồn thạo tin cho biết chính quyền Tổng thống Biden lần đầu tiên chính thức đồng ý để Ukraine sử dụng các tên lửa tầm xa tấn công những mục tiêu nằm sâu trong lãnh thổ Nga. Cũng theo nguồn thạo tin này, tên lửa tầm xa được nhắc đến là ATACMS. Bình luận về thông tin này, Phó chủ tịch Ủy ban châu Âu Josep Borrell cho biết việc Washington đồng ý cho Kiev dùng vũ khí tầm xa tấn công vào sâu trong lãnh thổ Nga được áp dụng đối với những mục tiêu nằm trong bán kính 300km. Đêm 18, rạng sáng 19-11, Bộ Quốc phòng Nga thông báo quân đội Ukraine đã tiến hành không kích vào khu vực Bryansk bằng sáu ATACMS. Tuy nhiên, Matxcơva đã kịp thời phòng vệ và không gây ra nhiều thiệt hại. Cùng ngày 19-11, Ngoại trưởng Nga Sergei Lavrov gọi vụ không kích vào rạng sáng 19-11 là “dấu hiệu cho thấy phương Tây đang muốn làm leo thang căng thẳng”. Giữa tháng 10-2023, quân đội Ukraine dùng ATACMS tấn công hai căn cứ không quân của Nga trên vùng lãnh thổ Ukraine hiện do Matxcơva kiểm soát, gồm một căn cứ gần tỉnh Lugansk, miền đông Ukraine và một ở thành phố cảng Berdyansk, miền nam nước này. Vụ không kích này cũng đánh dấu lần đầu tiên Ukraine sử dụng hệ thống tên lửa tầm xa do Mỹ sản xuất và cung cấp cho Kiev để tấn công các mục tiêu của Nga.", "author": "UYÊN PHƯƠNG", "date": "2024-11-20T15:28:28+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120150919451.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/ong-rodion-miroshnik-1732090118576523096559.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/quan-doi-trieu-tien-17320853397371138824733-8-0-758-1200-crop-17320854090621008593638.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": []}