{"postId": "20241120132615985", "title": "Lừa bán 2 phụ nữ sang Trung Quốc, bị bắt sau 15 năm trốn truy nã", "description": "Bị can Quan Thị Nhạc bị công an bắt giữ với cáo buộc lừa bán hai phụ nữ sang Trung Quốc rồi trốn truy nã suốt 15 năm.", "content": "Ngày 20-11, Công an tỉnh Tuyên Quang cho biết đã phối hợp với Cục Cảnh sát hình sự (Bộ Công an), Công an tỉnh Lào Cai, Trạm biên phòng Cửa khẩu quốc tế Lào Cai tiếp nhận đối tượng trốn truy nã Quan Thị Nhạc (34 tuổi, trú tại Tuyên Quang) do Cục Công an Châu Hồng Hà, Công an huyện Hà Khẩu (tỉnh Vân Nam, Trung Quốc) bàn giao.  Năm 2009, Quan Thị Nhạc đã lừa đưa hai phụ nữ Việt Nam sang Trung Quốc bán, sau đó bị Cơ quan cảnh sát điều tra Công an tỉnh Tuyên Quang khởi tố về tội mua bán người. Tại thời điểm khởi tố, bị can Nhạc đã trốn khỏi Việt Nam, sinh sống, lấy chồng tại Trung Quốc. Tháng 10-2009, Cơ quan cảnh sát điều tra Công an tỉnh Tuyên Quang ra quyết định truy nã Quan Thị Nhạc.  Quá trình điều tra, bằng các biện pháp nghiệp vụ, Cơ quan cảnh sát điều tra Công an tỉnh Tuyên Quang đã xác định bị can Nhạc đang lẩn trốn tại thị trấn Hà Khẩu (tỉnh Vân Nam, Trung Quốc).  Công an tỉnh Tuyên Quang đã đề nghị Cục Cảnh sát hình sự (Bộ Công an) trao đổi thông tin với công an nước bạn để kịp thời bắt giữ bị can, di lý về Tuyên Quang để quy án.  \"Như vậy, sau 15 năm lẩn trốn, mặc dù đã sử dụng nhiều phương thức, thủ đoạn để qua mặt lực lượng chức năng, đối tượng Quan Thị Nhạc vẫn bị phát hiện, bắt giữ để chịu tội trước pháp luật\" - Công an tỉnh Tuyên Quang cho hay. Theo công an, thực tế cho thấy các đối tượng bị truy nã dù cố tình thay tên đổi họ, thay đổi nhân dạng, liên tục thay đổi nơi ở, thậm chí trốn ra nước ngoài, vẫn không thể thoát khỏi sự truy bắt của lực lượng công an. Công an tỉnh Tuyên Quang kêu gọi các đối tượng truy nã ra đầu thú để được hưởng sự khoan hồng của pháp luật. Đề nghị người dân nếu có thông tin cần báo ngay cho cơ quan công an nơi gần nhất hoặc Phòng Cảnh sát hình sự Công an tỉnh (02073.871.161).", "author": "DANH TRỌNG", "date": "2024-11-20T13:39:40+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120132615985.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/edit-edit-4674380331005611988269714367592240642742722n-1732083499083348316839.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/19/truy-na-bo-tron-di-nhat-17240673116651628250069-43-32-588-904-crop-1724067434375170953414.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 1}, "comments": []}