{"postId": "20241127082721466", "title": "Chơi pháo tự chế, 3 thiếu niên giập nát bàn tay", "description": "Trong hai ngày liên tiếp, Bệnh viện Hữu nghị Việt Đức tiếp nhận ba trường hợp tai nạn do sử dụng pháo tự chế. Cả ba đều nhập viện trong tình trạng bàn tay bị giập nát.", "content": "Ngày 27-11, Bệnh viện Hữu nghị Việt Đức (Hà Nội) thông tin vừa tiếp nhận liên tiếp bệnh nhân nhập viện do chơi pháo tự chế. Trước đó, N.K. (13 tuổi) và N.T.A. (14 tuổi) là hai anh em họ cùng trú tại Vĩnh Phúc cùng đặt thuốc nổ và học cách chế tạo pháo trên mạng. Sau đó pháo tự chế phát nổ khiến cả hai nhập viện trong tình trạng vết thương bàn tay hai bên thấm nhiều máu. Trong đó, vết thương bàn tay hai bên của cháu K. rất nặng, giập nát, gãy hở các đốt bàn ngón. Trường hợp còn lại là bệnh nhi 12 tuổi, trú tại Hưng Yên nhập viện trong tình trạng gãy xương bàn tay trái, vết thương cẳng chân trái. Tại Bệnh viện Hữu nghị Việt Đức vào mỗi dịp Tết và cận Tết, số ca tai nạn do nổ pháo tự chế luôn gia tăng đáng kể. Nguyên nhân chính thường xuất phát từ việc mua pháo lậu không rõ nguồn gốc, tiếp cận thông tin không chính thống trên mạng xã hội và tự ý chế tạo pháo. Những tai nạn này không chỉ gây tổn thương nghiêm trọng về thể chất mà còn để lại hậu quả nặng nề về tâm lý và tài chính cho người bệnh và gia đình. Các bác sĩ khuyến cáo người dân không tự ý chế tạo hoặc sử dụng pháo nổ trái phép, đặc biệt là pháo tự chế. Đây không chỉ là hành vi vi phạm pháp luật mà còn tiềm ẩn nguy cơ gây thương tích nghiêm trọng, thậm chí ảnh hưởng đến tính mạng.  Người dân cần nâng cao ý thức, tuyệt đối không mua bán, sử dụng pháo lậu và cần hướng dẫn con em tránh xa các hành động nguy hiểm này để bảo vệ an toàn cho bản thân và cộng đồng.", "author": "DƯƠNG LIỄU", "date": "2024-11-27T08:56:14+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127082721466.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/photo-1732670072795-1732670072891689423036.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/cac-nghi-pham-va-tang-vat-vu-an-phao-lau-17325960776462034109944-0-0-500-800-crop-17326027514801233858057.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/3/29/bs-tham-kham-cho-bn-1-1709855851-1710467264948126425288-193-0-1443-2000-crop-17116831089951579439729.jpeg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": [{"commentId": "419ddf83-eba8-47e3-a24b-bbc50b643563", "author": "Phan Bằng Dao", "text": "\"Bụng làm, Dạ chịu\"! Chỉ tội nghiệp cho người thân vì sự ương bướng của 3 thiếu niên này!", "date": "2024-11-27T14:12:29.5749296", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}