{"postId": "20241111161132411", "title": "Trường triển lãm tem về Chủ tịch Hồ Chí Minh, học sinh giao lưu với tác giả bộ tem", "description": "Bộ tem 'Những dấu ấn lịch sử của Chủ tịch Hồ Chí Minh' được tác giả trưng bày tại Trường THPT chuyên Lê Hồng Phong (TP.HCM) từ nay đến hết ngày 15-11.", "content": "Ngày 11-11, Trường THPT chuyên Lê Hồng Phong đã khai mạc Tuần lễ \"Triển lãm tem bưu chính về cuộc hành trình theo dấu chân Bác và những dấu ấn lịch sử của Chủ tịch Hồ Chí Minh\". Bộ tem quý được giới thiệu với học sinh có tên \"Những dấu ấn lịch sử của Chủ tịch Hồ Chí Minh\" của tác giả Nguyễn Đại Hùng Lộc - ủy viên Ban chấp hành Hội Tem Việt Nam, phó chủ tịch Hội Tem TP.HCM.  Bộ tem được trưng bày tại Trường THPT chuyên Lê Hồng Phong để học sinh ba khối 10, 11, 12 tham quan, học tập, tìm hiểu về Bác Hồ và lịch sử Việt Nam được ghi dấu qua các mẫu tem. Điều đặc biệt, tác giả của bộ tem sẽ trực tiếp giới thiệu về bộ tem và trả lời những thắc mắc của học sinh, giáo viên liên quan đến các con tem và hành trình lịch sử của nó. Bộ tem chuyên đề của tác giả Nguyễn Đại Hùng Lộc sẽ đưa học sinh đến với những nội dung về tiểu sử của Chủ tịch Hồ Chí Minh, bối cảnh lịch sử từ khi Bác chào đời và trưởng thành, từ Nghệ An vào Huế, Quy Nhơn, Phan Thiết và vào đến Sài Gòn, Bác ra đi tìm đường cứu nước năm 1911.  Bộ tem sẽ đưa học sinh theo hành trình dấu chân của Bác từ những năm 1911 đến năm 1941: Từ bến cảng Nhà Rồng trên con tàu huyền thoại của Pháp, Bác Hồ đã đi khắp 5 châu 4 biển; Bác Hồ về nước ở Pắc Bó để trực tiếp lãnh đạo Cách mạng Việt Nam dẫn đến sự kiện Cách mạng Tháng 8 thành công và nước Việt Nam Dân chủ cộng hòa ra đời vào ngày 2-9-1945. Cô Phạm Thị Bé Hiền - hiệu trưởng Trường THPT chuyên Lê Hồng Phong - cho biết: \"Các em học sinh hiện nay phần lớn sẽ không có những trải nghiệm về dán tem gửi đi như trước đây, nên những con tem có thể lạ lẫm với các em.  Tuy nhiên thông qua bộ sưu tập tem quý về Bác Hồ của tác giả Nguyễn Đại Hùng Lộc, nhà trường muốn học sinh khám phá về những con tem gắn liền với nội dung bên trong của con tem đó để hiểu sâu thêm về hành trình đi tìm đường cứu nước của Bác Hồ, về hành trình lịch sử của nước Việt Nam ta\".  Cô Hiền cho biết thêm chính tác giả của bộ sưu tập tem này sẽ là người thuyết minh về các con tem. Đây là cơ hội tốt để học sinh hiểu sâu về cái hồn bên trong những con tem.  \"Điều này rất quý giá với những trải nghiệm của các em học sinh. Tác giả của bộ tem rất tâm huyết, muốn truyền tải cho học sinh của trường về tư tưởng đạo đức Hồ Chí Minh cũng như lịch sử Việt Nam\", cô Hiền cho biết.", "author": "MỸ DUNG", "date": "2024-11-11T16:55:50+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/11/tuoitre-nu-1-20241111161132411.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/base64-1731316791000866012999.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/6/29/giai-dac-biet-1688015602815153572961-284-0-1534-2000-crop-16880156767492024664984.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": []}