{"postId": "20241110103911763", "title": "Chỉ vì cái điện thoại nghe nhạc, anh chết, em bị điều tra tội giết người", "description": "Trong khi tổ chức ăn nhậu, người anh mượn điện thoại em ruột kết nối bluetooth để mở loa nghe nhạc. Khi người em lấy lại điện thoại thì anh không đồng ý nên xảy ra mâu thuẫn, đánh nhau khiến anh chết, em bị điều tra tội 'giết người'.", "content": "Sáng 10-11, Văn phòng cơ quan Cảnh sát điều tra Công an tỉnh Đắk Lắk cho biết đã ra quyết định tạm giữ hình sự Y Níu Kpă (19 tuổi, trú tại xã Cư Pơng, huyện Krông Búk, tỉnh Đắk Lắk) để điều tra hành vi \"giết người\". Theo điều tra ban đầu, khoảng 16h30 ngày 8-11, Y Níu Kpă và anh ruột là Y Nô Kpă (22 tuổi) cùng một số người thân tổ chức uống rượu tại nhà. Trong lúc ngồi uống rượu, anh Y Nô Kpă mượn điện thoại của Y Níu Kpă để kết nối bluetooth mở loa nghe nhạc.  Một lúc sau, Y Níu Kpă lấy lại điện thoại nhưng anh Y Nô Kpă không trả nên giữa 2 người xảy ra mâu thuẫn, đánh nhau.  Sau đó, Y Nô chạy vào nhà bếp lấy 1 con dao rựa và 1 cái cán cuốc đuổi đánh Y Níu. Thấy vậy, Y Níu cũng lấy 1 cái cuốc rồi bổ mạnh 1 phát vào vùng trán của anh Y Nô khiến nạn nhân gục ngay xuống sân, tử vong.  Gây án xong, Y Níu đã đến Công an huyện Krông Búk đầu thú, khai báo toàn bộ hành vi phạm tội của mình. Kết quả khám nghiệm tử thi bước đầu xác định anh Y Nô Kpă tử vong là do bị vết thương vỡ xương trán, dập tổ chức não.", "author": "TÂM AN", "date": "2024-11-10T11:27:02+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/10/tuoitre-nu-1-20241110103911763.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/base64-17312116089041447975182.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/tto/i/s626/2013/10/31/P3Ndk8FA.jpg", "https://cdn.tuoitre.vn/thumb_w/730/tto/i/s626/2013/10/30/0mRnMzbN.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 6}, "comments": [{"commentId": "92bc928f-6155-42b0-80f3-06bff76144fa", "author": "Nguyễn Nhật Đãng", "text": "Các cụ nói rồi \"rượu vào lời ra\". Lời ra mà vui vẻ, nhẹ nhàng, ngọt ngào thì được, nhưng rượu bốc rồi thì lời cũng bốc, người thì cho rằng mượn rượu để nói, ai \"chấp\" thì dễ xảy ra đánh nhau, án mạng cũng từ đây. Nhưng, các cụ cũng có lời khuyên khi rơi vào hoàn cảnh này, không nên \"chấp lời\" người say rượu và cũng không nên nói rằng họ say rượu", "date": "2024-11-11T10:32:40.9863518", "vote react list": {"loves": 0, "hahas": 0, "sads": 2, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "02e99910-d444-4789-8cb7-3df620c334e8", "author": "Nguyên Song Giang", "text": "Ăn nhậu say sưa. Mâu thuẫn từ chuyện mượn điện thoại nghe nhạc. Anh chết tuổi 22, em vào tù lâu năm tuổi 19. Cũng từ do rượu mà ra", "date": "2024-11-11T07:53:09.8429274", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5ea2c040-e4ec-4163-b6c0-3e3654039a66", "author": "5 Mì Lát", "text": "Nếu rượu, bia gây nên nguyên nhân giết người/hậu quả đau lòng, vậy những người uống rượu, bia đều giết người/gây hậu quả đau lòng hết sao? Không riêng gì người dân nước ta, người dân trên thế giới cũng vậy sao? Những người không uống rượu, bia có giết người/gây hậu quả đau lòng không?", "date": "2024-11-10T13:57:51.8515476", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "59b4c517-4858-4643-9716-0c0f0ccec878", "author": "thie****@gmail.com", "text": "Gia môn bất hạnh vì rượu.", "date": "2024-11-10T13:49:35.5910092", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "af5814ab-34b1-4d9a-9764-66c913975572", "author": "nguy****@gmail.com", "text": "Tổ chức nhậu nhẹt... rồi hậu quả đau lòng do bia rượu gây ra.", "date": "2024-11-10T12:02:12.0083421", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}