{"postId": "20241115134311464", "title": "Sáng chế được khen tại Việt Nam rồi... thôi, đại học nước ngoài lại trao học bổng", "description": "Một sinh viên sáng chế sản phẩm sáng tạo gặp khó khi tìm đường đưa sản phẩm ra thị trường Việt Nam. Nhưng cũng với nghiên cứu này, sinh viên đã nhận được học bổng du học của một trường nước ngoài.", "content": "Sáng 15-11, UBND TP.HCM tổ chức hội thảo đổi mới và nâng cao hiệu quả phong trào thi đua sáng tạo và các giải thưởng sáng tạo TP.HCM.  Tại hội thảo, TS Huỳnh Anh Lan - thành viên Liên hiệp các Hội Khoa học và Kỹ thuật  TP.HCM - cho rằng hiện nay thành phố đang thiếu các cơ chế hỗ trợ đưa các nghiên cứu sáng tạo ra thị trường.  Bà Lan chia sẻ câu chuyện một sinh viên đã chế tạo xe lăn cung cấp đầy đủ các ứng dụng hỗ trợ người bệnh, được tuyên dương. Tuy nhiên sau đó, sinh viên này không thể tiếp cận được với các đơn vị để đưa sản phẩm ra thị trường.  \"Sinh viên đó đã nhờ đến sự hỗ trợ của tôi. Mặc dù tôi có cố gắng giới thiệu sản phẩm đến nhiều nơi, nhưng không được. Sau đó, tôi đã viết giấy giới thiệu bằng tiếng Anh cho một trường đại học ở nước ngoài. Trường này khi thấy nghiên cứu của sinh viên này đã cho em học bổng du học\", bà Lan dẫn chứng.  Bà Lan cho rằng các giải thưởng sáng tạo của TP.HCM thời gian qua đã phát huy được kết quả trong việc thúc đẩy thi đua sáng tạo. Tuy nhiên, để nâng cao hiệu quả các sản phẩm sáng tạo, TP.HCM cần có chính sách quảng bá, kết nối để các sản phẩm nghiên cứu khoa học được đưa vào thực tiễn.  Với những nhà sáng chế, thành công không phải là giải pháp được tuyên dương, được nhận tiền thưởng mà những kết quả nghiên cứu, sáng tạo được ứng dụng rộng rãi, tạo ra giá trị trong cuộc sống.  Đồng quan điểm với bà Lan, nhà sáng chế Trần Duy Hào - người từng đoạt Giải thưởng sáng tạo TP.HCM - đặt vấn đề sau khi các giải pháp được tuyên dương, khen thưởng thì hiệu quả ứng dụng vào thực tiễn như thế nào, liệu các giải pháp đã được áp dụng, nhân rộng hay chưa.  Cũng theo ông Hào, hiện nay các giải pháp sáng tạo còn thiếu sự kết nối để nhân rộng. Ông Hào dẫn chứng như UBND quận 1 có ứng dụng \"Hệ thống thông tin địa lý (WEBGIS) quản lý hộ kinh doanh theo thời gian thực\". Nhưng ông băn khoăn việc giải pháp này có được nhân rộng ra các địa phương khác hay không, hay mỗi địa phương lại tự nghiên cứu trong khi giải pháp đã có. Ông Nguyễn Viết Tuấn, người tham gia chấm thi đề tài giải thưởng sáng tạo của TP.HCM, đề xuất TP.HCM cũng cần có hội đồng để đánh giá, tổng kết tính ứng dụng của các sản phẩm, đề tài nghiên cứu khoa học, từ đó đề ra các giải pháp thúc đẩy đưa các giải pháp sáng tạo vào thực tiễn.  Phát biểu kết luận hội thảo, ông Võ Văn Hoan - phó chủ tịch UBND TP.HCM - cho rằng sáng tạo phải là phong trào thi đua trong lao động. Sáng tạo phải đi trước, nếu không sáng tạo thì sẽ không tạo được sự đột phá trong hoạt động của từng cơ quan, đơn vị.  Theo ông Hoan, hoạt động của cơ quan nhà nước là nhóm công việc khó sáng tạo vì phải làm theo quy định, nhất là trong bối cảnh quy định pháp luật còn chồng chéo. Nhưng thực tiễn cuộc sống thay đổi hằng ngày, không sáng tạo chính là khởi nguồn của sự trì trệ, mà cơ quan nhà nước trì trệ sẽ kéo theo sự trì trệ của xã hội, kéo lùi sự phát triển.  Ông Hoan yêu cầu đổi mới phương thức, nội dung, tiêu chí của giải thưởng sáng tạo của TP.HCM. Trong đó, cần phải xem xét đến hiệu quả thực tiễn của các giải pháp đoạt Giải thưởng sáng tạo TP.HCM.  Ông Hoan nhìn nhận hiện nay TP.HCM còn thiếu các chính sách toàn diện cho giải thưởng sáng tạo, từ khâu thúc đẩy nghiên cứu, bình xét, công nhận và đặc biệt là sau công nhận. TP.HCM cần nghiên cứu các chính sách để đưa các giải pháp sáng tạo ứng dụng vào thực tiễn. ", "author": "THẢO LÊ", "date": "2024-11-15T14:40:49+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115134311464.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/img5046-1731652627212737573230.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/img5054-1731652627221349665726.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/24/hinhanh-5-1727137945166760441694-126-193-1089-1734-crop-1727138329495975482980.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 20}, "comments": [{"commentId": "fbe0f0c9-f1ea-48ba-abdc-86df7e8cb463", "author": "leth****@gmail.com", "text": "Học sinh giỏi 12 ôn luyện học rất nhiều để đi thi học sinh giỏi cấp thành phố. Khó khăn lắm mới được giải nhì, ba mà.", "date": "2024-11-17T10:55:59.2111046", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c0ff294a-3214-403f-95ad-f2607a2172d5", "author": "Phong Trần", "text": "Nào là đãi cát tìm vàng, trải thảm đỏ đón nhân tài... Nhưng thực tế là...", "date": "2024-11-17T09:42:12.5351754", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c6044931-0fb4-429a-8283-20b180e8e78f", "author": "Vubavan", "text": "Cũng tương tự như kỹ sư nông dân nếu có đề tài, sáng kiến lòng vòng qua bao nhiêu ban, bệ, xem xét kiểm duyệt, đánh giá và còn phải qua các Hội đồng KH Nhà nước còn phải săm soi về hàng ngàn tiêu chuẩn quy định xem có đạt được tiêu chí không và.v.v.v....<br/> Vậy là mấy ông kỹ sư nông dân tự sản xuất sản phẩm bằng sáng chế, bằng chính tiền vốn của mình thành sản phẩm phục vụ thiết thực cho việc sản xuất nông nghiệp, tiết kiệm nguyên vật liệu, hiệu quả kinh tế cao, thiết thực cho họ là được", "date": "2024-11-16T21:16:27.5271239", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "92dee67b-2ffe-4d13-80c0-d840262789c2", "author": "son1****@gmail.com", "text": "Tính đố kỵ còn cao và khen lấy lệ rồi bỏ, tự thân vận động.", "date": "2024-11-16T19:00:27.0752737", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "353d6020-bb88-45ac-8a82-dd7d04d7fe95", "author": "than****@gmail.com", "text": "Bất cứ sáng kiến  hay sáng chế nào mà  mang lại hiệu quả cao và thiết thực thật sự trong đời sống hoặc trong sản xuất thì tự nhiên nó sẽ được lan tỏa và áp dụng ngay.", "date": "2024-11-16T10:43:27.6121954", "vote react list": {"loves": 1, "hahas": 0, "sads": 2, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "57db6814-a403-415f-ab08-1ecf924ad17e", "author": "dung****@gmail.com", "text": "Phải đưa sáng tạo vào cuộc sống thì sáng tạo mới có giá trị.", "date": "2024-11-16T10:11:34.6592906", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "152a7c52-b0db-4046-9eac-7651db270d5a", "author": "20ha****@gmail.com", "text": "Chuyện xưa nay có gì lạ đâu mà.", "date": "2024-11-16T08:36:28.50547", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "706fa231-59b1-43fd-88bf-f8c8f573e77f", "author": "Nam", "text": "Khởi đầu phát minh và sáng tạo nhỏ thành công sẽ khơi dậy niềm đam mê tuổi trẻ là động lực để tìm tòi học tập và rồi sẽ có những phát minh vĩ đại. Quan trọng nữa nữa là tuổi trẻ sẽ giảm đáng kể tệ  nạn trong xã hội. <br/>Xin kiến nghị Bộ giáo dục và cơ quan chức năng có chính sách ưu tiên vấn đề này tương lai đất nước chúng ta sẽ sớm trở thành cường quốc.", "date": "2024-11-16T07:56:55.0499925", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "89431e28-8a5f-4e2e-a254-ccb37fdd6b96", "author": "Long Thành đoàn ", "text": "Nước ngoài cho học bổng là họ xài chất xám của người có sáng kiến, chứ không phải họ xài cái sản phẩm của người đó. Nước ngoài họ cao cấp lắm. Nên mới gọi là sử dụng chất xám.", "date": "2024-11-16T07:48:09.6431913", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2c9eccac-aa30-49bf-a3bc-83b841e2570a", "author": "Thái Hưng ", "text": "Việt Nam bao giờ bảo vệ bản quyền tốt, đơn giản hóa công nhận bảo hộ sáng chế-sáng tạo và giúp đỡ-hỗ trơ-khuyến khích những người sáng chế-sáng tạo, thì chúng ta sẻ ngang vai cường quốc !", "date": "2024-11-16T07:47:44.4081672", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a0a92061-91b1-4f10-b217-60fac6965441", "author": "tuan****@gmail.com", "text": "Sáng chế ra mà không quảng bá sản phẩm thì ai biết để đầu tư.", "date": "2024-11-16T07:46:58.6267918", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3b4327f7-0af9-4ef1-ad41-05b972c92446", "author": "Trương Vô Kị Kỉ Quỳnh Chi", "text": "Hồi xưa em cũng đặt vấn đề như vậy, bây giờ thì thấy sự khác biệt trong đánh giá triển vọng của một đề tài là chuyện bình thường, vì chín người mười ý. Ngày xưa em đi học, thầy cô lựa chọn sinh viên nào cho học bổng du học cũng không tránh khỏi tranh luận. Đâu ai biết trước tương lai.", "date": "2024-11-15T22:13:12.964523", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a8ef4b97-79df-41a9-b008-87acb42433c0", "author": "Trương Kiệt", "text": "Sáng chế được khen đâu có nghĩa là sẽ được thương mại hóa, nó còn tùy thuộc vào cách nhìn nhận của người muốn mua sáng chế đó. Cho nên ngay khi chính quyền có hỗ trợ để đưa \"sáng chế được khen\" ra thị trường thì cũng chưa chắc có người mua, vậy thì ai sẽ chịu trách nhiệm tốn phí? Câu chuyện mà TS Lan đưa ra trong bài là sinh viên không thuyết phục được các doanh nghiệp bỏ tiền đầu tư chứ không phải doanh nghiệp thiếu tiền đầu tư mà chính quyền không hỗ trợ.<br/>Còn chuyện trường nước ngoài trao học bổng cho sáng chế đó thì rõ ràng mọi thứ đang vận hành theo đúng ý nghĩa thị trường của nó, ai thấy ổn thì mua chứ đâu bắt buộc được, tương tự như câu chuyện lên gọi vốn với các nhà đầu tư shark tank thời gian qua thôi.", "date": "2024-11-15T22:08:14.0753062", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "74b7fd47-cfee-43d5-af40-80ed437dd203", "author": "than****@gmail.com", "text": "Sau thành công nghiên cứu là trông đợi sự giúp đỡ của các nhà tài trợ, ở VN thì quá hiếm nhà tài trợ nên trông vào nhà nước và chính sách, nếu trống khoảng này thì &#39;\"chảy máu chất xám\".", "date": "2024-11-16T07:47:26.2065726", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "43da4bc9-e034-4e91-a3f3-4a5a5eccf742", "author": "nguy****@gmail.com", "text": "Đúng là một loại lãng phí, lãng phí tài năng của đất nước, do vậy nó rất to lớn. Phải tính sao cho hài hòa như về lợi ích, vừa tạo nó phát triển tối đa có thể nói chung cho nó phát triển. Phải có cấp cỡ cấp bộ giúp nước giúp dân lo việc này", "date": "2024-11-15T18:38:08.6964758", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 2, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4a6af86e-6fe5-4d6c-9f5e-03cb2056c794", "author": "Khanguy", "text": "Vấn đề là có tiền để tiếp tục nghiên cứu và đưa vào ứng dụng thực tiễn hay không? Người ta nói, về trình độ, từng kỹ sư Việt Nam không thua các kỹ sư Nhật Bản nhưng chúng ta thua họ vì chúng ta không muốn người khác làm giỏi hơn mình!", "date": "2024-11-15T18:35:16.6212482", "vote react list": {"loves": 11, "hahas": 4, "sads": 2, "wows": 1, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "be81ca93-206b-4e0a-954e-f94586ec29bc", "author": "tien****@gmail.com", "text": "Chính xác.", "date": "2024-11-16T11:36:46.8576998", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "1c19a7dc-a433-43e4-a86b-e91cb0c12998", "author": "Minh Tùng", "text": "Hai chuyện này có liên quan gì đâu? Chuyện sáng chế không có hiệu quả kinh tế thì doanh nghiệp không xài là đúng. Còn trường đại học nước ngoài thấy có năng khiếu gì đó đạt được tiêu chuẩn của họ thì họ cho học bổng. Điều này không có nghĩa là sáng chế này được họ sử dụng trên thực tế", "date": "2024-11-15T16:31:18.5217961", "vote react list": {"loves": 1, "hahas": 3, "sads": 2, "wows": 5, "wraths": 5, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "0f169698-24a3-4776-a0d6-5814222af496", "author": "Hân", "text": "Họ biết sử dụng con người, họ nhìn thấy tiềm năng trong con người đó, họ sử dụng.", "date": "2024-11-16T07:44:19.5286075", "vote react list": {"loves": 0, "hahas": 1, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "b9767d37-539d-4e04-9937-7fc6d4100dd9", "author": "Lang bang", "text": "Trường đại học nước ngoài gắn bó chặt chẽ với các doanh nghiệp để chuyển đổi từ nghiên cứu ra ứng dụng thực tế khác với Việt Nam", "date": "2024-11-15T22:06:37.4782665", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "3b22725d-d3b8-4576-8276-6ff8cb1183df", "author": "Ba Phi", "text": "Có bao nhiêu % luận văn nghiên cứu thạc sỹ, tiến sỹ, phó giáo sư, giáo sư được đưa vào ứng dụng thực tiễn rồi?", "date": "2024-11-15T15:53:20.2693632", "vote react list": {"loves": 7, "hahas": 7, "sads": 0, "wows": 1, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "98c9b3b4-6377-4151-ad0d-5c9963adb228", "author": "Ttlai", "text": "Nhiều, chưa thấy nên hỏi vậy! Không có nghiên cứu khoa học thì mọi thứ trong nhà bạn như thời nguyên thuỷ!", "date": "2024-11-16T13:50:51.1819294", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "a81e44a9-c4af-4541-ada2-d87a7ae1fc9a", "author": "Ẩn danh", "text": "Một sản phẩm từ trường ĐH (bằng sáng chế, luận án) được đưa vào thực tiễn thì sản phẩm đó phải được hợp tác nghiên cứu giữa trường đại học và doanh nghiệp. Phần lớn sinh viên làm luận án không có sự hợp tác giữa ĐH với doanh nghiệp, nên việc khó đưa luận án vào ứng dụng thực tiễn là điều không tránh khỏi.", "date": "2024-11-16T10:38:49.1800473", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "aad34d63-ffe8-4a8a-9642-00e8a566d487", "author": "than****@gmail.com", "text": "Có 3%.", "date": "2024-11-16T07:47:26.2065731", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "b99e6c85-cda4-4084-9c20-5c753815a353", "author": "Green Field", "text": "Nên mới có câu \"Bụt nhà không thiêng\" là vậy!", "date": "2024-11-15T14:59:33.7374098", "vote react list": {"loves": 4, "hahas": 5, "sads": 2, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "932221a3-da6e-4021-b249-b7643a318426", "author": "Anonymous", "text": "Cũng không lạ gì, giống như xem Shark Tank vậy thôi. Ngoài bất động sản ra thì không có gì mang lại lợi ích kinh tế.", "date": "2024-11-16T23:11:32.5109626", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}