{"postId": "2024112113543927", "title": "5 lần đề nghị công nhận liệt sĩ cho cán bộ kiểm lâm mất khi trục vớt gỗ lậu ra sao?", "description": "Tỉnh Quảng Nam đã 5 lần đề nghị Bộ Lao động - Thương binh và Xã hội xem xét, công nhận liệt sĩ đối với anh Trần Văn Quý, cán bộ kiểm lâm mất khi trục vớt gỗ lậu ở sông, thế nhưng nhận được câu trả lời không đủ điều kiện để công nhận.", "content": "Liên quan việc UBND tỉnh Quảng Nam vừa ký ban hành giấy chứng nhận hy sinh cho anh Trần Văn Quý (sinh năm 1987, mất năm 2011), là nhân viên kiểm lâm mất khi trục vớt gỗ lậu ở sông, tỉnh này đã 5 lần đề nghị xem xét công nhận liệt sĩ đối với anh. Theo tài liệu, đầu năm 2024 chủ tịch UBND tỉnh này gửi công văn đến TAND tỉnh Quảng Nam về quá trình đề nghị công nhận liệt sĩ cho anh Quý. Anh Quý là cán bộ Đội kiểm lâm cơ động và phòng cháy, chữa cháy rừng số 2 thuộc Chi cục Kiểm lâm tỉnh.  Vào ngày 15-5-2011, trong khi tham gia trục vớt gỗ do lâm tặc cất giấu dưới dòng sông Vu Gia tại khu vực Mò O, xã Đại Sơn, huyện Đại Lộc, Quảng Nam, anh bị nước cuốn tử vong. Sau khi vụ tai nạn xảy ra, trong nhiều năm liền tỉnh đã nhiều lần gửi văn bản kèm theo hồ sơ có liên quan đề nghị Bộ Lao động - Thương binh và Xã hội xem xét công nhận liệt sĩ đối với anh. Lần đề nghị thứ nhất, sau khi xảy ra tai nạn, tháng 7-2011, Sở Nông nghiệp và Phát triển nông thôn Quảng Nam gửi tờ trình đề nghị công nhận liệt sĩ đối với anh Quý (kèm theo hồ sơ liên quan đến vụ tai nạn) và gửi công văn đến Cục Người có công của bộ xin ý kiến. Tháng 9-2011, cục trả lời như sau: Theo kết luận điều tra tại công văn số 28 của Cơ quan cảnh sát điều tra Công an huyện Đại Lộc thì anh Quý chết trong trường hợp sau: Trong quá trình điều tra, tổ công tác phát hiện có một số lâm sản (gỗ) trái phép đang cất giấu dưới lòng sông thì tiến hành trục vớt số gỗ trên.  Anh cũng xuống sông tham gia trục vớt gỗ nhưng không mặc áo phao, khi xuống sông lội (bơi) được khoảng 4-5 mét thì bị sụp vào hố nước sâu có vòng xoáy nên bị nước cuốn trôi.  Căn cứ tiêu chuẩn, điều kiện xác nhận liệt sĩ được quy định tại nghị định số 54 của Chính phủ, trường hợp chết của anh Quý chưa thuộc diện xem xét xác nhận liệt sĩ. Lần đề nghị thứ hai: Ông Trần Đức Dũng (cha của anh Quý) không đồng ý giải quyết chế độ tai nạn lao động và tiếp tục đề nghị công nhận liệt sĩ cho con. Năm 2013, UBND tỉnh có công văn kèm hồ sơ, tài liệu gửi bộ tiếp tục đề nghị công nhận liệt sĩ. Và tháng 6-2015, bộ trả lời: Trường hợp của anh Quý không đủ điều kiện xác nhận liệt sĩ theo quy định hiện hành. Lần đề nghị thứ ba vào năm 2018 của Đoàn đại biểu Quốc hội tỉnh, bộ cho rằng qua xem xét hồ sơ của anh Quý không thấy có nội dung hoặc tình tiết mới. Theo quy định pháp luật về ưu đãi đối với người có công với cách mạng hiện hành thì không đủ tiêu chuẩn, điều kiện để xác nhận liệt sĩ. Lần đề nghị thứ 4 vào năm 2020, tại buổi làm việc với bộ trưởng bộ này, tỉnh đã đề nghị xem xét về trường hợp anh Quý. Tuy nhiên bộ trưởng trả lời trường hợp này không đủ điều kiện xem xét, xác nhận liệt sĩ, nếu không có tình tiết mới thì không xem xét trả lời lại. Trường hợp gia đình không đồng ý thì có thể khởi kiện. Lần đề nghị thứ 5 năm 2022, UBND tỉnh gửi công văn kèm theo các biên bản, báo cáo cho bộ. Đến cuối tháng 10-2022, bộ có công văn trả lời: Hồ sơ đề nghị công nhận liệt sĩ đối với anh Quý đã được bộ xem xét và trả lời. Đến nay cơ quan chức năng liên quan không cung cấp, bổ sung, tài liệu chứng cứ, tình tiết mới, do đó không có cơ sở để xem xét lại vụ việc. Suốt nhiều năm trời đề nghị công nhận liệt sĩ cho con trai nhưng không được nên ông Dũng khởi kiện ra tòa. Tháng 8-2024, TAND cấp cao tại Đà Nẵng đã ban hành bản án phúc thẩm khiếu kiện hành vi hành chính về công nhận liệt sĩ. Trong đó buộc UBND tỉnh Quảng Nam phải cấp giấy chứng nhận hy sinh cho anh Quý, thực hiện các thủ tục hành chính để trình hồ sơ cấp có thẩm quyền xem xét, xác nhận liệt sĩ đối với anh. Theo nội dung bản án, kể từ sau khi anh Quý chết, các cơ quan liên quan của tỉnh trong trách nhiệm, quyền hạn của mình đã có nhiều tờ trình, công văn có nội dung thể hiện quan điểm thống nhất trường hợp chết của anh cần được công nhận liệt sĩ, đồng thời đề nghị cơ quan có thẩm quyền công nhận liệt sĩ. Trong khi đó bộ cũng có nhiều văn bản trả lời trường hợp anh \"không đủ điều kiện xác nhận liệt sĩ\". Trường hợp của anh \"không phải là hành động dũng cảm\" thực hiện công việc cấp bách, nguy hiểm phục vụ quốc phòng an ninh hoặc xả thân để cứu tài sản của Nhà nước, nhân dân. Hội đồng xét xử xác định dù có nhiều văn bản như đã nêu nhưng nội dung các văn bản của tỉnh chỉ nêu quan điểm, xin ý kiến mà chưa lập hồ sơ thủ tục hành chính theo đúng trình tự, thủ tục và thẩm quyền do nghị định số 54, thông tư số 07 của bộ trên quy định. Mặt khác theo quyết định số 113 của Thủ tướng, tại thời điểm năm 2011 thì xã Đại Sơn (huyện Đại Lộc) có tên trong danh sách là xã \"đặc biệt khó khăn\". Nhưng trường hợp chết của anh Quý chưa được các cơ quan chức năng, UBND tỉnh và bộ xem xét công nhận liệt sĩ theo quy định tại pháp lệnh ưu đãi người có công với cách mạng số 26 của Ủy ban Thường vụ Quốc hội cũng như nghị định 54.", "author": "LÊ TRUNG", "date": "2024-11-21T16:01:52+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-2024112113543927.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/anh-7-17321803366801686661272.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/khi-truc-vot-go-lau-duoi-song-13-nam-sau-duoc-tinh-cap-giay-chung-nhan-hi-sinh-le-trung-2024-11-20-2-17320830079481970270985-0-0-1250-2000-crop-1732083088275680400462.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/1/11/bat-go-lau-17049369752471163902719-0-0-760-1216-crop-17049369822991351156957.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 0}, "comments": [{"commentId": "955d55a8-83ca-4829-9fed-0d2262a18a81", "author": "hung", "text": "Theo tôi không thể công nhận liệt sĩ trong trường hợp này, vì chỉ chiến đấu hy sinh và phục vụ chiến đấu ở chiến trường mới được công nhận liệt sĩ. Ngoài ra trong bảo vệ an ninh tổ quốc làm nhiệm vụ phải hy sinh tính mạng, còn vớt gỗ lậu thì không nhưng phải đền bù và có thể chế độ cho những người phụ thuộc theo pháp luật quy định, còn công nhận là liệt sĩ thì không.", "date": "2024-11-21T17:34:08.4110254", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}