{"postId": "20241125094553544", "title": "UAE bắt giữ ba nghi phạm vụ sát hại giáo sĩ Do Thái", "description": "Cơ quan chức năng của Các tiểu vương quốc Ả Rập Thống nhất (UAE) thông báo đã bắt giữ ba nghi phạm liên quan đến vụ sát hại một giáo sĩ Do Thái.", "content": "Theo Hãng thông tấn WAM của UAE, Bộ Nội vụ nước này xác nhận đã bắt giữ \"ba thủ phạm liên quan đến vụ sát hại\" giáo sĩ Do Thái Zvi Kogan trong thời gian ngắn kỷ lục. Vụ bắt giữ diễn ra ngày 24-11, sau khi cảnh sát phát hiện thi thể của giáo sĩ 28 tuổi vào trước đó cùng ngày. Ông Kogan, mang quốc tịch Israel - Moldova, sống và làm việc tại UAE với vai trò đại diện cho nhóm Chabad tại UAE, một tổ chức Do Thái chính thống nổi tiếng toàn cầu về các hoạt động cộng đồng. Trong cuộc họp nội các, Thủ tướng Israel Benjamin Netanyahu gọi vụ sát hại ông Kogan là \"một hành động khủng bố bài Do Thái đáng ghê tởm\". Tại Washington, Nhà Trắng cũng lên án vụ việc là \"tội ác kinh hoàng\", nhấn mạnh rằng những kẻ gây ra vụ việc cần bị trừng phạt. Người phát ngôn Hội đồng An ninh quốc gia Mỹ, ông Sean Savett, tuyên bố: \"Đây không chỉ là một vụ tấn công vào UAE mà còn là một hành động chống lại quan điểm bác bỏ chủ nghĩa cực đoan bạo lực của nước này\". Các quan chức UAE và Israel hiện chưa cung cấp thêm thông tin chi tiết về vụ việc. Theo một quan chức Israel đề nghị không nêu tên, thi thể của ông Kogan dự kiến sẽ được đưa về Israel vào ngày 25-11 và \"được an táng tại Israel\". Trong thông điệp trên mạng xã hội X, nhóm Chabad bày tỏ \"nỗi đau lớn lao\" trước sự ra đi của ông Kogan và cho biết ông đã \"bị các phần tử khủng bố sát hại sau khi bị bắt cóc ngày 21-11\". Tổng thống Israel Isaac Herzog gọi đây là một \"vụ tấn công bài Do Thái hèn hạ\", đồng thời nhấn mạnh rằng điều này không thể ngăn cản sự phát triển của các cộng đồng Do Thái tại UAE và trên toàn thế giới. Trong khi đó, Chính phủ Moldova cho biết đại sứ quán nước này tại Abu Dhabi đang phối hợp chặt chẽ với giới chức địa phương và cung cấp hỗ trợ cần thiết. Tuy nhiên, họ chỉ đề cập đến việc ông Kogan mất tích, không nhắc đến cái chết của ông. Trong lúc này Israel khuyên công dân tránh các chuyến đi không cần thiết đến UAE và đề nghị những người đang ở nước này tăng cường cảnh giác. UAE, quốc gia vùng vịnh giàu dầu mỏ với đa số dân cư là người nước ngoài, đã khai trương một trung tâm liên tôn giáo tại Abu Dhabi vào năm ngoái, bao gồm nhà thờ Hồi giáo, nhà thờ Thiên Chúa giáo và giáo đường Do Thái. Cố vấn tổng thống UAE Anwar Gargash khẳng định trên mạng xã hội rằng nước này vẫn là \"một ốc đảo ổn định, một xã hội khoan dung và hòa hợp\", nhưng không đề cập trực tiếp đến vụ ông Kogan.", "author": "MINH KHÔI", "date": "2024-11-25T09:53:36+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125094553544.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/z6066549470884d2ed78fc9f9e219edfea20065c538d61-1732505154358145053127.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/7/ewkwdyp2zjjx5pmbxpni3gr2mi-17230140944251354766460-17-0-417-640-crop-17230141200121361027392-71-137-381-633-crop-1723016309006312047577.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": []}