{"postId": "20241127194912764", "title": "Công tố viên ICC xin lệnh bắt thống tướng quyền lực của Myanmar", "description": "Công tố viên Tòa án hình sự quốc tế (ICC) đang xin phát lệnh bắt người đứng đầu chính quyền quân sự Myanmar Min Aung Hlaing, với các cáo buộc tội ác chống lại loài người.", "content": "Ngày 27-11, Hãng tin Reuters dẫn thông báo từ văn phòng công tố viên ICC, ông Karim Ahmad Khan, cho biết sẽ xin lệnh bắt giữ người đứng đầu chính quyền quân sự Myanmar, thống tướng Min Aung Hlaing. \"Đây là đơn xin lệnh bắt giữ đầu tiên đối với một quan chức chính phủ cấp cao của Myanmar mà văn phòng của tôi nộp. Sẽ có thêm nhiều đơn nữa\", ông Karim Ahmad Khan nhấn mạnh. Văn phòng công tố ICC cũng giải thích thêm rằng họ đang tìm kiếm lệnh bắt giữ tướng Min Aung Hlaing sau các cuộc điều tra mở rộng, độc lập và công bằng. Vị thống tướng 68 tuổi bị cáo buộc gây ra các tội ác chống lại loài người khi đàn áp người Rohingya, một nhóm thiểu số theo Hồi giáo tại quốc gia có đông tín đồ Phật giáo. Một hội đồng gồm ba thẩm phán sẽ quyết định liệu \"có căn cứ hợp lý\" để tin rằng tướng Min Aung Hlaing phải chịu trách nhiệm hình sự cho việc trục xuất và đàn áp người Rohingya ở Myanmar và Bangladesh hay không. Không có khung thời gian cụ thể để các thẩm phán ra quyết định, nhưng thông thường sẽ mất khoảng ba tháng để ra phán quyết phát lệnh bắt giữ. Các nhà điều tra của Liên Hiệp Quốc trước đó cho rằng cảnh sát và dân thường Myanmar theo đạo Phật đã san bằng hàng trăm ngôi làng của người Rohingya ở bang Rakhine. Các vụ giết người, hãm hiếp cũng đã xảy ra. Myanmar đã phủ nhận các cáo buộc, cho rằng lực lượng an ninh đang thực hiện các hoạt động hợp pháp chống lại các tay súng nổi loạn đã tấn công các đồn cảnh sát. Một phát ngôn viên của chính quyền quân sự cầm quyền Myanmar không trả lời ngay lập tức các yêu cầu bình luận từ Reuters, sau thông báo của Văn phòng công tố viên ICC. ICC đã điều tra các tội ác chống lại người Rohingya trong gần 5 năm.  Cuộc điều tra đã bị cản trở, khi họ không được tiếp cận Myanmar sau khi đất nước này rơi vào tình trạng hỗn loạn vì cuộc binh biến lật đổ bà Aung San Suu Kyi năm 2021. Sau cuộc đảo chính này, tướng Min Aung Hlaing đã lên nắm quyền với cương vị chủ tịch Hội đồng hành chính quốc gia Myanmar.", "author": "DUY LINH", "date": "2024-11-27T20:10:45+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127194912764.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/tuong-myanmar-icc-1732711395027521994385.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/15/afp20240709363e7bpv2previewtopshotmyanmarmilitaryconflictcoup-1722850313741978700162-4-6-688-1100-crop-17290020392821929939758.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/borrell-173237624363583288835-71-65-802-1234-crop-1732381410625699652701.png"], "vote react list": {"stars": 0, "likes": 6, "loves": 10}, "comments": [{"commentId": "ae869500-e953-4f11-9809-4f78bdee415e", "author": "Mùi mụi", "text": "Xin vậy thôi chứ 95% là không bắt được", "date": "2024-11-28T14:44:16.9380869", "vote react list": {"loves": 3, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e18660f4-db9e-426f-9fd1-9f88ae262132", "author": "Thu Ha", "text": "Phán quyết của ICC là đúng đắn, để ổn định đời sống an toàn cho người dân.", "date": "2024-11-28T08:11:07.3828573", "vote react list": {"loves": 1, "hahas": 3, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "1aef701f-e39a-4e56-9a70-0799c0148d30", "author": "Nvy", "text": "ICC chỉ phán thế thôi chứ không làm ăn được gì đâu. Như cái vụ đảo Philippines đó, phán thắng kiện nhưng có lấy lại cho Philipines không hay chỉ nhận tiền kiện rồi phán cho xong", "date": "2024-11-28T08:46:06.0393871", "vote react list": {"loves": 1, "hahas": 3, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}