{"postId": "2024112212520719", "title": "Thiếu hụt nhân lực lĩnh vực phục hồi chức năng cho người bệnh tại Việt Nam", "description": "Tỉ lệ nhân lực ngành phục hồi chức năng tại Việt Nam rất thấp, chưa đáp ứng được nhu cầu của người dân trong xu hướng già hóa dân số.", "content": "Ngày 22-11, Bệnh viện Phục hồi chức năng - Điều trị bệnh nghề nghiệp (TP.HCM) đã tổ chức Hội nghị khoa học kỹ thuật thường niên phục hồi chức năng năm 2024. TS.BS Vương Ánh Dương - phó cục trưởng Cục Quản lý khám chữa bệnh (Bộ Y tế) - cho hay phục hồi chức năng của Việt Nam đã có những bước tiến nhất định, nhu cầu của người dân ngày càng tăng do xu hướng già hóa dân số, các bệnh lý mãn tính gia tăng, đặc biệt Việt Nam chịu nhiều hậu quả của chiến tranh, chất độc da cam. Tuy nhiên, hiện nay lĩnh vực phục hồi chức năng còn gặp rất nhiều khó khăn như mạng lưới phân bổ các cơ sở còn ít, cả nước có 49 bệnh viện phục hồi chức năng tuyến trung ương, 47 bệnh viện địa phương, một số địa phương đã sáp nhập phục hồi chức năng với các cơ sở khác... Nhân lực so với nhu cầu của người dân chỉ đáp ứng được 50-60% so với khuyến cáo của Tổ chức Y tế thế giới (WHO). Các cơ sở phục hồi chức năng đang rất thiếu nhân lực, cơ sở vật chất, trang thiết bị… GS Cao Minh Châu - tổng thư ký Hội Phục hồi chức năng Việt Nam - cũng cho hay nếu như trước đây phục hồi chức năng chỉ có xoa bóp, gập duỗi đơn giản thì hiện nay người làm phục hồi chức năng phải có kiến thức, kỹ năng, phải biết nội, ngoại, sản, nhi. \"Hiện nay nhân lực phục hồi chức năng thiếu, so với các nước trong khu vực chúng ta không bằng. Theo thống kê hiện nay mới có 0,25 người/10.000 dân là quá ít, phấn đấu đến năm 2030 đạt 0,5 người/10.000 dân. Do vậy các trường, các cơ sở cần đào tạo liên tục, đào tạo cung cấp nguồn nhân lực\", GS Châu cho hay. TS Phan Minh Hoàng - giám đốc Bệnh viện Phục hồi chức năng - Điều trị bệnh nghề nghiệp (TP.HCM) - cho biết phục hồi chức năng ngày càng chứng tỏ vai trò không thể thiếu trong việc điều trị cho bệnh nhân sau chấn thương, phẫu thuật hoặc người bệnh mắc các bệnh mãn tính. Các phương pháp phục hồi chức năng giúp bệnh nhân phục hồi sức khỏe, cải thiện chức năng vận động và nâng cao chất lượng cuộc sống.", "author": "THU HIẾN", "date": "2024-11-22T13:55:03+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-2024112212520719.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/phuc-hoi-chuc-nang-17322563763491025266862.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/8/18/z3732796238653d1ae839b54bfe19a0cc47eab511cc010-16923426790881478104498-83-0-1333-2000-crop-16923427002391518326015.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/22/z5464343491169d968e097a251451574bd62d5db2f276a-1716350485473511431103-249-414-1008-1629-crop-1716351150867593135804.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}