{"postId": "20241122180254766", "title": "Hơn 40% ý tưởng của Viettel Digital Talent được triển khai và ứng dụng vào thực tế", "description": "Ngày 22-11, tại trụ sở Tập đoàn Viettel đã diễn ra lễ bế giảng chương trình Thực tập sinh tài năng - Viettel Digital Talent 2024, tổng kết chặng đường 6 tháng đào tạo và thực tập tại các đơn vị, cơ quan với chủ đề “Bung ý tưởng - bừng tương lai”.", "content": "Buổi lễ do ông Tào Đức Thắng - chủ tịch, tổng giám đốc Tập đoàn Viettel - chủ trì.  Tham dự buổi lễ có sự góp mặt của đại diện Bộ Giáo dục và Đào tạo - Thứ trưởng Hoàng Minh Sơn, ban lãnh đạo các trường đại học hàng đầu khối kỹ thuật tại Hà Nội, hơn 300 sinh viên - thực tập sinh cùng gia đình. Khởi động kể từ năm 2021, chương trình Viettel Digital Talent năm 2024 đã bước vào mùa thứ 4 bùng nổ với hơn 3.000 hồ sơ, gấp 1,5 lần so với năm 2023. Năm nay, chương trình đã tiếp nhận hơn 300 sinh viên năm 3 và năm 4 có thành tích xuất sắc, trong đó có 240 hồ sơ sở hữu các giải thưởng quốc gia, quốc tế. Sau 3 tháng đào tạo tập trung, có 179 sinh viên đã đủ điều kiện vào vòng 2, tiếp cận với dữ liệu và các đề tài nghiên cứu công nghệ tại 11 đơn vị/công ty.  Các đề tài nghiên cứu này đều xuất phát từ các bài toán thực tế trong quá trình sản xuất kinh doanh, được ban giám đốc của các đơn vị phê duyệt, trực tiếp đưa ra. Không chỉ ghi nhận số lượng hồ sơ vượt trội, mùa 4 của Viettel Digital Talent còn ghi nhận 126 sáng kiến công nghệ với 9 lĩnh vực, số lượng sáng kiến công nghệ lớn nhất so với các mùa trước. Trong đó, nhiều sáng kiến đã được phát triển thành sản phẩm, có kết quả thử nghiệm bước đầu.  Với mục tiêu khai phá toàn bộ tiềm năng sáng tạo ở các bạn sinh viên trẻ, mỗi sáng kiến công nghệ khi xây dựng đều phải đáp ứng bộ tiêu chí rõ ràng như tính mới, tính hiệu quả kinh tế, độ ứng dụng và hoàn thiện cao. Các sáng kiến công nghệ này được đánh giá qua 3 vòng từ cấp đơn vị, tổng công ty, tới cấp tập đoàn. Tại buổi lễ, ban giám đốc Tập đoàn Viettel đã lắng nghe các sáng kiến công nghệ đạt giải mùa 4, chia sẻ và góp ý để giúp các bạn hoàn thiện dự án và triển khai sâu rộng hơn. Theo ban tổ chức, sáng kiến công nghệ là thành quả cuối cùng của các sinh viên sau 6 tháng đào tạo nhưng hành trình của các bạn sẽ không dừng ở đây.  Cụ thể, có hơn 40% trên 304 sáng kiến bước ra từ chương trình được đưa vào các sản phẩm, dự án của Viettel. Trong đó, tiêu biểu có sản phẩm hệ thống ứng dụng áp dụng AI của thực tập sinh Nguyễn Anh Minh (mùa 3) đã được hoàn thiện, sử dụng cho TV360 vào mùa Euro vừa qua, đồng thời được mở rộng cho dự án Conversational AI. Tại lễ bế giảng, Tập đoàn Viettel cũng đã vinh danh và trao chứng chỉ hoàn thành cho toàn bộ các thực tập sinh, giảng viên và mentor. Trong đó, giải Mentor truyền cảm hứng - Mentor toàn năng thuộc về anh Lê Ngọc Sơn, lĩnh vực Data Engineering, Tổng công ty Viễn thông (Viettel Telecom) nhờ các nỗ lực kết nối, hỗ trợ, đồng hành cùng các thực tập sinh qua các năm. Trong 10 sáng kiến được vinh danh tại buổi lễ, giải nhất thuộc về thực tập sinh Nguyễn Thị Mai Anh, lĩnh vực Data Engineering.  Kết thúc buổi lễ, đại diện Tập đoàn Viettel khẳng định: \"Nếu như ở nhà trường, các em được tiếp cận với kiến thức hàn lâm, các phương pháp nghiên cứu thì Viettel Digital Talent sẽ giúp các em áp dụng những kiến thức đó vào các sản phẩm và dự án sát với nhu cầu của khách hàng. Viettel Digital Talent là mô hình hợp tác nổi bật về đào tạo nguồn nhân lực công nghệ giữa doanh nghiệp và nhà trường\". Sau buổi bế giảng, 101 thực tập sinh sẽ được tiếp nhận các vị trí học việc hoặc chính thức tại các công ty, đơn vị của Viettel. Đồng thời được tạo điều kiện để tiếp tục theo đuổi các đề tài và dự án, từ đó triển khai và hoàn thiện chúng ở mức cao hơn.", "author": "N. BẢO", "date": "2024-11-22T20:00:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122180254766.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/a1-17322727138201674193957.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/a2-1732272735114649063361.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/a3-1732272758879533538638.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/dsc00260-17314870879231348857201-17314892480361325907691-72-335-847-1575-crop-173148928395584535591.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/2-17314860180351963159904-51-82-625-1000-crop-17314862362061206508516.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/photo-1730958966697-1730958966801330218818-158-214-686-1060-crop-1730959117690374782868.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}