{"postId": "20241122151527316", "title": "Hungary sẵn sàng mời Thủ tướng Israel Netanyahu bất chấp lệnh bắt của Tòa ICC", "description": "Thủ tướng Hungary Viktor Orban hôm 22-11 tuyên bố sẽ mời Thủ tướng Israel Benjamin Netanyahu đến Hungary, sau khi Tòa án Hình sự quốc tế (ICC) phát lệnh bắt giữ ông Netanyahu.", "content": "Theo Hãng tin Reuters, Thủ tướng Hungary Viktor Orban gọi lệnh bắt giữ Thủ tướng Israel Benjamin Netanyahu của Tòa án Hình sự quốc tế (ICC) là một sai lầm. Đồng thời, ông Orban cũng cho biết nhà lãnh đạo Israel có thể tổ chức đàm phán tại Hungary “trong điều kiện an toàn đầy đủ”. Trước đó, ICC hôm 21-11 đã ban hành lệnh bắt giữ Thủ tướng Israel Netanyahu, cựu bộ trưởng Quốc phòng Israel Yoav Gallant và nhà lãnh đạo tổ chức Hồi giáo người Palestine Hamas Ibrahim Al-Masri với cáo buộc phạm tội ác chống lại loài người, liên quan đến cuộc chiến tại Dải Gaza. Trong bản công bố quyết định, các thẩm phán của ICC cho biết họ đã thu thập đủ căn cứ hợp lý để buộc ông Netanyahu và ông Gallant phải chịu trách nhiệm hình sự về các hành vi bao gồm giết người, đàn áp và đẩy người dân vào cái đói như một “vũ khí chiến tranh”. Theo các thẩm phán của ICC, lệnh phong tỏa nhiều khu vực ở Gaza cùng tình trạng thiếu lương thực, điện, nước, nhiên liệu và vật tư y tế đã tạo ra điều kiện sống tồi tệ đối với người dân ở Dải Gaza. Họ nhận định điều kiện sống tồi tệ này là kết quả “đã được tính toán trước” của Israel, nhằm đẩy một bộ phận người dân thường ở Dải Gaza vào cảnh khốn cùng, khiến không ít người dân thiệt mạng do suy dinh dưỡng và thiếu nước, trong đó có cả trẻ em. Quyết định của ICC đã vấp phải sự phẫn nộ của Mỹ và Israel. Cả Mỹ và Israel đều không phải là thành viên của ICC và cả hai nước này đều bác bỏ thẩm quyền của tòa án này.  Tổng thống Mỹ Joe Biden  gọi lệnh bắt giữ của ICC đối với các lãnh đạo hàng đầu của Israel là “vô lý”. Trái lại, phía Hamas lại thể hiện sự hoan nghênh trước lệnh bắt giữ của ICC. Một quan chức cấp cao của Hamas nói với Reuters rằng đây chính là bước đầu tiên hướng đến công lý. Mặc dù Thủ tướng Hungary Orban lên tiếng phản đối lệnh bắt giữ hai quan chức hàng đầu Israel của ICC, nhưng trước đó Hungary là một trong số tám quốc gia thành viên của Liên minh châu Âu (EU) gồm Slovakia, Bulgaria, Cyprus, Cộng hòa Czech, Ba Lan, Romania và Thụy Điển đã công nhận Nhà nước Palestine.", "author": "UYÊN PHƯƠNG", "date": "2024-11-22T15:37:30+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122151527316.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/2024-11-14t150958z1042669867rc235batv3g5rtrmadp3hungary-serbia-17322629441332010902112.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/22/netanyahu-1716347050988251909889-0-0-1250-2000-crop-1716347211228681183544.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/thu-tuong-va-bo-truong-israel-17322432791281795114489-0-0-1250-2000-crop-17322433037571338413107.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 4}, "comments": []}