{"postId": "20241122230735337", "title": "Giữa lúc xung đột leo thang, Nga - Ukraine đạt thỏa thuận đưa 46 dân thường trở lại Kursk", "description": "Hàng chục cư dân từ khu vực biên giới Kursk của Nga đã được đưa trở lại quê hương từ Ukraine sau các cuộc đàm phán 'khó khăn' giữa hai bên.", "content": "\"Hôm nay, 46 cư dân của khu vực Kursk đã trở về Nga từ Ukraine sau quá trình đàm phán với phía Ukraine\", Ủy viên nhân quyền Nga Tatiana Moskalkova thông báo vào ngày 22-11, AFP đưa tin. Thống đốc vùng Kursk Alexei Smirnov cũng cho biết tất cả những người này đều đến từ huyện Sudzhansky. Ukraine đã kiểm soát được thị trấn Sudzha ở huyện này sau khi phát động cuộc tấn công bất ngờ qua biên giới vào vùng Kursk hồi tháng 8. Toàn bộ 46 người, trong đó có 12 trẻ em, được đưa trở về qua Belarus và nhận được mọi trợ giúp cần thiết. \"Các cuộc đàm phán khó khăn và kéo dài để đưa những người đồng hương của chúng tôi trở về đã đạt được thành quả\", ông Smirnov đăng trên Telegram. Không rõ lý do tại sao những cư dân này lại bị đưa đến Ukraine và Kiev cũng chưa có phản hồi ngay lập tức. Ít nhất 122.000 cư dân ở vùng Kursk đã phải di dời theo lệnh sơ tán của chính quyền Nga khi Ukraine tấn công bất ngờ vào tháng 8 vừa qua. Thỏa thuận này diễn ra vào thời điểm căng thẳng trong cuộc xung đột Nga - Ukraine. Tuần vừa qua, Ukraine đã bắn tên lửa ATACMS của Mỹ và Storm Shadow của Anh vào Nga, sau khi có thông tin Washington \"bật đèn xanh\" cho phép Kiev dùng tên lửa tầm xa tấn công vào các mục tiêu quân sự trên lãnh thổ Nga. Nga sau đó đáp trả bằng cách bắn tên lửa đạn đạo siêu vượt âm tầm trung Oreshnik vào một cơ sở quân sự ở Ukraine.", "author": "THANH HIỀN", "date": "2024-11-22T23:13:03+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122230735337.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/afp2024112236n337pv1highresrussiaukraineconflictkursk-173229134547738382548.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/2024-11-21t092708z1114675957rc2l9ba4c1ngrtrmadp3ukraine-crisis-attack-dnipro-17322819572611390900375-0-0-1000-1600-crop-1732282022408838574824.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 5}, "comments": []}