{"postId": "20241112191855868", "title": "Hiệu trưởng xin không nhận quà 20-11 mà đổi thành tập, sữa cho học sinh", "description": "Hiệu trưởng Trường tiểu học Phan Văn Trị, quận 1, TP.HCM viết thư ngỏ xin không nhận hoa, quà ngày 20-11, mà đổi thành tập, sữa… cho học sinh.", "content": "Ngày 12-11, thầy Lê Hồng Thái - hiệu trưởng Trường tiểu học Phan Văn Trị, quận 1, TP.HCM - đã viết thư ngỏ gửi đến phụ huynh học sinh và mạnh thường quân, đối tác về việc không nhận hoa, quà ngày 20-11.  Thay vào đó, thầy Thái mong muốn xin thay hoa, quà bằng tập vở, sữa và trang thiết bị thể dục thể thao để nhà trường khen thưởng cho các em học sinh. Thư ngỏ có đoạn viết: \"Hằng năm, cứ đến Ngày Nhà giáo Việt Nam 20-11, nhà trường nhận được rất nhiều lẵng hoa chúc mừng. Tuy nhiên, số hoa này chỉ dùng có vài ngày thì lại bỏ, rất phí phạm.  Năm nay, do tình hình kinh tế có nhiều khó khăn, qua thư ngỏ này, nhà trường kính mong quý mạnh thường quân, quý doanh nghiệp, tổ chức thay vì tặng hoa thì xin đổi hình thức bằng cách tặng tập vở, sữa và trang thiết bị thể dục thể thao để nhà trường khen thưởng cho các em học sinh. Trong tháng 11 này, chuỗi hoạt động chính của trường là Hội thi Kể chuyện sách có minh họa và Phan Văn Trị Challenge 2024. Mục tiêu của các hoạt động nhằm giúp các em phát triển toàn diện về trí tuệ, thể lực và thẩm mỹ. Nhà trường rất mong nhận được sự ủng hộ và chia sẻ của quý mạnh thường quân, quý doanh nghiệp, tổ chức nhằm mang đến những phần quà thiết thực - hỗ trợ trực tiếp cho các em trong việc rèn luyện trí - thể - mỹ, động viên các em tự tin tham gia vào các sân chơi bổ ích. Mọi đóng góp của quý vị dù lớn hay nhỏ đều là nguồn động lực cho chúng tôi và các em học sinh trong hành trình phát triển tri thức và nhân cách\". Trao đổi với Tuổi Trẻ Online, thầy Lê Hồng Thái cho biết nhân kỷ niệm ngày 20-11 năm nay, nhà trường tổ chức nhiều sân chơi như kể chuyện sách có minh họa, thi đấu thể dục thể thao, vẽ tranh, trang trí nón lá, trang trí heo đất…  Các hội thi đã được học sinh giáo viên và cả phụ huynh cùng tham gia rất nhiệt tình. \"Tuy nhiên, kinh phí của nhà trường chỉ có thể dừng lại ở việc trao giấy khen cho các em. Với suy nghĩ rằng các bó hoa từ các đơn vị, doanh nghiệp… gửi tặng cũng sẽ phai tàn. Như vậy là một sự lãng phí trong khi Trường Phan Văn Trị còn nhiều khó khăn.  Do vậy, nhà trường mong muốn quy đổi hoa, quà ngày 20-11 thành sữa, tập vở, trang thiết bị thể dục thể thao để nhà trường khen thưởng cho học sinh.  Việc quy đổi này vừa mang ý nghĩa giáo dục sự tiết kiệm, vừa động viên học sinh, góp phần chung tay cùng nhà trường xây dựng trường học hạnh phúc\" - thầy Thái nhấn mạnh.", "author": "HOÀNG HƯƠNG", "date": "2024-11-12T19:42:22+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/12/tuoitre-nu-1-20241112191855868.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/hieu-truong-phan-van-tri-q1-17314135076551817284879.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/thu-ngo-phan-v-tri-173141371218361574316.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/11/19/1-nth-1700409714844703767073-0-132-967-1679-crop-17004097272552057053572.jpg"], "vote react list": {"stars": 0, "likes": 13, "loves": 10}, "comments": [{"commentId": "35ba9226-7faf-4e9d-8102-d88ce148cd61", "author": "tran****@gmail.com", "text": "Cảm ơn thầy đã nghĩ cho những hoàn cảnh khó khăn trong cuộc sống và học tập", "date": "2024-11-13T09:53:11.8894923", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "dad981a7-230b-46a1-900d-d86d6bf8fa8c", "author": "vanm****@gmail.com", "text": "Một vài bông hoa cũng được, số tiền còn lại ủng hộ phục vụ chung cho học sinh và giúp đỡ 1 số trường hợp học sinh có hoàn cảnh khó khăn.", "date": "2024-11-13T09:30:03.2686492", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c8200575-ca5e-4fc4-88e8-86c65615e0d5", "author": "Don Lam", "text": "Ôi ngôi trường mến yêu của tôi 1987 - 1990, tự hào Phan Văn Trị!", "date": "2024-11-12T21:03:57.8811834", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "aebf0a03-3f70-40a4-882e-b8c859629d4b", "author": "chim cú", "text": "Hay quá thầy ơi", "date": "2024-11-12T20:40:17.5006399", "vote react list": {"loves": 3, "hahas": 2, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}