{"postId": "20241123203823907", "title": "Ukraine mất 40% lãnh thổ chiếm được ở Kursk, mặt trận miền đông khó khăn", "description": "Nguồn tin quân sự Ukraine thừa nhận Nga đã giành lại được nhiều lãnh thổ tại Kursk, trong khi quân đội Matxcơva tiến nhanh tại mặt trận miền đông Ukraine.", "content": "Nguồn tin quân sự cấp cao của Ukraine cho biết Kiev đã mất hơn 40% lãnh thổ chiếm được ở Kursk về tay Nga, trong lúc Nga tổ chức nhiều cuộc phản công. Cùng lúc đó, tình hình ở mặt trận miền đông cũng không khá hơn cho Ukraine, khi quân Nga liên tục có nhiều bước tiến. Theo nguồn tin thuộc Bộ Tổng tham mưu Ukraine, kể từ khi lực lượng Ukraine tràn qua biên giới hồi tháng 8, Nga cho đến nay đã triển khai 59.000 quân đến vùng Kursk. \"Lúc nhiều nhất, chúng tôi kiểm soát khoảng 1.376km2 lãnh thổ (vùng Kursk), tất nhiên hiện vùng lãnh thổ chiếm được đã nhỏ hơn. Phe bên kia đang gia tăng các cuộc phản công\", Hãng tin Reuters dẫn lời nguồn tin. \"Hiện chúng tôi kiểm soát khoảng 800km2. Chúng tôi sẽ giữ vùng lãnh thổ này khi nào còn phù hợp về mặt quân sự\", nguồn tin nói thêm. Ukraine cũng khẳng định khoảng 11.000 quân Triều Tiên đã đến Kursk để hỗ trợ lực lượng Nga, với phần lớn lực lượng này vẫn đang được huấn luyện. Trong khi đó, Matxcơva không xác nhận, cũng không phủ nhận sự hiện diện của lính Triều Tiên tại Nga. Bộ Quốc phòng Nga hiện chưa trả lời yêu cầu bình luận từ Reuters liên quan đến đánh giá nói trên của Kiev về vùng Kursk. Trong khi phản công hiệu quả ở Kursk, quân Nga gần đây cũng đạt được nhiều bước tiến lớn ở mặt trận phía đông Ukraine. Nguồn tin Ukraine nói khu vực Kurakhove tại vùng Donetsk đang có mối nguy lớn nhất, khi lực lượng Nga đang có tốc độ tiến quân 200-300m trong một ngày. Thị trấn Kurakhove là vùng đệm hướng đến trung tâm hậu cần quan trọng Pokrovsk của vùng Donetsk. Nguồn tin nói thêm Nga có khoảng 575.000 quân chiến đấu trên mặt trận Ukraine, đồng thời đặt mục tiêu tăng số quân này lên 690.000 người. Trong diễn biến lạc quan hơn cho Kiev, Tổng thống Mỹ Joe Biden mới đây đã cho phép Ukraine dùng vũ khí tầm xa Mỹ tấn công sâu vào lãnh thổ Nga. Ukraine theo đó đã bắn tên lửa ATACMS của Mỹ và Storm Shadow của Anh vào Nga. Matxcơva trong động thái đáp trả đã lần đầu tiên bắn tên lửa đạn đạo liên lục địa vào Ukraine.", "author": "NGHI VŨ", "date": "2024-11-23T21:10:27+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123203823907.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/kursk2311-1732368288109391392164.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/afp2024112136mt29bv1previewukrainerussiaconflictwareuromaidan-17323386991251605502833-44-0-794-1200-crop-1732338733874682617124.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": [{"commentId": "479cd020-4d4c-4822-a03c-6daabeb2fba3", "author": "Ng dung", "text": "Ở Kursk, Ukraina không cần phải giữ những cánh đồng trống trải, chỉ cần giữ vững các khu đô thị, dân cư là hiệu quả rồi.", "date": "2024-11-24T11:58:21.0471962", "vote react list": {"loves": 3, "hahas": 1, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c5d82473-75e8-4e9b-8768-0b198295b5c7", "author": "yeup****@gmail.com", "text": "Ukraine thiếu quân, thiếu nhiều loại vũ khí nên tạm thời bị thất thế.", "date": "2024-11-24T09:37:54.4387299", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}]}