{"postId": "20241122084122567", "title": "Dạy thêm, học thêm cần quy định cụ thể", "description": "Bộ trưởng Bộ Giáo dục và đào tạo Nguyễn Kim Sơn vừa có giải trình tại Quốc hội một số vấn đề tại phiên thảo luận về dự Luật Nhà giáo.", "content": "Đối với việc dạy thêm của nhà giáo, Bộ trưởng Nguyễn Kim Sơn nêu rõ bộ đang chủ trương không cấm việc dạy thêm nhưng cấm những hành vi dạy thêm vi phạm đạo đức của nhà giáo, vi phạm những nguyên tắc chuyên môn. Tức cấm một số hành vi ép của nhà giáo trong vấn đề này. \"Dạy thêm, học thêm là nhu cầu có thật của cả học sinh và giáo viên. Việc Bộ GD-ĐT chủ trương không cấm giáo viên dạy thêm là hợp lý. Tuy nhiên dưới góc độ phụ huynh, tôi đề nghị cơ quan nhà nước cần ban hành quy định cụ thể về dạy thêm, học thêm.  Trong đó, giáo viên không được ép học sinh học thêm với mình. Nếu có tình trạng này thì nhà giáo phải chịu biện pháp chế tài nặng nhất\", ông Ngô Hồng Cư, phụ huynh ở TP.HCM, đề xuất. Ông Cư kể năm trước con ông học lớp 9, cháu trải qua giai đoạn \"khủng hoảng kéo dài\" vì không học thêm với giáo viên môn toán của lớp chính khóa.  \"Đa số học sinh cùng lớp với con tôi đều học thêm toán với giáo viên này. Chỉ có con tôi và một bạn nữa học chỗ khác. Con tôi thi vào trường chuyên, tôi được giới thiệu một giáo viên ở trường THPT và con tôi đã học từ hè lớp 8.  Tôi nghĩ đó là chuyện bình thường. Nhưng không. Con tôi thường xuyên bị kêu lên bảng trả bài, làm bài tập... Học sinh sao tránh khỏi những lúc làm sai. Mà mỗi lần sai là cháu bị cô giáo bêu riếu, nhạo báng kiểu như: làm bài như vầy mà đòi thi vô trường chuyên, bài dễ như vậy làm vẫn sai mà đòi trèo cao, thi vô trường chuyên nhắm thi nổi không?\". Ông Cư còn cho biết: \"Những học sinh có học thêm với cô thường làm bài kiểm tra điểm rất cao, con tôi thường bị điểm thấp hơn các bạn. Nhiều lần bị bêu riếu, điểm thấp khiến cháu mất tự tin, xin bố mẹ thôi không thi vào lớp 10 chuyên nữa.  Cuối cùng con tôi phải chọn cách đi học thêm cả hai nơi để mong có sự yên ổn. Những trường hợp như thế này thì người giáo viên sẽ bị xử lý như thế nào, cái này cần đưa vào luật để thực hiện nghiêm\", ông Cư đề xuất. Trao đổi với Tuổi Trẻ, nhiều nhà giáo cho rằng nhà giáo dạy thêm để kiếm sống vẫn tốt hơn là phải đi bán hàng online, chạy xe công nghệ... Việc dạy thêm là quyền lợi chính đáng của nhà giáo. \"Điều khiến dư luận bức xúc là những vấn đề tiêu cực của dạy thêm. Đó là việc bớt bài trên lớp chính khóa, để dành đến lớp dạy thêm mới dạy. Em nào không đi học thêm thì không hiểu bài. Thậm chí có giáo viên còn \"gà\" bài trước ở lớp dạy thêm để học sinh đạt được điểm cao trong khi làm bài kiểm tra. Em nào không đi học thêm sẽ bị điểm kém. Và rất nhiều cách khác, trong đó có việc gây áp lực cho học sinh về mọi mặt, mục đích để ép học sinh đi học thêm với mình. Đây là vấn đề mấu chốt cần giải quyết triệt để\", hiệu trưởng một trường THCS ở nội thành TP.HCM nêu ý kiến. Theo hiệu trưởng trên: \"Cần có quy định cụ thể về việc chế tài những giáo viên vi phạm. Từ quy định đó, cơ quan quản lý nhà nước mà cụ thể là phòng, sở GD-ĐT sẽ tăng cường thanh tra, kiểm tra để thanh lọc những việc tiêu cực của dạy thêm, học thêm.  Việc quản lý dạy thêm, học thêm ngoài nhà trường không thể giao cho hiệu trưởng. Chúng tôi quản lý trong trường đã mệt lắm rồi, không còn thời gian, sức lực để mắt tới những việc ngoài nhà trường. Nếu thời gian tới ngành giáo dục tiếp tục giao việc quản lý dạy thêm của giáo viên cho hiệu trưởng thì lại tiếp tục tái diễn tình trạng \"thả nổi\" như hiện nay\", hiệu trưởng trên khẳng định. Theo một số nhà giáo dục, mặc dù không thể cấm dạy thêm, học thêm ở khía cạnh nhu cầu thực tế thì cũng cần có giới hạn và điều kiện. Đặc biệt, luật nên quy định rõ việc cấm dạy thêm đối với học sinh tiểu học, học sinh mầm non chuẩn bị vào lớp 1. Trên thực tế, tình trạng học sinh chuẩn bị vào lớp 1 phải đi học trước chương trình vẫn rất phổ biến, trong khi theo quy định học sinh được học đầy đủ chương trình mầm non 5 tuổi đều có thể đủ điều kiện vào học lớp 1. Việc này xuất phát chủ yếu từ tâm lý lo lắng của cha mẹ học sinh.  Nhưng khi nó trở nên phổ biến, nhà trường, giáo viên phụ trách lớp 1 cũng mặc nhiên coi việc \"trẻ phải biết đọc, biết viết thông thạo\" trước khi vào lớp 1 là điều kiện cần. Việc này gây áp lực ngược trở lại với học sinh, phụ huynh khiến tình trạng dạy thêm, học thêm càng trầm trọng. \"Trong quy định về dạy thêm, học thêm nên dứt khoát cấm dạy thêm ở bậc tiểu học và có các biện pháp hạn chế ở bậc trung học\", TS Nguyễn Tùng Lâm, phó chủ tịch Hội Tâm lý giáo dục Việt Nam, bày tỏ quan điểm.  Ông cho rằng học sinh tiểu học nếu có thời gian và điều kiện thì nên thêm các hoạt động rèn kỹ năng, rèn luyện thể chất chứ không phải là chuyển từ lớp học này sang lớp học kia để tiếp tục ngồi luyện văn, luyện toán. Cơ bản việc dạy thêm, học thêm ở tiểu học hiện nay không phải theo nhu cầu thật và không thực sự vì lợi ích của trẻ em. TS Nguyễn Tùng Lâm cũng cho rằng với mục tiêu giáo dục là phát triển tư duy, năng lực học sinh thay vì chỉ nhồi nhét kiến thức thuần túy thì vấn đề dạy thêm, học thêm như đang diễn ra càng cần phải chấn chỉnh.  Vì năng lực, tư duy hình thành từ nhiều hoạt động, không phải chỉ ngồi trong lớp học để giải bài tập, nâng điểm số. Việc đổi mới kiểm tra, thi cử cũng là giải pháp mạnh mẽ để ngăn ngừa tình trạng dạy thêm, học thêm không cần thiết như hiện nay. \"Nhà giáo có quyền dạy thêm chính đáng. Nhưng cần tách bạch rõ, có quy định rõ ràng để việc thực hiện quyền đó không ảnh hưởng đến mục tiêu giáo dục, đến sức khỏe, tâm lý, định hướng phát triển năng lực, phẩm chất của một đứa trẻ\", TS Nguyễn Tùng Lâm bày tỏ.", "author": "VĨNH HÀ", "date": "2024-11-22T09:31:20+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122084122567.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/hoc-them-1732239462553999363875.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/nguyen-kim-son1-17320788976991568036581-4-0-754-1200-crop-17320789020391749385151.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/hoc-them-1-1732239522539165104846.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/44180383110923812285281471542565108271761081n-1717813904583368850598-86-0-1336-2000-crop-1732180315695544667716.jpg"], "vote react list": {"stars": 0, "likes": 6, "loves": 5}, "comments": [{"commentId": "c6d22956-66df-4c7c-bc01-a6aba9918193", "author": "Kode", "text": "Việc dạy thêm, học thêm cũng phải theo thế mà đổi hướng, như coi trọng hoạt động trải nghiệm, nâng cao thể chất, nghệ thuật, dạy kỹ năng sống cho học sinh, dạy công nghệ giáo dục, đặc biệt là nâng cao sức khỏe tinh thần cho các em&#39; ❤❤❤", "date": "2024-11-26T11:22:51.8877836", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2fc84388-9725-40f6-b06a-34b493f7f35b", "author": "Kode", "text": "\"Khổ vì con không học thêm\" - phải chăng cô cho bài khó tới mức giải không ra kết quả? Nếu cho phép dạy thêm thì theo tôi nên tổ chức kiểm tuyển đầu vào để kèm học sinh yếu, bồi dưỡng HSG. Còn những gia đình không có người trông con thì cho con tham gia các câu lạc bộ múa hát, thể dục thể thao ...", "date": "2024-11-26T11:21:21.445973", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "377fd736-162b-493f-87df-194102025596", "author": "ido2****@gmail.com", "text": "Đã đến lúc cần xóa bỏ bao cấp với Sinh viên Sư phạm, để tránh tình trạng thi vào Sư phạm chỉ vì được miễn học phí… chứ không phải vì yêu nghề, yêu trẻ.&nbsp;", "date": "2024-11-24T13:42:13.6186247", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "22ae2e0e-8f8c-4cda-b99f-5dd5d3cc0191", "author": "Kim Dung", "text": "Bộ cần có các văn bản quy định về vấn đề học thêm, dạy thêm .<br/>Bản thân là phụ huynh của một học sinh lớp 9 và một sinh viên năm 1 ngành Y . Tôi chia sẻ quan điểm của mình như sau :<br/>Thứ nhất : với dạng đề thi tuyển sinh , nếu học sinh không đi học thêm , không đi luyện thi sẽ khá là khó để đạt điểm cao 9, 10.<br/>Thứ hai : kiến thức CT GD 2018 nói là đổi mới nhằm mục đích phát triển năng lực người học , người học có thể tự học nhưng trên thực tế có những bài toán , trong sách giải nhưng đến cả bản thân tôi đọc vào cũng không hiểu tại sao lại ra đáp án như thế .<br/>Thứ ba : con tôi thi chuyên nhưng chỉ học kiến thức cơ bản trên trường thôi là chưa đủ vì đề thi chuyên khi đứa lớn nhà tôi thi về tôi nói thật giống như lấy kiến thức từ cấp 3 năm lớp 12 xuống cho hs thi chuyên.<br/>Thứ tư : vấn đề gây nhức nhối đó là không học thầy cô trên lớp thì các bài KTTX của bé nhà tôi dù làm đúng cũng bị trừ 0,25 đến 1đ vì cách trình bày . Chưa kể đến khi xét tuyển đại học có nhiều trường xét điểm bằng học bạ , nếu điểm học bạ không tốt thì thôi luôn.<br/>Vì vậy gv có nhu cầu dạy thêm và ph có nhu cầu cho con đi học thêm điều là chính đáng nhưng vẫn mong bộ có văn bản quy định cụ thể về vấn đề này", "date": "2024-11-24T12:54:15.6374178", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d535e3d5-3f17-4989-bc65-f30541cb0ac0", "author": "Thắng", "text": "Chỉ cho dạy thêm đối với học sinh cấp 3 trở lên, cấm tuyệt đối học sinh tiểu học, tiền tiểu học, THCS hạn chế.", "date": "2024-11-22T22:08:32.2006588", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "74faf9f2-cadb-43f4-974c-8ecc7469bfab", "author": "Thắng", "text": "Ở địa phương tôi học sinh tiểu học đi học thêm tràn lan. Các cháu mới lớp 1 mà học cả ngày trên lớp, tối đến còn tới nhà cô để học thêm, không có thời gian để nghỉ ngơi, thật tội nghiệp. Nên cấm 100% các hoạt động dạy thêm học thêm cấp tiểu học.&nbsp;", "date": "2024-11-22T22:08:01.6893962", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b2e0603d-b2f5-44aa-bcc5-9810c437c3be", "author": "vxd***@gmail.com", "text": "Chỉ cần cấm giáo viên công lập dạy thêm cho học sinh được phân công giảng dạy hàng ngày trên lớp là xong tất. Thế giới cấm vậy từ lâu rồi!", "date": "2024-11-22T20:08:50.0689839", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c61570d5-e2cd-4386-9cdc-970bfbbc0fe8", "author": "Chích Bông", "text": "Tôi không hiểu nổi tại sao học chính khoá và học thêm cả buổi chiều 7h - 17h  cả tuần mà không dạy hết kiến thức? Học thêm giờ là nguồn thu chính của các thầy cô. Buồn", "date": "2024-11-22T19:05:10.69837", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "07e3b217-ea42-424b-aa88-551a665c361d", "author": "Huy Hoàng ", "text": "Theo tôi Luật phải nghiêm cấm giáo viên dạy thêm ngoài nhà trường chính học sinh của mình thì sẽ giải quyết được mọi vấn đề, những bức xúc lâu nay trong dư luận xã hội", "date": "2024-11-22T19:01:26.1003106", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8be4f5f6-f7db-487b-a708-d5b163d1edff", "author": "Hoangnv", "text": "Tốt nhất là cấm tiệt dạy thêm", "date": "2024-11-22T17:21:45.602753", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "52c9882c-7f34-4311-b374-30d95d813688", "author": "An Nhiên", "text": "Ở xã mình có một số GV chỉ dạy thêm học sinh lớp họ, còn ép các em đi học thêm nữa. Em nào học thêm với cô thì được học trước chương trình, biết trước đề kiểm tra. Em nào không học thì có giỏi đến mấy cũng không thể lấy được điểm 10 của cô vì nhiều cái trong đề ra vượt ngoài nội dung SGK.", "date": "2024-11-22T16:38:55.494146", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1eb8477b-991d-43b6-a6b6-9c77b75dde28", "author": "Sang", "text": "Bài viết nói đúng trọng tâm vấn đề.", "date": "2024-11-22T15:02:56.7353057", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ebadedcd-b5d5-486b-81e4-2df0b67b69d0", "author": "Huong duong", "text": "Giáo viên đã được nhận thêm thu nhập tăng thêm rồi thì nên cấm dạy thêm vì không thể nào quản lý được những tiêu cực trong việc dạy thêm. Mấy đứa nhỏ đã học sáng, chiều rồi tối còn phải đi học thêm thật là xót xa khi nhìn con phải học nhiều như vậy. Quan trọng là kiến thức đại học để ra đời đi làm, còn kiến thức phổ thông chỉ cần học cơ bản và thực hành nhiều để nhớ và ứng dụng chứ nhồi nhét nhiều quá cũng mấy ai nhớ khi trưởng thành.", "date": "2024-11-22T14:30:55.6031689", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bb8aaae5-aec0-489a-82c6-37cfe6a21297", "author": "Phong Vu", "text": "Theo tôi, giáo viên nên được tự do dạy các học trò không là chính những học trò mình đang dạy ở trường.&nbsp;", "date": "2024-11-22T14:30:47.3725269", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "13e6d952-cd86-45fe-b3fe-fd425e635820", "author": "thie****@gmail.com", "text": "Cứ để cho giáo viên kiếm tiền từ dạy thêm thoải mái. Ai cũng muốn có tiền, cũng muốn giàu. Tại sao cấm giáo viên làm giàu bằng chính nghề của họ? Muốn con mình không bị \"ép\" tinh vi, buộc phải học thêm từ giáo viên dạy chính khóa thì con mình phải học giỏi thật sự.&nbsp;", "date": "2024-11-22T13:46:16.5569706", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "7c1e51b2-e2d5-47f3-a09e-0e6689b29d31", "author": "Mai Elly", "text": "Sao lại phải khổ thế nhỉ. Học sinh cũng cần được học trong hạnh phúc mà, nên mới cần người lớn và luật pháp bảo vệ, giúp đỡ. Mong rằng chúng ta hãy có quan điểm dứt khoát và mạnh mẽ.", "date": "2024-11-22T17:21:05.6054467", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "4e6b1477-6dbc-4015-a6d8-55cb0a3cf92c", "author": "nguy****@gmail.com", "text": "Đa số đề nghị bằng mọi cách cấm giáo viên dạy lại chính học sinh mình.", "date": "2024-11-22T13:43:24.1710386", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7cfad73c-c8c3-44f0-b3ac-5a2c31f90060", "author": "thuận đức nguyễn", "text": "\"Thêm\" - cũng có trường hợp tốt nhưng cũng có trường hợp không tốt. Ví dụ: lãnh lương 1 cục giờ \"thêm\" 1 tí nữa: tốt. Nhưng xe chở đủ tải trọng, giờ thêm ít hàng hóa nữa - không tốt. Chuyện học hành cũng vậy. Nếu dạy \"thêm\", nếu không tăng thu nhập, đảm bảo chả thấy, cô nào dạy thêm. Lúc ấy, họ sẽ bảo rằng: \"dạy ở nhà trường đủ rồi, thêm chi cho mệt\". Hồi xưa, dạy thêm cho học sinh khá trở nên giỏi hơn, để thi học sinh giỏi, học sinh kém trở nên khá hơn, để theo kịp chương trình - chuyện đó có. Thầy, cô giáo chả nói năng gì về chuyện thu nhập. Bây giờ, nền kinh tế thị trường xuất hiện. Lương thầy cô giáo chưa đến nỗi khá giả, thế là.... cùng nhau ta đi ... \"thêm\" khi chưa có luật pháp can thiệp. Chuyện \"thêm\" theo kiểu dạy ở trường ít thôi còn lại để dành dạy thêm; rồi, ai mà không học thêm lớp mình, thì cứ bắt trả bài lia lịa trên lớp... là điều xấu đối với ngành giáo dục, cần phải xóa triệt để.", "date": "2024-11-22T13:04:39.402551", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "95cbd434-091c-475e-a1d2-7d8646706f7a", "author": "phuo****@gmail.com", "text": "Vấn đề này không khó giải quyết thế mà hao giấy mực và nước bọt quá.", "date": "2024-11-22T12:47:52.4321477", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c45fdec5-cb39-4790-bace-81db211eea5c", "author": "toan****@gmail.com", "text": "Nhu cầu học thêm để làm việc, hiểu biết là trân quý. Việc dạy thêm, dạy thêm cần có tổ chức, quản lý tại các trung tâm đủ điều kiện (đội ngũ GV, cơ sở vật chất, môi trường, đóng thuế...). Nên cấm dạy học thêm tràn lan trong các trường phổ thông công lập hoặc tổ chức kéo HS về nhà riêng dạy. Trường phổ thông cần tổ chức dạy ngoại khóa, các hoạt động xã hội... ngoài dạy văn hóa.", "date": "2024-11-22T12:40:06.2065574", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a92c96f2-8e82-4bff-851a-fda01cb63af5", "author": "Đại", "text": "Sau khi đã tăng lương cho giáo viên viên chức thì nên cấm giáo viên dạy thêm.", "date": "2024-11-22T10:52:01.2697268", "vote react list": {"loves": 8, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "5401bf74-f0f9-45cd-9734-b247ef9f4abb", "author": "Enode", "text": "Tôi đề nghị: Cấm tuyệt đối GV dạy thêm cho HS mà mình đang dạy ở trường. Cấm nhà trường mở lớp dạy thêm đại trà (phải chia theo đối tượng). Nên cho GV đến trường 40 giờ mỗi tuần để chuẩn bị bài, chấm bài, trao đổi chuyên môn,...", "date": "2024-11-28T09:20:20.4777761", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "85f3c641-b592-459d-ac36-b31fee89883b", "author": "Lin", "text": "Cần cấm dạy thêm, học thêm triệt để. Tất cả dạy thêm 99% đều tiêu cực, trong trường học nếu học sinh nào yếu kém môn nào thì mở lớp phụ đạo môn đó. Chứ dạy thêm như hiện giờ chạy đua thành tích là chính trong khi các con đã quá tải với chương trình học ở lớp ngày 2 buổi rồi tối về học thêm, học bài. Rồi thứ 7, chủ nhật bé không có thời gian nghỉ ngơi. Lúc trước ở những vùng quê không có, nhưng giờ là mọi ngóc ngách luôn. Làm cho trẻ bây giờ mất đi tuổi thơ vốn có.", "date": "2024-11-22T10:50:33.6540268", "vote react list": {"loves": 11, "hahas": 0, "sads": 1, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "682160e1-c004-4675-8b7f-12ceb0cb7a34", "author": "Võ Quốc Trung (Trung Pi)", "text": "Học thêm là nhu cầu có thật, cần ban hành các quy định pháp luật cụ thể. Việc cấm giáo viên dạy học sinh của mình trên lớp chính khóa (hoặc cả học sinh của trường mình công tác) là phòng chống tiêu cực, đáp ứng nguyện vọng phụ huynh học sinh. <br/>Nếu việc dạy thêm gây phản cảm thì Bộ cần xem xét lại toàn diện vấn đề này.&nbsp;", "date": "2024-11-22T10:33:01.9978385", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}