{"postId": "20241105080924407", "title": "Đau lưng, đau cổ có thể là dấu hiệu của bệnh gì?", "description": "Đau lưng, đau cổ tuy là bệnh thường gặp của cột sống nhưng có đôi khi đó là những bệnh lý nghiêm trọng hơn. Biết rõ về bệnh để cấp cứu kịp thời mang lại sức khỏe cho người bệnh.", "content": "ThS Trần Trung Kiên, khoa phẫu thuật thần kinh - cột sống, Bệnh viện ĐH Y Hà Nội, cho biết đau lưng hoặc đau cổ là tình huống hay gặp, đa số các trường hợp không phải cấp cứu. Những triệu chứng đau có liên quan đến cột sống đều có thể hỗ trợ giảm đau bằng chườm, xoa bóp...  Số ít người bệnh còn lại cần phẫu thuật cấp cứu. Biểu hiện của những trường hợp cảnh báo nguy hiểm gồm: Mất chức năng đại tiểu tiện; Mất chức năng vận động cột sống vì đau; Đau, tê bì, yếu hoặc liệt tay, chân tương ứng; Mất kiểm soát thăng bằng và dáng đi; Mất kiểm soát hoạt động tinh tế của tay.  Dưới đây là 5 bệnh lý cột sống nguy kịch:  Là một trong những chỉ định can thiệp tới cấp cứu. Trong đó có thể do các nguyên nhân: Thoát vị đĩa đệm, hẹp ống sống, u trong ống sống, viêm nhiễm cột sống, chấn thương cột sống hoặc đụng dập tủy ngang mức.  Biểu hiện triệu chứng phổ biến: Đau lưng dữ dội (VAS > 7 điểm); Giảm, mất cảm giác một hoặc cả hai chi dưới; Giảm, mất chức năng đại tiểu tiện; Tê bì vùng yên ngựa (vùng mông tiếp xúc với yên ngựa). Có thể chèn ép tủy cột sống cổ hoặc cột sống ngực. Biểu hiện triệu chứng: Giảm, mất chức năng đại tiểu tiện; Mất cơ năng (vận động) vùng cột sống tương ứng; Tê bì, yếu, liệt tay hoặc chân; Mất kiểm soát thăng bằng và dáng đi; Giảm, mất vận động tinh tế 2 tay; Chèn ép tủy là tình trạng vô cùng nghiêm trọng nếu không được can thiệp.  Theo thời gian, tình trạng chèn ép sẽ càng nặng thêm, đặc biệt trong bệnh lý chấn thương, đụng dập tủy Cần làm rõ đĩa đệm được gọi là thoát vị chèn ép thần kinh chỉ khi bao xơ rách, nhân nhầy đĩa đệm dịch chuyển ra phía sau và tiếp xúc với bao thần kinh tương ứng.  Thoát vị có thể liên quan đến thoái hóa đĩa đệm, thói quen sinh hoạt hằng ngày, cúi cổ, lưng lâu ngày, gánh vác nặng, béo phì và sinh hoạt sai tư thế.  Biểu hiện nặng khi có: Đau nặng, tê bì tăng dần không đáp ứng với thuốc (4-6 tuần); Yếu, liệt chi thể tương ứng; Chèn ép đuôi ngựa; Chấn thương, gãy cột sống xảy ra khi thân đốt sống chịu áp lực, gây gãy, vỡ và chèn ép tương ứng. Triệu chứng xuất hiện rầm rộ ngay sau tai nạn, có thể xảy ra ở người hoàn toàn khỏe mạnh, hoặc những người đã có bệnh lý chèn ép từ trước.  Ở những người bệnh chưa phẫu thuật, viêm nhiễm có thể liên quan đến các thủ thuật can thiệp thiếu quy trình vô khuẩn (tiêm, phong bế, châm cứu.. và đương nhiên, tôi nhấn mạnh về việc thủ thuật tiến hành ở những cơ sở thiếu uy tín).  Những viêm nhiễm hay gặp như nhiễm khuẩn ngoài da, lao... Những tổn thương này có thể gây ra viêm thân đốt sống, viêm đĩa đệm, áp xe hoặc viêm mủ hóa.  Những viêm nhiễm này có nguy cơ tiến triển thành nhiễm khuẩn huyết, thậm chí ảnh hưởng đến tính mạng người bệnh.  Nguy cơ viêm nhiễm có thể nặng hơn ở những người cao tuổi, tiểu đường, béo phì, ung thư, suy dinh dưỡng, lạm dụng corticoid hoặc suy giảm miễn dịch (HIV).  Biểu hiện kèm theo có thể có sốt cao rét run; sụt cân; co và căng cơ; hạn chế vận động vùng cột sống cổ hoặc lưng. Ung thư cột sống có thể chèn ép tủy sống và gây ra hội chứng chèn ép tủy hoặc hội chứng đuôi ngựa.  PGS.TS Nguyễn Đình Hòa, viện trưởng Viện Nghiên cứu ứng dụng y học tái tạo và tế bào gốc, chuyên gia về cột sống, cho biết u cột sống dù lành tính hay ác tính cũng là bệnh lý nguy hiểm, có thể gây tử vong. Biểu hiện thường gặp nhất khi cột sống có khối u là đau.  Đau lưng là một than phiền thường gặp của cả khối u lành tính lẫn ác tính ở cột sống. Kiểu đau này không thay đổi khi vận động, và đôi khi trở nặng khi người bệnh nằm. Những cơn đau này thường không đáp ứng với các loại thuốc giảm đau không kê toa thông dụng.  Các khối u này có thể gặp ở bất kỳ đoạn nào của cột sống cần được phát hiện và chữa trị sớm. Vì vậy, khi thấy các dấu hiệu như: ", "author": "HÀ LINH", "date": "2024-11-05T08:53:33+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/05/tuoitre-nu-1-20241105080924407.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/5/phau-thuat-lay-u-cot-song-1730768322090679972778.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/5/hoi-chung-chen-duoi-ngua-1730768668206204861507.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/17/nhan-vien-van-phong-1729146682742374064067-0-0-1200-1920-crop-17291467073101452522909.jpg"], "vote react list": {"stars": 0, "likes": 6, "loves": 7}, "comments": [{"commentId": "35c23f83-7714-42e0-b916-e1d18baa5aaf", "author": "Huy Nguyễn", "text": "Tôi đau cứng vai gáy thời gian dài, tình cờ bơi lội vài trăm mét, cử động nhẹ nhàng dưới nước, tự nhiên khỏi hẳn. Không biết bơi lội là liều thuốc đặc trị viêm vai gáy.", "date": "2024-11-05T14:42:44.7848011", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}