{"postId": "20241126082324386", "title": "Chủ tịch TP.HCM Phan Văn Mãi: Hợp lực cao nhất để làm đường vành đai 4 TP.HCM", "description": "“Thời cơ đầu tư đường vành đai 4 đã đến, không thể trễ hơn. Đây là thời điểm hội tụ sự quyết tâm, đồng lòng để các địa phương dồn sức đầu tư hoàn thành công trình mang tính chiến lược, đột phá cho cả vùng”.", "content": "\"Thời cơ đầu tư đường vành đai 4 đã đến, không thể trễ hơn. Đây là thời điểm hội tụ sự quyết tâm, đồng lòng để các địa phương dồn sức đầu tư hoàn thành công trình mang tính chiến lược, đột phá cho cả vùng\". Chủ tịch UBND TP.HCM Phan Văn Mãi chia sẻ như vậy khi mở đầu cuộc trao đổi với Tuổi Trẻ về dự án vành đai 4 TP.HCM. Ông nhấn mạnh nhiều lần về tầm vóc con đường hơn 200km, không chỉ kết nối vùng, kết nối cả nước mà còn là dự án để TP.HCM cùng Đông Nam Bộ siết tay đồng lòng, thể hiện vai trò lớn với cả nước.   * Thưa ông, nếu đầu tư cho vành đai 3 TP.HCM giống như chăm sóc cho \"gà đẻ trứng vàng\", tạo xung lực cho cả vùng Đông Nam Bộ phát triển thì vai trò, sứ mệnh của đường vành đai 4 TP.HCM với vùng và cả nước ra sao? - TP.HCM có ba tuyến đường vành đai gồm vành đai 2, vành đai 3 và vành đai 4. Trong đó, vành đai 2, vành đai 3 đang đầu tư, có tính chất kết nối chủ yếu trong nội vùng Đông Nam Bộ, giải quyết ùn tắc giao thông tại cửa ngõ thông qua các trục quốc lộ, có tính chất như đường trục chính đô thị, có vai trò đặc biệt quan trọng đối với TP.HCM và Bình Dương, Đồng Nai, Long An.   Vành đai 4 thì khác, là tuyến cao tốc liên vùng, kết nối với tất cả các tuyến cao tốc đã, đang đầu tư. Từ vành đai 4 có thể kết nối TP.HCM (cực tăng trưởng phía Nam đất nước) với các tỉnh trong Đông Nam Bộ, Nam Trung Bộ, Tây Nam Bộ, Tây Nguyên và kết nối với Campuchia thông qua hành lang xuyên Á.    Tuyến đường còn kết nối trực tiếp với hệ thống cảng biển, sân bay quốc tế Long Thành, hình thành vành đai công nghiệp, đô thị, dịch vụ, logistics. Từ đây sẽ phát triển các khu vực, đô thị, công nghiệp, các trung tâm dịch vụ trên cơ sở khai thác không gian phát triển mới từ đường vành đai 4 TP.HCM, tạo thành chuỗi liên kết liên ngành, liên địa phương hiệu quả.   Như vậy có thể nói vành đai 4 đảm nhận sứ mệnh là con đường kết nối liên vùng, tạo xung lực thúc đẩy phát triển kinh tế - xã hội cho cả vùng kinh tế trọng điểm phía Nam, vùng Tây Nguyên và Tây Nam Bộ.   * Tại sao các địa phương lại chọn thời điểm này để chung tay đầu tư vành đai 4 TP.HCM? Những yếu tố nào làm cho dự án này trở thành nhu cầu bức thiết đối với khu vực?   - Đây là dự án quy mô lớn nhất vùng từ trước tới nay, nhằm triển khai cụ thể hóa chiến lược phát triển kinh tế - xã hội đã được xác định trong quy hoạch tổng thể quốc gia, quy hoạch vùng và các tỉnh, thành phố thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 đã được Thủ tướng Chính phủ phê duyệt gần đây và sắp tới là TP.HCM.   Dự án tạo tiền đề quan trọng để các tỉnh trong vùng mở ra thời kỳ phát triển mới bước vào kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc. Do vậy, đây là thời điểm hội tụ sự quyết tâm, đồng lòng để các địa phương dồn sức đầu tư hoàn thành công trình mang tính chiến lược, đột phá cho cả vùng. * Khi triển khai vành đai 3 TP.HCM, thành phố đã quyết tâm xây dựng dự án này thành tuyến đường kiểu mẫu. Còn vành đai 4 TP.HCM có quy mô lớn hơn và dài gần gấp 3 lần vành đai 3. Để đẩy nhanh tiến độ, những cơ chế chính sách đặc thù đề xuất cho dự án này có điểm gì nổi bật và khác biệt so với vành đai 3?   - Đúng vậy! Vành đai 3 đã rất lớn, vành đai 4 còn lớn hơn rất nhiều về quy mô, tổng mức đầu tư gấp 1,5 lần và dài gần gấp 3 lần vành đai 3. Để đẩy nhanh tiến trình đầu tư, rất cần thiết phải nghiên cứu, đề xuất cấp thẩm quyền cho phép dự án được áp dụng các cơ chế, chính sách đặc biệt.   Trên cơ sở rút kinh nghiệm từ thực tiễn áp dụng cơ chế, chính sách đặc thù khi triển khai đường vành đai 3 và các dự án đường bộ cao tốc Bắc - Nam phía Đông; tham khảo nghị quyết số 98, các cơ chế, chính sách đặc thù mà Chính phủ đang trình Quốc hội tại kỳ họp thứ 8 lần này về đề án chủ trương đầu tư tuyến đường sắt tốc độ cao trên trục Bắc - Nam và dự thảo luật sửa đổi các luật liên quan đến quy hoạch, đầu tư công, đấu thầu, đầu tư theo phương thức đối tác công tư... Thành phố đã chủ trì, phối hợp với các địa phương nghiên cứu, đề xuất nhiều cơ chế chính sách đặc thù cho dự án này (nhiều hơn, rộng hơn so với vành đai 3), cụ thể như:    Cơ chế tăng tỉ lệ vốn nhà nước tham gia trong dự án PPP lên không quá 70%. Phân cấp, phân quyền mạnh hơn cho các địa phương như: được chủ động thành lập hội đồng thẩm định cơ sở, phối hợp với các bộ, ngành để tổ chức thẩm định báo cáo nghiên cứu khả thi; quyết định đầu tư các dự án thành phần; điều chỉnh quy hoạch thuộc thẩm quyền phê duyệt của Thủ tướng Chính phủ… Đồng thời, cho phép áp dụng nhiều cơ chế, chính sách để đẩy nhanh tiến độ triển khai dự án như: cơ chế chỉ định thầu đối với các gói thầu tư vấn và cả gói thầu thi công phục vụ bồi thường, hỗ trợ, tái định cư; cho phép lựa chọn và triển khai trước một số công việc liên quan đến khảo sát, thiết kế bước triển khai sau thiết kế cơ sở; áp dụng định mức…   Nếu được Quốc hội thông qua các cơ chế, chính sách này, đường vành đai 4 TP.HCM kỳ vọng sẽ còn triển khai nhanh hơn vành đai 3 TP.HCM.   * Có nhận xét là quá trình chuẩn bị cho đường vành đai 4, TP.HCM thể hiện rất rõ sự \"sốt ruột\", thể hiện vai trò lĩnh xướng, chủ công với khát vọng và quyết tâm rất cao để có con đường lớn nhất Đông Nam Bộ. Quyết tâm này đã được TP chia sẻ, thảo luận ra sao với các tỉnh Đông Nam Bộ và có quy chế gì để tất cả các địa phương cùng siết tay thực hiện tốt nhất? - Đúng như vậy, điều kiện, thời cơ đầu tư đường vành đai 4 vào thời điểm hiện nay là không thể trễ hơn, chủ trương đường lối của Đảng, Bộ Chính trị đã rất rõ, quy hoạch tổng thể quốc gia, quy hoạch vùng, quy hoạch tỉnh đã sẵn sàng, cơ hội vươn mình để bước vào kỷ nguyên mới đang cận kề. Chính vì vậy, mặc dù vành đai 4 đi qua địa phận TP.HCM ít nhất (chỉ gần 17km) nhưng thành phố rất \"sốt ruột\", mong muốn được nhận lãnh trách nhiệm để sớm có con đường này. Bởi với vai trò là hạt nhân, cực tăng trưởng của vùng; trung tâm kinh tế, tài chính, dịch vụ của châu Á..., thành phố phải phát triển ngang tầm các đô thị lớn trên thế giới, là điểm đến hấp dẫn toàn cầu, và tuyến đường là một trong những xung lực quan trọng.   Thành phố thấy rằng phải vào cuộc mạnh mẽ. Với tinh thần thành phố vì cả nước, thành phố vì cả vùng đã đảm nhận trọng trách là cơ quan đầu mối tổng hợp, rồi là cơ quan thẩm quyền chịu trách nhiệm thay mặt các tỉnh trình Chính phủ dự án tổng thể.   * Vành đai 4 TP.HCM là tuyến đường liên vùng dài 200km, thuộc quản lý của Trung ương. Nhưng Thủ tướng đã giao TP.HCM làm cơ quan có thẩm quyền lập dự án tổng thể để trình cấp thẩm quyền quyết định chủ trương. TP.HCM sẽ có thuận lợi và thách thức gì khi đảm nhận trách nhiệm này?   - Năm 2021 Thủ tướng Chính phủ đã giao các địa phương làm cơ quan có thẩm quyền triển khai các dự án thành phần, nhưng các địa phương đã gặp nhiều khó khăn, vướng mắc. Trên cơ sở đề xuất của các địa phương và Bộ Giao thông vận tải, Thủ tướng Chính phủ giao UBND TP.HCM là cơ quan đầu mối tổng hợp và cơ quan thẩm quyền hoàn thiện, trình chủ trương đầu tư dự án.   Thành phố có nhiều thuận lợi khi triển khai. Đầu tiên là dự án phù hợp với chủ trương của Đảng, Quốc hội, Chính phủ về tăng cường phân cấp, phân quyền. Tiếp đến, thành phố cũng có kinh nghiệm làm tốt vai trò đầu mối, điều phối tổng thể đường vành đai 3 TP.HCM. Thành phố trình Quốc hội cho phép dự án được áp dụng một số cơ chế, chính sách đặc biệt (hơn cả vành đai 3 TP.HCM). Việc này TP.HCM có kinh nghiệm xây dựng cơ chế, chính sách đặc biệt từ triển khai đường vành đai 3 và gần đây là nghị quyết 98.    Ngoài ra, TP.HCM đang cùng Bộ Giao thông vận tải, thành phố Hà Nội xây dựng và trình Bộ Chính trị, Quốc hội, Chính phủ về đề án phát triển hệ thống đường sắt đô thị với nhiều cơ chế, chính sách đặc biệt có thể áp dụng ngay cho đường vành đai 4. Thành phố cũng đã và đang triển khai nhiều dự án đầu tư theo phương thức đối tác công tư, đã đúc rút được nhiều bài học kinh nghiệm.    Một thuận lợi nữa là Chính phủ đã trình Quốc hội xem xét điều chỉnh dự án luật sửa đổi nhiều luật liên quan đến quy hoạch, đầu tư công, đấu thầu, đầu tư theo phương thức đối tác công tư... Đây là cơ sở thuận lợi khi đề xuất cơ chế, chính sách đặc biệt cho đường vành đai 4.   Tuy nhiên quá trình đảm nhận làm cơ quan có thẩm quyền lập dự án tổng thể để trình cấp thẩm quyền quyết định chủ trương dự án đường vành đai 4 TP.HCM khó khăn hơn vành đai 3 TP.HCM.   Lý do là TP không làm ngay từ đầu mà tổng hợp từ kết quả nghiên cứu các dự án thành phần của các địa phương. Yêu cầu dự án tổng thể phải đảm bảo đồng bộ, đặc biệt là phải đảm bảo các yếu tố kỹ thuật của cả tuyến đường theo quy chuẩn quốc gia và thống nhất về phương án huy động nguồn vốn địa phương. Sẽ khó khăn hơn trong điều kiện khó khăn và chưa được xác định chính thức và chưa có chỉ đạo về tham gia của nguồn vốn ngân sách trung ương vào dự án.   * Xin cảm ơn ông!   VIỄN SỰ - ĐỨC PHÚ thực hiện", "author": "TUỔI TRẺ ONLINE", "date": "2024-11-26T10:50:00+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126082324386.m4a", "images": ["https://cdn.tuoitre.vn/471584752817336320/2024/11/26/141124-vanh-dai-4-1-1732585925806125143068.jpg", "https://cdn.tuoitre.vn/471584752817336320/2024/11/26/tist-phu-1-17325851947431125678445.jpg", "https://cdn.tuoitre.vn/471584752817336320/2024/11/26/bieu-do-17325907122061709586936.jpg", "https://cdn.tuoitre.vn/471584752817336320/2024/11/26/box-1-1732588471413379726118.jpg", "https://cdn.tuoitre.vn/471584752817336320/2024/11/26/cau-trich-17325876633651841749739.jpg", "https://cdn.tuoitre.vn/471584752817336320/2024/11/26/tist-phu-2-17325852117671917072420.jpg", "https://cdn.tuoitre.vn/471584752817336320/2024/11/26/anh-17325915400881032857291.jpg", "https://cdn.tuoitre.vn/471584752817336320/2024/11/26/box-2-17325901872391885025971.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 2}, "comments": [{"commentId": "f2afc182-0ba4-4d38-9a4e-8b0cea10bb49", "author": "Đồng", "text": "Đường sắt có TP.HCM nối dài các tỉnh tới Cà Mau tình hình kẹt xe chắc giảm.&nbsp;", "date": "2024-11-26T16:30:10.5278914", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}