{"postId": "20241115131826511", "title": "Từ miền Nam ra Huế để lừa tiền từ… vàng dỏm", "description": "Nhóm 3 người từ miền Nam ra Huế để lừa tiền từ các chủ tiệm vàng bằng việc cầm cố… vàng dỏm.", "content": "Ngày 15-11, Cơ quan cảnh sát điều tra Công an TP Huế (tỉnh Thừa Thiên Huế) cho biết đơn vị đã ra quyết định khởi tố vụ án, khởi tố bị can, bắt tạm giam nhóm lừa tiền của người dân từ… vàng dỏm. Ba người bị bắt gồm Lê Nhật Trường (40 tuổi, trú tại huyện Tân Thanh, tỉnh Long An), Lê Vĩnh Phúc (trú tại huyện An Phú, tỉnh An Giang) và Đinh Thùy Sang (43 tuổi, trú tại TP Thủ Đức, TP.HCM). Trước đó vào ngày 4-11, Công an TP Huế nhận được đơn tố giác của một chủ tiệm vàng trên địa bàn về việc nghi ngờ một nhóm người lừa tiền từ việc cầm cố vàng dỏm để chiếm đoạt tài sản. Ngay lập tức công an đã vào cuộc xác minh thông tin và nhận thấy nhóm người này là một nhóm lừa đảo có tổ chức, chuyên nghiệp từ miền Nam ra Huế. Chỉ trong thời gian ngắn, lực lượng cảnh sát hình sự đã nhanh chóng xác định được nơi ở của nhóm người trên và mời đến trụ sở để làm việc. Qua đấu tranh, Lê Nhật Trường đã khai nhận do thiếu nợ nên nảy sinh ý định mua vàng giả trên mạng về để lừa tiền. Trường rủ Phúc và Sang ra Huế để lừa đảo. Nhóm này đặt mua vòng, dây chuyền vàng dỏm trên mạng có kiểu dáng tương tự như những mặt hàng chất lượng được bán ở các tiệm vàng lớn tại TP.HCM. Từng người trong nhóm chia nhau ra đem vàng dỏm đến các tiệm vàng ở Huế để cầm cố chứ không bán nhằm đánh lừa các chủ tiệm vàng trong khâu kiểm tra. Khi giao dịch, nhóm người trên cũng dùng tên giả để tránh bị phát hiện. Chỉ trong 2 ngày, nhóm người trên đã thực hiện trót lọt 10 vụ lừa đảo. Vật chứng mà công an thu giữ gồm 10 nhẫn màu vàng và 7 mặt tượng dây chuyền. Hiện Công an TP Huế đang tiếp tục củng cố hồ sơ để xử lý nhóm trên theo quy định.", "author": "NHẬT LINH", "date": "2024-11-15T14:47:54+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115131826511.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/cam-vang-dom-de-lua-tien-nguoi-dan-1-17316513084571240195314.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/luadao-17315037150121479100836-0-0-450-720-crop-17315037215931824794223.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/cam-vang-dom-de-lua-tien-nguoi-dan-2-17316513660381654541444.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/31/31-10-dung-facebook-zalo-ban-nhieu-loai-sua-thuong-hieu-gia-re-lua-dao-nhieu-ngoi-tren-ca-nuoc-17303447630451320039944-149-311-1017-1699-crop-17303448295191137648177.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": []}