{"postId": "20241116172139435", "title": "100 cảnh sát bắt nhóm vận chuyển ma túy xuyên quốc gia trang bị cả súng đạn", "description": "Ngày 16-11, Công an tỉnh Tây Ninh ra quyết định khởi tố vụ án đối với các bị can Phạm Văn Tiến, Đặng Thanh Tuấn về tội vận chuyển trái phép chất ma túy (xuyên quốc gia).", "content": " Trao đổi với Tuổi Trẻ Online chiều 16-11, đại tá Nguyễn Văn Trãi - giám đốc Công an tỉnh Tây Ninh - cho biết Công an tỉnh vừa phối hợp Cục Cảnh sát điều tra tội phạm về ma túy (Bộ Công an) và các đơn vị liên quan phá vụ án vận chuyển ma túy xuyên biên giới. Qua điều tra, các đơn vị đã phát hiện đường dây vận chuyển ma túy xuyên biên giới từ Campuchia về Việt Nam. Phòng Cảnh sát điều tra tội phạm về ma túy, Công an tỉnh Tây Ninh đã phối hợp Cục Cảnh sát điều tra tội phạm về ma túy (Bộ Công an) xác lập chuyên án đấu tranh triệt phá. Khoảng 11h ngày 6-11, các đơn vị liên quan huy động 100 cán bộ, chiến sĩ cảnh sát, chia 5 tổ để phá án. Tại khu phố Hiệp Long, phường Hiệp Tân (thị xã Hòa Thành), các tổ công tác bắt quả tang Phạm Văn Tiến và Đặng Thanh Tuấn đang bốc ma túy trên xe ô tô vào căn nhà trên đường số 9, khu phố Hiệp Long. Các tổ công tác thu giữ tang vật gồm 58kg ma túy tổng hợp, 1 khẩu súng, 11 viên đạn, 2 xe ô tô, 6 xe mô tô, 6 điện thoại di động cùng nhiều vật dụng khác. Mở rộng điều tra, cơ quan chức năng tạm giữ 5 người khác có liên quan trong đường dây mua bán vận chuyển ma túy này gồm Ngô Thị Kiều Xuân, Hồ Hồng Mãi, Đặng Thị Quyên, Nguyễn Thị Kim Loan và Trương Thị Trang. Bước đầu xác định khoảng tháng 7-2024, một người ở Campuchia (chưa rõ tên tuổi) đã trao đổi qua ứng dụng Telegram thuê Tiến và Tuấn vận chuyển ma túy từ biên giới Campuchia vào Việt Nam (qua tỉnh Tây Ninh) với số lượng vận chuyển dao động 20-40kg, tiền công 800 USD/kg ma túy. Trước khi giao hàng cho Tiến và Tuấn, người ở bên Campuchia đã thuê người khác vận chuyển ma túy từ Campuchia về Việt Nam rồi tập kết tại khu vực biên giới thuộc huyện Tân Châu, Tây Ninh.  Sau khi nhận được ma túy, những người này phân nhỏ ma túy từ 1-5kg, tiếp đó giao cho shipper vận chuyển đi TP.HCM và các tỉnh Đồng Nai, Bình Dương để tiêu thụ.  Trong lúc vận chuyển ma túy, Tiến và Tuấn còn thuê thêm một số người khác làm nhiệm vụ cảnh giới, đặc biệt những người này đều mang theo vũ khí nóng.  Hiện vụ việc đang tiếp tục được điều tra mở rộng. ", "author": "CHÂU TUẤN;HÀ AN", "date": "2024-11-16T19:04:11+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/16/tuoitre-nu-1-20241116172139435.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/z6038797474114956bad08c78cbc72e3b639fc4e4109c4-17317518926281478698421.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/8/z5908125050081bb036f5ec9f5046471d391af002217c8-17283680379491209202783-39-0-1289-2000-crop-172836811703756412136.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/7/anh-3tran-van-suong-va-ly-minh-thuong-bi-cac-luc-luong-phoi-hop-bat-giu-cung-tang-vat-30kg-ma-tuy-17282977868551470459790-75-0-1325-2000-crop-17282978938911279607013.jpg"], "vote react list": {"stars": 0, "likes": 8, "loves": 8}, "comments": [{"commentId": "3041b4b9-b567-49f7-909a-ed75464242a4", "author": "Green Field", "text": "Tội phạm ma túy càng lúc càng nguy hiểm!", "date": "2024-11-18T08:49:41.0408656", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}