{"postId": "20241128155954356", "title": "Số hiệu Công ty EQ Logis gửi trùng khớp ba bồn chứa trôi dạt vào bờ biển Quảng Ngãi", "description": "Cảng vụ Hàng hải Quảng Ngãi đã tiếp nhận thông tin từ Công ty TNHH EQ Logis, số hiệu ba container bồn công ty cung cấp trùng khớp với ba bồn chứa trôi dạt vào bờ biển Quảng Ngãi.", "content": "Chiều 28-11, trao đổi với Tuổi Trẻ, ông Nguyễn Văn Minh - phó giám đốc Cảng vụ Hàng hải Quảng Ngãi - cho biết đã nhận đơn xác nhận chủ sở hữu của Công ty TNHH EQ Logis liên quan đến ba container bồn trôi dạt vào bờ biển huyện Bình Sơn, Quảng Ngãi. Theo ông Minh, văn bản do bà Huỳnh Thu Loan (người quản lý Công ty TNHH EQ Logis) gửi nêu thông tin về số hiệu ba container bồn trùng khớp với ba bồn chứa trôi dạt vào bờ biển Quảng Ngãi. Với thông tin được cung cấp, bước đầu xác nhận ba bồn chứa trên thuộc sở hữu của công ty ở Hàn Quốc, đại diện ở Việt Nam là Công ty TNHH EQ Logis. Sáng cùng ngày, phóng viên Tuổi Trẻ đã liên hệ với bà Huỳnh Thu Loan qua điện thoại, bà Loan cho biết việc xảy ra sự cố rơi ba container bồn xuống biển, đơn vị đang làm việc với hãng tàu vận chuyển để nắm thêm thông tin. Trong văn bản gửi đi, Công ty TNHH EQ Logis thông tin ba container bồn trên đường di chuyển từ Thái Lan đến Hàn Quốc. Do ảnh hưởng của bão Manyi, khi vận chuyển đã rớt ra khỏi tàu. Phía Công ty TNHH EQ Logis mong các cơ quan sở ngành liên quan hỗ trợ, di dời ba container bồn đến cảng Đà Nẵng để làm thủ tục hải quan xuất ra khỏi Việt Nam. Toàn bộ chi phí sẽ do Công ty TNHH EQ Logis lo liệu. Theo ông Minh, để tiếp nhận thì Công ty TNHH EQ Logis phải thực hiện các thủ tục có liên quan theo quy định.  Nhất là giấy ủy quyền hoặc giấy tờ hợp pháp chứng minh Công ty EQ Logis là đại diện ở Việt Nam, được công ty ở Hàn Quốc là chủ ba container bồn trên ủy quyền tiếp nhận. \"Hiện Công ty TNHH EQ Logis chỉ mới trao đổi như vậy, còn lại chưa có người đại diện để làm việc tại hiện trường\", ông Minh nói. Cảng vụ Hàng hải Quảng Ngãi đang đề nghị Công ty TNHH EQ Logis sớm cử người có trách nhiệm đến Quảng Ngãi làm việc. Đồng thời bổ sung các loại giấy tờ hợp pháp và hợp lệ để tiếp nhận ba container bồn này. Hiện thời tiết tại Quảng Ngãi phức tạp, việc để ba container bồn quá lâu, chẳng may trôi dạt ra biển trở lại sẽ ảnh hưởng đến hoạt động hàng hải. \"Trước mắt, Công ty TNHH EQ Logis phải cung cấp giấy tờ hợp pháp, đúng pháp luật Việt Nam. Sau đó lập phương án di chuyển, được cơ quan thẩm quyền phê duyệt mới di chuyển khỏi hiện trường.  Còn việc đưa ra cảng Đà Nẵng hay cảng biển nào để xuất đi, các bên liên quan sẽ trao đổi thống nhất cho phù hợp và thuận tiện\", ông Minh thông tin. Vào ngày 24-11, chiến sĩ Đồn biên phòng Bình Thạnh (Bộ chỉ huy Bộ đội biên phòng Quảng Ngãi) đóng quân ở huyện Bình Sơn tuần tra kiểm soát khu vực biển qua thôn Lệ Thủy, xã Bình Trị, huyện Bình Sơn đã cùng người dân phát hiện ba bồn kim loại màu trắng, hình trụ tròn, kích thước 6x2,5m, trôi dạt vào bờ biển thôn Lệ Thủy. Nhìn bề ngoài, ba bồn này còn khá mới, trên thân bồn có in tên và logo của một công ty sản xuất container và bồn chứa chất lỏng nổi tiếng ở Trung Quốc; cùng tên các công ty kinh doanh và cho thuê bồn chứa này. Ba bồn chứa trôi dạt vào bờ biển được cố định vào một khung thép lớn chắc chắn bảo vệ. Trên thân mỗi bồn có gắn van bơm, ống xả, đồng hồ đo áp suất. Thời điểm phát hiện, trên thân mỗi bồn đều có niêm phong kẹp chì, ký hiệu cảnh báo nguy hiểm. Đồn biên phòng Bình Thạnh đã huy động người dân địa phương dùng dây neo buộc cố định các bồn này vào thân đê, đề phòng chúng tiếp tục bị sóng lớn đánh trôi dạt trên biển gây nguy hiểm cho các công trình và tàu thuyền hoạt động.", "author": "TRẦN MAI", "date": "2024-11-28T16:19:38+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128155954356.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/quang-ngai-cang-vu-hang-hai-container-bon-cong-ty-tnhh-eq-logis-1-17327837044801798508883.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/quang-ngai-cang-vu-hang-hai-container-bon-cong-ty-tnhh-eq-logis-2-17327837614281950820478.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/chu-tich-tinh-chi-dao-xy-ly-ba-bon-chua-khi-co-bien-nguy-hiem-troi-dat-vao-bo-bien-quang-ngai-6-17327151717281909929057-0-0-718-1149-crop-17327154850431773024556.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}