{"postId": "20241120105713727", "title": "Trung tâm chăm sóc nạn nhân chất độc da cam dừng hoạt động vì... hết tiền", "description": "Hết tiền, Trung tâm nuôi dưỡng, phục hồi chức năng nạn nhân chất độc da cam/dioxin Nghĩa Thắng (Quảng Ngãi) phải dừng hoạt động. Những người gắn bó với trung tâm 13 năm qua rất buồn vì điều này.", "content": "Ngày 20-11, ông Lê Văn Tiền - giám đốc Trung tâm nuôi dưỡng, phục hồi chức năng nạn nhân chất độc da cam - dioxin Nghĩa Thắng (xã Nghĩa Thắng, huyện Tư Nghĩa, Quảng Ngãi) - cho biết dù rất buồn nhưng cuối cùng vẫn phải tạm dừng hoạt động trung tâm do hết tiền. Theo ông Tiền, từ ngày 1-11 trung tâm chính thức đóng cửa và chưa biết khi nào hoạt động trở lại. \"Việc chăm sóc nạn nhân chất độc da cam tại trung tâm dựa vào nguồn kinh phí vận động. Không có nguồn tiền này, dù muốn chăm sóc chúng tôi cũng không làm được\", ông Tiền nói. Trung tâm nuôi dưỡng, phục hồi chức năng nạn nhân chất độc da cam Nghĩa Thắng thành lập năm 2011. Trung tâm nuôi dưỡng trực tiếp từ 10-15 cháu bé là nạn nhân chất độc da cam (trong đó có 9 cháu gia đình hộ nghèo, cận nghèo). Ngoài ra, mỗi ngày có nhiều người nhiễm dioxin ảnh hưởng đến sức khỏe thể chất, tinh thần đến tập luyện. Thống kê sơ bộ, mỗi năm có hàng trăm nạn nhân chất độc da cam đến đây để được hỗ trợ phục hồi chức năng. Có nhiều trường hợp được chăm sóc, phục hồi đã hòa nhập cộng đồng tốt. Ông Tiền cho biết khi thành lập trung tâm có 4 người làm việc. Lượng công việc mỗi ngày rất lớn, người lo đi chợ nấu ăn, người hướng dẫn tập luyện. Theo ông Tiền, hoạt động của trung tâm phụ thuộc vào nguồn hỗ trợ từ các tấm lòng thảo thơm. Sau dịch COVID-19, nhiều doanh nghiệp rơi vào khó khăn đã cắt giảm tiền hỗ trợ hoặc không hỗ trợ nữa. Dù nín nhịn, cố gắng chăm lo nhưng khoảng 5 tháng gần đây, trung tâm hết kinh phí, giảm dần lượt chăm sóc và buộc lòng phải dừng hoạt động. Đến ngày 29-10 vừa qua, Hội Nạn nhân chất độc da cam/dioxin tỉnh Quảng Ngãi đã có công văn thông báo tạm dừng hoạt động trung tâm. \"Chúng tôi rất buồn, chờ hướng tháo gỡ để hoạt động trở lại. Nói thật, nghe cha mẹ các cháu bị chất độc da cam mong trung tâm mở cửa để con có chỗ hoạt động, phục hồi mà đứt ruột. Nhưng biết làm sao được, ba người chúng tôi chỉ có thể góp công chăm sóc, lo ăn uống… còn tiền để lo cho các nạn nhân chúng tôi bất lực\", ông Tiền nói thêm. Hội Nạn nhân chất độc da cam tỉnh Quảng Ngãi cũng bất lực khi phải đóng cửa trung tâm. Nguồn quỹ bảo trợ nạn nhân chất độc da cam tỉnh hiện không còn đủ khả năng đảm bảo hỗ trợ cho người chăm sóc, nuôi dưỡng và quản lý tại trung tâm. Nguồn vận động mới cũng không có vì kinh tế khó khăn. Ghi nhận của phóng viên, Trung tâm nuôi dưỡng, phục hồi chức năng nạn nhân chất độc da ca/dioxin Nghĩa Thắng hiện cửa đóng then cài, bụi phủ kín các phòng sinh hoạt, nấu ăn. Nhiều dụng cụ dùng để phục hồi chức năng cũng xếp kho, khu vui chơi ngoài trời hư hỏng. Khu vực trồng rau ở trung tâm để tăng thêm bữa ăn cho các cháu, giờ cỏ dại mọc um tùm. Chị Nguyễn Thị Thị (thôn Mỹ Thạnh Đông, xã Nghĩa Thuận, huyện Tư Nghĩa) nói: \"Gia đình tôi là hộ nghèo, không may con tôi bị nhiễm chất độc da cam. Hai năm qua cháu đến được trung tâm chăm sóc nên ổn hơn, tôi cũng có thời gian đi làm kiếm tiền. Từ ngày trung tâm đóng cửa, hai mẹ con cũng khó khăn theo. Ngày nào cháu cũng bảo chở lên trung tâm học mà trung tâm đóng cửa rồi. Giờ tôi chỉ mong trung tâm hoạt động lại\".", "author": "TRẦN MAI", "date": "2024-11-20T11:14:37+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120105713727.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/het-tien-trung-tam-cham-soc-phuc-hoi-chuc-nang-nan-nhan-chat-doc-da-cam-dioxin-nghia-thang-quang-ngai-dung-hoat-dong-2-17320742106361007786682.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/2/17/trantonga316-16766102318921159088917-267-0-655-620-crop-1676610270734611611331.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/het-tien-trung-tam-cham-soc-phuc-hoi-chuc-nang-nan-nhan-chat-doc-da-cam-dioxin-nghia-thang-quang-ngai-dung-hoat-dong-3-17320742834361062903444.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/het-tien-trung-tam-cham-soc-phuc-hoi-chuc-nang-nan-nhan-chat-doc-da-cam-dioxin-nghia-thang-quang-ngai-dung-hoat-dong-1-1732074338192200270317.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/92b6185291932acd7382-17319019084661493755745-0-0-800-1280-crop-17319021326801452054851.jpg"], "vote react list": {"stars": 0, "likes": 9, "loves": 6}, "comments": [{"commentId": "5b8bfb1e-f175-444b-b805-b307ff8060aa", "author": "dang****@gmail.com", "text": "Đọc tin thấy buồn quá.", "date": "2024-11-20T17:07:42.483805", "vote react list": {"loves": 4, "hahas": 1, "sads": 2, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c0e5d8ea-c9f0-42b6-8155-c9f31e4d7a01", "author": "H.N.Van", "text": "Kính đề nghị Báo Tuổi trẻ cho xin thông tin tài khoản của Hội nạn nhân chất độc màu da cam tỉnh Quảng Ngãi để các nhà hảo tâm có thể gửi chút đóng góp! Cám ơn nhiều ạ!", "date": "2024-11-20T17:06:46.7471715", "vote react list": {"loves": 8, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "07830299-e6f4-4c48-9430-6c692a76bd3c", "author": "0941******11", "text": "Thật xót xa, nơi đây có ý nghĩa thật lớn với nạn nhân và gia đình nạn nhân chất độc da cam. Bao doanh nghiệp ở Quảng Ngãi lớn mạnh sao không chung tay cùng địa phương nhỉ?", "date": "2024-11-20T11:51:22.3445703", "vote react list": {"loves": 7, "hahas": 2, "sads": 6, "wows": 0, "wraths": 3, "stars": 0, "starts": 0}, "comment replies": []}]}