{"postId": "20241120165730898", "title": "Nga cảnh báo đáp trả nếu NATO hỗ trợ Ukraine tấn công lãnh thổ Nga", "description": "Nga tuyên bố sẽ trả đũa các quốc gia NATO hỗ trợ Ukraine tấn công tên lửa tầm xa vào lãnh thổ Nga.", "content": "Ngày 20-11, người đứng đầu cơ quan tình báo nước ngoài Nga, Sergei Naryshkin, nhấn mạnh những sửa đổi gần đây trong học thuyết hạt nhân của Nga khiến việc đánh bại nước này trên chiến trường trở nên \"gần như không thể\". \"Kẻ thù của chúng tôi buộc phải thừa nhận quyết tâm của tổng thống Nga trong việc bảo vệ vững chắc các lợi ích cốt lõi của đất nước bằng mọi biện pháp có thể. Điều này thu hẹp đáng kể không gian hành động của Washington và Brussels\", ông nói với tạp chí National Defence. \"Nỗ lực của một số nước NATO nhằm hỗ trợ các cuộc tấn công tầm xa vào lãnh thổ Nga bằng vũ khí phương Tây sẽ bị trừng phạt\", ông Sergei Naryshkin tuyên bố. Ngày 19-11, Kiev đã sử dụng tên lửa ATACMS do Mỹ cung cấp để tấn công lãnh thổ Nga, sau khi nhận được cái gật đầu từ chính quyền Tổng thống Mỹ Joe Biden, đúng vào ngày thứ 1.000 cuộc chiến tại Ukraine. Cùng ngày, Tổng thống Putin đã phê duyệt sửa đổi học thuyết hạt nhân, hạ thấp ngưỡng để Nga sử dụng vũ khí hạt nhân nhằm đáp trả các cuộc tấn công của kẻ thù. \"Giới tinh hoa chính trị - quân sự của phương Tây ngày càng nhận thức rõ về mức độ nghiêm túc trong ý định của Nga và họ phải thận trọng hơn trong hành động, nhằm tránh rơi vào một cuộc xung đột quân sự trực tiếp với Nga, vốn có thể dẫn đến hậu quả thảm khốc cho họ\", ông Naryshkin nói. Hội đồng An ninh quốc gia Mỹ cho biết họ chưa thấy lý do gì để thay đổi trạng thái hạt nhân của Washington. Tuy nhiên, ông Naryshkin khẳng định những thay đổi mà Nga công bố đã được phương Tây đón nhận \"một cách thận trọng\". Trong một diễn biến khác cùng ngày, Hãng thông tấn TASS đưa tin người phát ngôn Điện Kremlin Dmitry Peskov cho biết đường dây nóng giữa Nga và Mỹ hiện không được sử dụng. Ông Peskov cho hay Nga và Mỹ có một kênh liên lạc \"được bảo vệ đặc biệt\" dành cho hai tổng thống, với tùy chọn định dạng hội nghị trực tuyến. Tuy nhiên, cho đến nay, chưa có liên lạc nào được thực hiện qua kênh mới này. Theo trang web chính thức của Điện Kremlin, cuộc điện đàm mới nhất giữa Tổng thống Nga Vladimir Putin và người đồng cấp Mỹ Joe Biden diễn ra vào ngày 12-2-2022.", "author": "MINH KHÔI", "date": "2024-11-20T17:22:46+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120165730898.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/binh-si-ukraine-17320965491851924033372.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/ong-rodion-miroshnik-1732090118576523096559-0-80-1080-1808-crop-17320901377141682204131.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 5}, "comments": [{"commentId": "8249050d-6fd1-43aa-b6ef-8f90b0a4f21b", "author": "Mo Mo ", "text": "Thế giới của một thế chiến thứ ba cận kề đang nóng lên từng ngày, từng giờ", "date": "2024-11-21T08:39:05.2214952", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}