{"postId": "20241124123510025", "title": "Hơn 1.600m² đất bị cấp ‘lạc’ vào sổ đỏ nhà khác, khổ chủ bạc mặt đi đòi", "description": "Khổ chủ tá hỏa khi biết khu đất 1.644m² của mình bị chính quyền cấp nhầm vào sổ đỏ của người khác. Suốt thời gian dài chủ đất trầy trật đi đòi quyền lợi của mình nhưng vẫn chưa được.", "content": "Anh Võ Văn Nhân (con bà Nguyễn Thị Tiến, trú xã Hòa Phú, huyện Hòa Vang, Đà Nẵng) cho biết năm 1989, mẹ anh nhận chuyển nhượng từ bà Nguyễn Thị Em phần đất có diện tích 1.644m2.  Đất được bà Tiến quản lý, sử dụng, không tranh chấp với ai. Do đặc thù công việc nên bà Tiến có nhờ mẹ lui tới để trông coi. Năm 2018, bà Tiến làm thủ tục xin cấp sổ đỏ nhưng chưa được giải quyết. Cũng lúc này, bà Tiến phát hiện thửa đất đã được UBND huyện Hòa Vang cấp nhầm cho ông Trương Thành (trú cùng xã). \"Thấy có đơn vị thi công đường trên đất nhà mình nên tìm hiểu mới tá hỏa biết sự việc\" - anh Nhân cho hay. Trước sự việc trên, bà Tiến đã có nhiều đơn thư yêu cầu giải quyết việc cấp nhầm này và đề nghị cấp lại cho bà theo đúng diện tích, mục đích sử dụng.  Về phía ông Trương Thành, từ năm 2018 đã thừa nhận khu đất 1.644m2 tại thửa số 147 không phải là của mình.  Theo anh Nhân, trong khi những kiến nghị của gia đình chưa được giải quyết thì UBND huyện ra quyết định thu hồi với diện tích 922,2m2 tại thửa đất 147 trên để thực hiện dự án tuyến đường vành đai phía tây; lập hồ sơ đền bù cho ông Thành... Bà Tiến đã khởi kiện yêu cầu tòa hủy quyết định 1743 của UBND huyện Hòa Vang về việc thu hồi đất do hộ gia đình, cá nhân đang sử dụng trong khu vực đất giải tỏa để thực hiện dự án tuyến đường vành đai phía tây (thửa đất 147, diện tích 1.644m2) và các văn bản kèm theo: sơ đồ vị trí thu hồi đất, bảng tính giá trị đền bù với ông Thành. Đồng thời ra quyết định thu hồi đất đối với bà Tiến vì bà là người đang sử dụng. Hủy công văn 2382 của chủ tịch huyện Hòa Vang về việc trả lời đơn của bà Tiến; ban hành lại các quyết định hỗ trợ, bồi thường, tái định cư cho bà Tiến theo giá trị đất ở đối với thửa đất bị thu hồi. Hủy một phần sổ đỏ mà UBND huyện cấp cho ông Thành đối với thửa đất số 147, diện tích 1.644m2. Hủy một phần quyết định 3259 của chủ tịch thành phố phê duyệt bồi thường và hỗ trợ đối với các hộ giải tỏa dự án đường vàng đai phía tây (phần hộ ông Trương Thành); hủy một phần quyết định phê duyệt mức hỗ trợ và tái định cư đối với ông Trương Thành. Năm 2023, TAND TP Đà Nẵng có bản án hành chính về khiếu kiện yêu cầu hủy bỏ quyết định hành chính giữa các đương sự: Người khởi kiện là bà Nguyễn Thị Tiến và người bị kiện là UBND TP Đà Nẵng, UBND và chủ tịch UBND huyện Hòa Vang. Tòa xác định việc huyện Hòa Vang cấp sổ đỏ cho ông Trương Thành, trong đó có thửa đất số 147, diện tích 1.644m2, loại đất màu là không đúng đối tượng sử dụng đất. Đất nói trên vẫn do bà Tiến trồng trọt, canh tác và sử dụng cho đến nay nên có cơ sở chấp nhận yêu cầu khởi kiện của bà Tiến. Từ việc cấp sổ đỏ trong đó có thửa đất 147 không đúng đối tượng nên việc huyện ban hành quyết định thu hồi thửa đất có 922,2m2 thuộc thửa 51, tờ bản đồ hiện trạng 35B (thửa đất số 147, diện tích 1.644m2) của ông Thành là sai chủ thể, không đúng quy định. Việc phê duyệt giải quyết bồi thường, hỗ trợ, bố trí tái định cư trên cơ sở đất bị thu hồi không đúng đối tượng đang quản lý, sử dụng đất đã làm ảnh hưởng đến quyền và lợi ích hợp pháp của đương sự… Tòa chấp nhận yêu cầu khởi kiện của bà Tiến. Tuyên hủy quyết định 1743, hủy một phần quyết định 3259, hủy một phần quyết định 3907 của chủ tịch UBND TP, hủy công văn 2382.  Hủy một phần sổ đỏ cấp cho ông Trương Thành đối với thửa đất số 147, diện tích 1.644m2… Anh Nhân cho biết sau khi bản án có hiệu lực thì gia đình vẫn chưa được giải quyết các quyền lợi chính đáng.  \"Vừa qua, tôi cùng mẹ và ông Trương Thành đến cơ quan liên quan ở huyện để thực hiện việc hủy bỏ đối với phần đất đã cấp nhầm trong sổ đỏ của ông Thành nhưng vẫn không được giải quyết. Đến nay gia đình cũng chưa được nhận tiền bồi thường thu hồi đất. Sự việc đã kéo dài khiến chúng tôi rất mệt mỏi\" - anh Nhân nói.  Gia đình anh Nhân lại phải tiếp tục làm đơn kiến nghị.", "author": "ĐOÀN CƯỜNG", "date": "2024-11-24T16:08:53+07:00", "category": "Nhà đất", "audio podcast": "https://tts.mediacdn.vn/2024/11/24/tuoitre-nu-1-20241124123510025.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/base64-17324259570781066696753.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/12/tuvan-1668658267165161512429-0-0-781-1250-crop-17287483615541418669562.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/base64-17324260424851178142037.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/edit-23-11-tau-chim-lam-sao-de-thi-hanh-an-2-17323370874661238152096-20-306-967-1821-crop-1732337099951242365461.jpeg"], "vote react list": {"stars": 0, "likes": 4, "loves": 7}, "comments": [{"commentId": "8df219e0-4f0c-4f31-a173-5d8f638647eb", "author": "q", "text": "UBND huyện cấp sai thì xin lỗi thôi làm gì căng hihi", "date": "2024-11-25T09:25:51.4126675", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d77cd64c-118c-4bb2-b0ac-99b5bd2f17d3", "author": "Minh triết", "text": "Yên lành không muốn mà cứ muốn phơi lên mạng xã hội mới được.&nbsp;", "date": "2024-11-24T21:40:31.9839373", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6e840da4-7d62-4805-8fcc-881b23fb797c", "author": "Hoàng Long", "text": "Vì không giải quyết được nên giờ nhiều người thích đăng lên video mạng xã hội là vậy, nhiều khi đăng một cái là được giải quyết ngay lập tức.", "date": "2024-11-24T17:20:11.572209", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "542969ec-1378-49c2-93ed-454d4bdd046a", "author": "anh", "text": "Thay vì đòi thì đi thưa ai ký", "date": "2024-11-24T16:32:49.5763234", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}