{"postId": "20241126134737958", "title": "Đừng để thư viện biến thành phòng họp, sách báo phủ bụi", "description": "Tại Việt Nam, hiện rất hiếm gặp hình ảnh người cầm cuốn sách trên tay ở những nơi công cộng. Ngay các thư viện cũng vắng hoe bạn đọc. Và thư viện trường học cũng không ngoại lệ.", "content": "Nhằm khuyến khích và phát triển phong trào đọc sách trong cộng đồng, Việt Nam có ngày 24-4 là Ngày Sách Việt Nam. Tuy nhiên, số lượng người thường xuyên đọc sách hiện nay không nhiều, nếu không nói là quá ít. Nhằm góp thêm một góc nhìn về thực trạng này, sau đây là chia sẻ của thầy giáo Nguyễn Cao gửi đến Tuổi Trẻ Online. Mỗi trường học phổ thông có từ vài trăm đến vài ngàn người. Đây là môi trường lý tưởng để giáo viên và học sinh đến với thư viện nhà trường. Nhưng theo quan sát từ nhiều năm nay, rất ít thầy cô và học sinh tìm đến thư viện đọc sách, mượn sách. Thỉnh thoảng thư viện được các tổ chuyên môn mượn làm nơi họp chuyên môn hoặc một vài giáo viên mượn làm nơi ôn thi học sinh giỏi thì thấy xôm tụ. Còn lại chỉ một mình nhân viên thư viện ngồi bên máy tính xem phim, nghe nhạc… Giờ ra chơi, đa phần giáo viên ngồi ở phòng giáo viên, ngồi dưới căng tin uống nước hoặc tập trung một góc nào đó nói chuyện với nhau.  Học sinh thì xuống căng tin ăn uống, một số thì ngồi lại trong lớp lướt điện thoại, chơi game, hoặc tập trung ngồi chơi ở một góc sân trường. Giáo viên và học sinh ít khi vào thư viện và có vào cũng ít khi tìm sách, mượn sách hay đọc sách báo - đó là một thực tế hiện nay ở các nhà trường. Nguyên nhân thì nhiều nhưng có lẽ thú vui đọc sách hiện nay của phần nhiều thầy cô và học sinh đều giảm sút.  Một phần là do giáo viên ngày nay không nhiều người chịu khó tìm tòi tài liệu để soạn giáo án như trước đây.  Giáo án bây giờ tràn ngập trên mạng Internet, nhiều thầy cô tải về chỉnh sửa chút đỉnh là thành giáo án của mình. Với học sinh thì cũng như thế. Bây giờ muốn tra cứu bài học nào, kiến thức nào lên mạng đều có cả. Câu hỏi nào trong sách giáo khoa cũng đều có hết trên mạng Internet, hoặc các em đã học thêm ở nhà thầy cô nên cũng ít khi phải vào thư viện như trước đây. Bên cạnh đó, sách, tài liệu trong thư viện phần lớn là sách cũ, sách thanh lý của các nhà xuất bản nên phần nhiều không thu hút được học sinh, giáo viên cũng là lẽ thường tình. Vì thế, thầy cô nào cũng có điện thoại được kết nối với Internet. Học sinh từ cấp THCS trở lên cũng vậy, nên rảnh rỗi là thầy - trò cầm điện thoại với nhiều thú vui trên màn hình. Để nói lên vai trò của sách đối với đời sống của con người, nhà văn Chu Quang Tiềm (Trung Quốc) đã viết: \"Học vấn không chỉ là chuyện đọc sách nhưng đọc sách vẫn là con đường quan trọng của học vấn\".  Dù bây giờ, khi mà con người bước vào thế giới phẳng, mạng Internet được kết nối đến mọi người nhưng sách vẫn đóng một vai trò quan trọng. Đặc biệt, ở trường học - nơi đang bồi dưỡng nhân cách, tri thức cho học trò và là nơi công tác của đội ngũ trí thức là giáo viên thì sách càng trở nên quan trọng.  Song, làm sao để việc đọc sách trở thành một thói quen là cả một vấn đề lớn với thầy và trò ở các nhà trường. Trước hết, nhà trường cần đầu tư những loại sách báo cần thiết, chọn lọc. Chẳng hạn, với lứa tuổi học sinh thì mỗi tuần phải có vài tờ báo, tạp chí phù hợp với lứa tuổi học trò để thu hút các em.  Đối với giáo viên các môn học thì lựa chọn những loại sách mới.  Thay vì mua rất nhiều loại sách thanh lý, sách giảm giá nhưng ít giá trị thực tiễn thì chỉ cần mua một số sách cần thiết, phù hợp. Hằng năm nhà trường tạo điều kiện cho các tổ chuyên môn đề xuất một số loại sách tham khảo, tài liệu cần thiết… Bên cạnh đó, thầy cô phải là người tiên phong trong việc đọc sách, tra cứu tài liệu để tạo ra gương sáng cho học trò.  Đồng thời, hằng tuần nhân viên thư viện có thể kết hợp với các lớp giới thiệu một số sách hay; một số tài liệu mới dưới cờ và cần thiết có những phần thưởng cho những em nào mượn nhiều sách, thường xuyên đến thư viện - dù chỉ là vài quyển tập và tuyên dương trước cờ cũng sẽ khích lệ học sinh đến với thư viện nhà trường. Nếu không, thư viện trường học vẫn luôn vắng hoe bạn đọc. Nhiều loại sách, báo, tài liệu trong thư viện sẽ phủ bụi theo thời gian mà thôi. ", "author": "NGUYỄN CAO", "date": "2024-11-27T09:22:35+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241126134737958.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/hoc-sinh-dang-hoc-tai-thu-vien-5read-only-1555568218540148932668-17326035115251794752103.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/anh-huynh-nhi-2-read-only-1731814217437156831275-437-0-1415-1565-crop-17318148875951132245909.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/3/dieuthuy-1727939349988189418961-1727942472528949698654.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2020/4/25/thu-vien-1587807230121507026110-crop-15878074024901505928191.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": [{"commentId": "b4011cce-8a6f-453b-bc85-5a5c99b4145f", "author": "Giang Hà", "text": "Khi mà mọi thứ đều có thể nghe, đọc được trên thiết bị điện tử thì việc bắt gặp ai đó cầm cuốn sách giấy đọc ngày càng giảm.", "date": "2024-11-27T11:08:11.8465968", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "104ece8f-f7d3-4398-9278-60f87dbbdcde", "author": "tam***@gmail.com", "text": "Thực trạng như vậy thật đáng buồn cho thư viện trường học quá!", "date": "2024-11-27T10:50:55.5524625", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ad41a6a5-95f5-4251-a8ea-e3a3b581573a", "author": "Trà Hoa", "text": "Nhớ hồi học cấp 1, giờ ra chơi nào cũng chạy vội xuống thư viện để được đọc truyện. Thư viện trường ngày đó cũng nhỏ, mà nhiều bạn cũng muốn được đọc sách, ngày nào cũng đông quá là cô thủ thư phải hẹn ngày khác quay lại vì hết chỗ. Lên cấp 2 thấy ít bạn vào thư viện đọc sách hơn, cấp 3 lại càng vắng người vào thư viện, có bạn còn không biết thư viện trường ở đâu...", "date": "2024-11-27T09:47:40.7073609", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9870afd9-78f8-4bc7-985c-d5c8e16a005b", "author": "thanh tùng", "text": "Có thư viện sắp làm sàn diễn thời trang nữa  kìa!", "date": "2024-11-27T09:47:40.7073621", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3a5bc27f-7b41-4488-9c0c-993638e8c0e5", "author": "TrieuAn", "text": "Chúng ta cứ mãi nói đọc sách đi, sao không đọc sách... mà không hề thấy có hướng dẫn đọc sách gì, tuổi nào phù hợp sách nào? Sách đó có thật sự giúp người đọc thích không hay bị ép đọc?<br/>Tôi, một người mẹ có 2 con là học sinh, đang rất khó khăn trong việc tìm sách cho con đọc. Tôi tìm mua 5 quyển mà theo mình phù hợp cho trẻ, nhưng về nhà, chúng chỉ thích đọc 2 quyển. Việc đọc, trước hết là cảm thấy thích, thấy hứng thú, thấy hấp dẫn hơn loại hình giải trí hoặc loại hình tiếp thu kiến thức khác.<br/>Chúng ta hô hào đọc sách đã quá nhiều rồi, hay đi thêm 1 bước nữa: Đọc cái gì? Có cái gì phù hợp để đọc không?", "date": "2024-11-27T09:47:40.7073633", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}