{"postId": "20241125212609018", "title": "Chủ tịch tỉnh Quảng Bình được điều động làm phó bí thư Đảng ủy Khối doanh nghiệp trung ương", "description": "Ông Trần Thắng, chủ tịch UBND tỉnh Quảng Bình, vừa được điều động giữ chức phó bí thư Đảng ủy Khối doanh nghiệp trung ương.", "content": "Tối 25-11, UBND tỉnh Quảng Bình xác nhận ông Trần Thắng, chủ tịch UBND tỉnh này, vừa được Ban Bí thư điều động, chỉ định giữ chức phó bí thư Đảng ủy Khối doanh nghiệp trung ương. Theo quyết định điều động được công bố tối cùng ngày, ông Thắng sẽ thôi tham gia Ban Chấp hành, Ban Thường vụ Tỉnh ủy và thôi giữ chức phó bí thư Tỉnh ủy Quảng Bình nhiệm kỳ 2020-2025; điều động, chỉ định tham gia Ban Chấp hành, Ban Thường vụ Đảng ủy và giữ chức phó bí thư Đảng ủy Khối doanh nghiệp trung ương nhiệm kỳ 2020-2025. Tại lễ công bố, ông Nguyễn Quang Dương, phó trưởng Ban Tổ chức trung ương, mong muốn ông Trần Thắng nỗ lực phấn đấu và rèn luyện, cùng tập thể Ban Chấp hành, Ban Thường vụ Đảng ủy khối, các đơn vị, Đảng ủy trực thuộc tiếp tục đoàn kết, phát huy thuận lợi, vượt qua khó khăn, quyết tâm thực hiện tốt các công việc trong giai đoạn tới. Ông Trần Thắng nói đây là niềm vinh dự, đồng thời cũng là nhiệm vụ nặng nề trước những yêu cầu ngày càng cao đối với công tác xây dựng Đảng trong Khối doanh nghiệp trung ương. Ông Thắng 58 tuổi; quê quán tại xã Quảng Phương, huyện Quảng Trạch (tỉnh Quảng Bình). Ông có trình độ chuyên môn: Cử nhân kinh tế, thạc sĩ kinh tế - chính trị. Trước khi được điều động làm phó bí thư Đảng ủy Khối doanh nghiệp trung ương, ông Thắng từng là bí thư Thị ủy Ba Đồn; phó bí thư thường trực Tỉnh ủy Quảng Bình. Sau đó, từ năm 2020 ông Thắng làm chủ tịch UBND tỉnh Quảng Bình.", "author": "QUỐC NAM", "date": "2024-11-25T21:46:41+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125212609018.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/tran-thang-1732543955012375721163.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/vo-van-hung-1126-17317468917432025469120-127-207-947-1520-crop-1731747878697914539368.jpg"], "vote react list": {"stars": 0, "likes": 10, "loves": 10}, "comments": []}