{"postId": "20241126200353577", "title": "Thời tiết hôm nay 27-11: Bắc Bộ rét nhất từ đầu mùa, Trung Bộ mưa to", "description": "Hôm nay 27-11, nhiệt độ Bắc Bộ giảm sâu, vùng núi đạt ngưỡng trên dưới 10 độ C. Miền Trung thời tiết mưa to nhiều nơi.", "content": "Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết hôm nay 27-11, thời tiết Bắc Bộ bị bao trùm bởi không khí lạnh. Vùng núi cao Bắc Bộ nhiệt độ giảm sâu. Có nơi dưới 10 độ C. Đây là đợt rét nhất tính từ đầu mùa tới nay. Ngoài ra do ảnh hưởng của không khí lạnh mạnh nên ở Bắc và Trung Trung Bộ mưa vừa, mưa to, có nơi mưa rất to và dông. Trong mưa dông khả năng có lốc, sét và gió giật mạnh. Cụ thể từ chiều tối qua đến chiều nay, Hà Tĩnh và Quảng Bình mưa với lượng phổ biến từ 20-60mm, có nơi trên 100mm.  Từ đêm nay, mưa lớn giảm dần ở khu vực này. Còn từ chiều tối qua đến ngày mai, Quảng Trị đến Quảng Ngãi mưa với lượng mưa phổ biến 100-200mm, có nơi trên 350mm.  Bình Định và Phú Yên mưa với lượng mưa từ 50-100mm, có nơi trên 150mm. Từ đêm mai, mưa lớn giảm dần. Do mưa lớn liên tục nên trên các sông suối miền Trung đang xảy ra lũ. Ngoài ra nguy cơ sạt lở đất cũng ở mức cao. Nam Bộ và Tây Nguyên ngày nắng gián đoạn, có lúc mưa rào. Hà Nội nhiều mây, mưa vài nơi. Nhiệt độ thấp nhất 17-19 độ C, cao nhất 20-22 độ C. Phía Tây Bắc Bộ nhiều mây, mưa vài nơi. Nhiệt độ thấp nhất 14-18 độ C, cao nhất 19-21 độ C. Phía Đông Bắc Bộ nhiều mây, mưa vài nơi. Nhiệt độ thấp nhất 10-19 độ C, cao nhất 19-22 độ C. Thanh Hóa - Thừa Thiên Huế nhiều mây, phía bắc (Thanh Hóa - Nghệ An) mưa rào rải rác; phía nam mưa vừa, mưa to, có nơi mưa rất to. Nhiệt độ thấp nhất 16-19 độ C, cao nhất 20-25 độ C. Đà Nẵng đến Bình Thuận phía bắc (Đà Nẵng - Phú Yên) nhiều mây, mưa vừa, mưa to, có nơi mưa rất to; phía nam có mây, mưa rào. Nhiệt độ thấp nhất 22-25 độ C, cao nhất 26-32 độ C. Tây Nguyên có mây, mưa rào và dông vài nơi. Nhiệt độ thấp nhất 19-22 độ C, cao nhất 26-29 độ C. Nam Bộ có mây, nắng gián đoạn, có lúc mưa rào và dông. Nhiệt độ thấp nhất 23-26 độ C, cao nhất 31-34 độ C.", "author": "LÊ PHAN", "date": "2024-11-27T04:08:00+07:00", "category": "Thời tiết", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241126200353577.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/mien-bac-ret-17326260964401128083531.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/thoi-tiet-1732626115934969498032.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/thoi-tiethang-tuanthumbngang-10-17323449741601170043353-0-100-1026-1742-crop-17323449856442121621730.png"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}