{"postId": "20241122171906098", "title": "Trí tuệ nhân tạo là công cụ tiềm năng trong phòng chống bệnh truyền nhiễm", "description": "Thông qua các nền tảng điện toán đám mây, trí tuệ nhân tạo có thể xử lý lượng dữ liệu khổng lồ theo thời gian thực và theo dõi các đợt bùng phát bệnh truyền nhiễm...", "content": "PGS.TS Nguyễn Vũ Trung - viện trưởng Viện Pasteur TP.HCM - đã cho biết như vậy tại hội nghị khoa học Bệnh truyền nhiễm và các vấn đề y tế công cộng sau đại dịch COVID-19, được Viện Pasteur TP.HCM tổ chức vào ngày 22-11. Theo PGS Vũ Trung, công nghệ chẩn đoán phòng xét nghiệm và trí tuệ nhân tạo (AI) đang đóng vai trò ngày càng quan trọng trong cuộc chiến chống lại các bệnh truyền nhiễm. Trí tuệ nhân tạo là một hệ thống bao gồm những công nghệ vô cùng phức tạp, tiếp cận thông tin, xử lý thông tin, đưa ra những quyết định gần giống như con người làm, hỗ trợ cho con người trong xử lý và tốc độ xử lý vô cùng nhanh... Các thông tin về mặt lâm sàng, xét nghiệm đã tích hợp trong các thuật toán và từ đó cho các nhà hoạch định chính sách, các bác sĩ lâm sàng, những người làm công tác y tế dự phòng đưa ra những quyết định dựa trên bằng chứng.  Thông qua các nền tảng điện toán đám mây, trí tuệ nhân tạo có thể xử lý lượng dữ liệu khổng lồ theo thời gian thực.  Đồng thời theo dõi các đợt bùng phát bệnh truyền nhiễm, phân tích hình ảnh y tế, phát hiện các dấu hiệu bệnh, phát triển các loại xét nghiệm như PCR, giải trình tự gene, nuôi cấy vi khuẩn, quan sát hình thái, sinh hóa, huyết thanh học... nhanh chóng và chính xác hơn, từ đó đáp ứng và cách ly kịp thời bệnh truyền nhiễm.  Ngoài ra, ứng dụng AI trong lĩnh vực liệu pháp phage mang lại hy vọng mới cho cuộc chiến chống tình trạng kháng thuốc của vi khuẩn.  Công nghệ AI mô phỏng chính xác các tương tác phức tạp giữa tác nhân gây bệnh, vật chủ và thuốc, tiết lộ các đặc điểm nhiễm trùng do vi khuẩn, phát triển tối ưu thiết kế vắc xin và thuốc điều trị.  Các nhà khoa học trong lĩnh vực ứng dụng y tế rất quan tâm đến trí tuệ nhân tạo, PGS Vũ Trung cho hay. ", "author": "THÙY DƯƠNG", "date": "2024-11-22T17:52:19+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122171906098.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/hinh-soi-22-11-17322707129381977304196.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/shutterstock2263545623-read-only-1724943039129898700369-17314733255861340089124-16-0-704-1100-crop-17314733975541974910283.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": []}