{"postId": "20241127110104077", "title": "Đồng Nai: Rừng phải sinh ra tiền", "description": "Đồng Nai có diện tích rừng lớn nhất vùng Đông Nam Bộ và Tây Nam Bộ với đặc trưng là có hệ sinh thái rừng đa dạng cả trên cạn lẫn dưới nước, bao gồm nhiều thực vật, động vật quý hiếm.", "content": "UBND tỉnh Đồng Nai đã ban hành kế hoạch số 299/KH-UBND ngày 10-9-2024 về triển khai thực hiện đề án phát triển giá trị đa dụng của hệ sinh thái rừng đến năm 2030, tầm nhìn đến năm 2050.  Mục tiêu nhằm phát huy tối đa giá trị của hệ sinh thái rừng cả về kinh tế, xã hội, môi trường trên cơ sở phát triển kinh tế lâm nghiệp theo hướng bền vững, đa mục đích, đa giá trị, sử dụng bền vững tài nguyên rừng.  Cụ thể, giá trị xuất khẩu lâm sản đạt khoảng 2,5 tỉ USD vào năm 2025 và đạt khoảng 2,8 tỉ USD vào năm 2030. Tỉ lệ che phủ rừng của tỉnh đến năm 2025 duy trì đạt 28,34%; đến năm 2030 đạt 27,4%... Đồng Nai đang quản lý, khoanh nuôi tái sinh rừng, chăm sóc gần 181.400ha diện tích rừng gồm: rừng tự nhiên gần 124.000ha; rừng trồng hơn 48.500ha; diện tích đã trồng, khoanh nuôi nhưng chưa đạt tiêu chí rừng là trên 27.400ha...  Năm 2023, thu dịch vụ môi trường rừng trên địa bàn tỉnh đạt trên 43,3 tỉ đồng, vượt 2% so với kế hoạch năm. Tỉnh vẫn đang thực hiện chủ trương đóng tất cả các loại rừng tự nhiên. Riêng với hơn 73.000ha rừng phòng hộ và rừng sản xuất có nhiều tiềm năng phát triển kinh tế dưới tán rừng, ngành lâm nghiệp đã thực hiện tốt nhiệm vụ bảo vệ rừng, chức năng hấp thu khí thải carbon của rừng và chức năng cung cấp gỗ và lâm sản.  Nhờ đó tỉ lệ che phủ rừng toàn tỉnh đạt gần 29,3%, là tỉnh có tỉ lệ che phủ rừng lớn nhất vùng Đông Nam Bộ và Tây Nam Bộ. Rừng của Đồng Nai đa dạng về tài nguyên thiên nhiên, giá trị văn hóa, lịch sử để khai thác như: gỗ và lâm sản, dịch vụ môi trường rừng, du lịch sinh thái nghỉ dưỡng, tín chỉ carbon... Phó giám đốc Sở Nông nghiệp và Phát triển nông thôn Lê Văn Gọi cho biết: \"Muốn bảo vệ và phát triển rừng bền vững thì kinh tế lâm nghiệp phải được xem trọng. Rừng phải sinh ra tiền, tạo ra sản phẩm cho xã hội. Rừng phải tự nuôi rừng chứ không phải tốn kinh phí nhà nước để duy trì, bảo vệ rừng như thời gian qua.  Ngành lâm nghiệp tỉnh đang tích cực tìm kiếm, áp dụng nhiều mô hình phát triển kinh tế dưới tán rừng nhằm mang lại nhiều lợi ích thiết thực, giúp công tác quản lý, phát triển rừng bền vững hơn\". Toàn tỉnh hiện có 3.600ha gỗ rừng trồng đạt chứng nhận FSC (chứng nhận quản lý rừng bền vững). Gỗ nguyên liệu có chứng nhận FSC được tiêu thụ với giá cao hơn các loại gỗ chưa chứng nhận từ 10 - 15%.  Chứng nhận này sẽ tạo ra lợi thế cạnh tranh cho các mặt hàng gỗ xuất khẩu của Việt Nam khi tiếp cận với các thị trường khó tính như châu Âu, Mỹ...", "author": "THẢO NGUYÊN", "date": "2024-11-27T12:59:21+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127110104077.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/rung-ngap-man-1732679918560599782586.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/8/30/pict0080-16933874386831656410516-28-0-1278-2000-crop-1693388017623852686406.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/27/xuan-loc-17274115537981487566196-241-0-1491-2000-crop-172741165492236340816.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": []}