{"postId": "20241120141802274", "title": "Hạnh phúc sau 7 năm hiếm muộn: Cô giáo tiểu học làm mẹ 3 công chúa nhỏ", "description": "Gần 7 năm hiếm muộn vẫn kiên trì trên hành trình tìm con, chị Bùi Thị Giang (36 tuổi, quê Ninh Bình) đã vượt qua bao định kiến, khó khăn để có thể hạnh phúc trọn vẹn bên chồng và 3 cô công chúa nhỏ.", "content": "Tháng 6-2012, cô giáo tiểu học Bùi Thị Giang kết hôn cùng anh Trần Văn Thiên, một thủy thủ viễn dương. Hạnh phúc tưởng chừng trọn vẹn, thế nhưng hai vợ chồng mãi chưa có tin vui. Vì tính chất công việc, anh Thiên thường xuyên vắng nhà khiến chị Giang vừa mong ngóng vừa cô đơn. Sau nhiều tháng chờ đợi không thấy tin vui, hai vợ chồng bắt đầu hành trình tìm con với các phương pháp chữa trị Đông - Tây y. Năm 2013, sau khi đến bệnh viện kiểm tra sức khỏe sinh sản, kết quả khiến cả hai choáng váng. Anh Thiên được chẩn đoán vô sinh nam, do biến chứng từ bệnh quai bị thời nhỏ. Phương pháp duy nhất có thể giúp họ thực hiện giấc mơ làm cha mẹ là thụ tinh trong ống nghiệm (IVF), một kỹ thuật có chi phí rất cao vào thời điểm ấy. Với mức lương giáo viên hợp đồng chỉ 2 triệu đồng/tháng, hai vợ chồng không đủ điều kiện tài chính để ngay lập tức tiến hành IVF. Chị Giang quyết định tạm gác lại việc điều trị, tập trung làm kinh tế, vừa làm vừa chắt chiu hy vọng cho một ngày mai tươi sáng. \"Đã có lúc tôi nghe người đời gièm pha, rằng nhà này không thể có con. Nhưng tôi gạt đi tất cả, nhủ lòng phải mạnh mẽ để cùng chồng bước tiếp\" - chị Giang tâm sự. Năm 2015, sau gần một năm anh Thiên xa nhà, cả hai quyết tâm thử lại hành trình tìm con. Nhưng niềm hy vọng nhỏ nhoi tan vỡ sau hai lần chuyển phôi thất bại. \"Mỗi lần thử que thử thai mà chỉ một vạch, tim tôi như thắt lại\" - chị kể. Dù thất bại, chị Giang chưa bao giờ từ bỏ. Chị quả quyết với chồng: \"Đau đến mấy em cũng chịu được, miễn là có con. Em sẽ không bao giờ bỏ cuộc\". Năm 2017, hành trình tìm con của chị Giang tiếp tục. Vợ chồng chị đến Bệnh viện Nam học và Hiếm muộn Hà Nội và quyết định thực hiện IVF lần nữa. Lần này, sự thoải mái về tâm lý và phác đồ điều trị phù hợp đã đem lại kết quả bất ngờ, chị tạo được 9 phôi ngày 5. Sau lần chuyển phôi trữ thứ hai, chị Giang nhận được tin vui. Cuối năm 2017, thiên thần nhỏ đầu tiên, bé Trần Cát Thiên An, cất tiếng khóc chào đời, khép lại hành trình dài 7 năm đong đầy nước mắt và khát khao. Không dừng lại ở đó, năm 2020 chị tiếp tục chuyển số phôi trữ còn lại và chào đón thêm hai bé gái song sinh, Trần Cát Thiên Di và Trần Cát Thiên Ân.  \"Nhờ sự kiên trì của hai vợ chồng, tình yêu thương và sự tiến bộ của y học hiện đại mà những em bé phôi nhỏ như hạt cát đã hóa thành \"thiên thần\" đến với gia đình mình.  Các gia đình hiếm muộn đang mong con hãy vững tâm, dù có khó khăn đến mấy, hoàn cảnh có khắc nghiệt đến mấy thì hãy luôn vững tin và nghĩ rằng con yêu vẫn đang đợi bố mẹ ở đâu đó, chỉ là con đến muộn chút thôi\", chị Giang nhắn nhủ.", "author": "DƯƠNG LIỄU", "date": "2024-11-20T15:33:38+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120141802274.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/z6051729267209651c679f136971c42f028cb591fc7919-17320912048861974200008.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/10/khong-co-tinh-trung-hai-vo-chong-don-cap-song-sinh-sau-nhieu-nam-cho-doi-4-17161084080771434709341-27-24-330-508-crop-17232720120032054898387.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 4}, "comments": [{"commentId": "ac9c7211-c7eb-4cd5-8d7d-18ead7c1de69", "author": "thie****@gmail.com", "text": "Chúc mừng hạnh phúc của vợ chồng anh chị Giang. Chúc ba công chúa nhỏ khỏe mạnh. Anh chị đã mang lại không chỉ hạnh phúc cho gia đình mình, mà còn mang lại hy vọng cho các cặp vợ chồng hiếm muộn khác, trên con đường thiên lý tìm con.", "date": "2024-11-20T16:04:33.248306", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}