{"postId": "20241121151612546", "title": "Nga nã tên lửa đạn đạo liên lục địa đáp trả Ukraine", "description": "Nga lần đầu đáp trả bằng tên lửa có tầm bắn xa và mạnh, sau khi Ukraine tấn công Nga bằng tên lửa tầm xa của Mỹ và Anh.", "content": "Theo lực lượng không quân Ukraine, trong cuộc tấn công sáng 21-11, Nga đã phóng một tên lửa đạn đạo liên lục địa từ vùng Astrakhan miền nam nước này vào Ukraine. Đây cũng là lần đầu tiên Nga sử dụng một tên lửa có tầm bắn xa và mạnh như vậy trong chiến sự Ukraine. Reuters đưa tin cuộc tấn công sáng nay của Nga diễn ra sau động thái Ukraine vừa qua dùng tên lửa tầm xa ATACMS của Mỹ và Storm Shadow của Anh tấn công các mục tiêu trong lãnh thổ Nga. Trong thông cáo, lực lượng không quân Ukraine nêu: \"Một tên lửa đạn đạo xuyên lục địa đã được phóng từ khu vực Astrakhan của Nga\". Tuy nhiên, lực lượng Ukraine không cho biết loại tên lửa đạn đạn xuyên lục địa nào đã được Nga bắn đi. Hiện vẫn chưa rõ mục tiêu tấn công của tên lửa liên lục địa của Nga là gì và thiệt hại mà nó gây ra. Ukraine cũng cho biết Nga đã tấn công vào các doanh nghiệp và cơ sở hạ tầng quan trọng ở miền trung đông Ukraine. Cùng lúc đó, lực lượng phòng không Ukraine tuyên bố bắn hạ 6 tên lửa hành trình Kh-101 trong cuộc tấn công. Trước đó ngày 20-11, báo Telegraph dẫn truyền thông địa phương Nga đưa tin lực lượng Nga đang chuẩn bị phóng tên lửa đạn đạo liên lục địa vào khu vực thủ đô của Ukraine. Theo đó, báo Moskovky Komsomolets (trụ sở tại Matxcơva) cho biết lực lượng Nga đang chuẩn bị phóng các tên lửa liên lục địa RS-26 từ một địa điểm ở vùng Astrakhan, Nga. Nhiều chuyên gia tên lửa phương Tây nói loại tên lửa này chưa từng được Nga sử dụng trong chiến đấu trước đây. Cùng ngày 21-11, Bộ Ngoại giao Nga cảnh báo căn cứ tên lửa mới của Mỹ tại Ba Lan sẽ dẫn đến sự gia tăng của nguy cơ hạt nhân nói chung. Họ cũng nói căn cứ này hiện nằm trong danh sách mục tiêu có thể bị phá hủy, nếu cần thiết, của Nga.", "author": "NGHI VŨ", "date": "2024-11-21T15:33:24+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121151612546.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/rs-26-1732176596496383707266.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/ten-lua-atacms-bai-19-read-only-1732117867040455787144-0-37-1157-1888-crop-17321193675302070008393.jpg"], "vote react list": {"stars": 0, "likes": 13, "loves": 25}, "comments": [{"commentId": "fd2b9a8f-5c3e-4478-b8c2-a962b11e602c", "author": "Sao Băng", "text": "Việc sử dụng tên lửa đạn đạo xuyên lục địa có tầm bắn hàng ngàn km và có khả năng mang đầu đạn hạt nhân cho thấy cuộc xung đột tại Ukraine ngày càng leo thang và khó có thể kiểm soát.", "date": "2024-11-21T17:27:03.7510865", "vote react list": {"loves": 3, "hahas": 2, "sads": 4, "wows": 3, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "de8ff0de-8ec8-4c77-8d2b-1fc6ddb174d3", "author": "Nhut", "text": "@Tran&nbsp;Ukraine kiếm đâu ra loại đó?&nbsp;", "date": "2024-11-22T09:25:15.1011721", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "d9c03252-fbbe-4e2f-8b51-87aa30d166a7", "author": "Tran", "text": "Nếu Ukraine cũng đáp trả tương tự thì cũng dễ hiểu.", "date": "2024-11-21T20:11:34.9710313", "vote react list": {"loves": 0, "hahas": 4, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}