{"postId": "20241118171116907", "title": "Đau đầu ở đâu nói lên điều gì?", "description": "Đau đầu là một tình trạng rất phổ biến mà hầu hết mọi người gặp phải nhiều lần trong đời. Các vị trí đau đầu khác nhau phản ánh tình trạng sức khỏe khác nhau của người bệnh.", "content": "Bác sĩ Nguyễn Xuân Tuấn, giảng viên Trường đại học Y Dược (Đại học Quốc gia Hà Nội), gợi ý một số vị trí đau đầu, cảnh báo bạn đang gặp rắc rối gì về sức khỏe? Đau ở trán Đau đầu ở vùng trán khiến người bệnh cảm giác như có vật nặng đè lên đầu hoặc bị siết chặt quanh đầu. Một số trường hợp kèm theo triệu chứng đau ở thái dương hoặc cứng vùng cổ, vai, gáy.  Nguyên nhân của tình trạng này có thể do nhìn vào màn hình máy tính, điện thoại quá lâu, đọc sách trong điều kiện thiếu ánh sáng gây căng mắt. Đau ở thái dương Đau nhức thái dương xuất phát từ nhiều nguyên nhân như căng thẳng, đau nửa đầu. Đau thái dương cũng có thể do viêm động mạch thái dương nhưng ít gặp, cần đi khám sớm.  Triệu chứng kèm theo gồm sốt, thay đổi thị lực, sút cân, đau cơ ở cánh tay hoặc vai... Đau phía sau đầu Đau phía sau đầu có thể do căng ở cổ, cột sống hoặc cũng có thể là di chứng sau chấn thương. Trường hợp nguy hiểm hơn, đau sau đầu xuất phát từ rò rỉ mạch máu.  Nếu người bệnh đau dữ dội trong vòng 5 phút kể từ khi cơn đau bắt đầu kèm theo sốt, nhạy cảm với ánh sáng, thay đổi thị lực, mất thăng bằng... nên nhanh chóng đi khám để được chữa trị. Đau nửa đầu Đau nửa đầu ảnh hưởng một bên phải hoặc bên trái đầu, thường đi kèm nhạy cảm với ánh sáng và âm thanh, buồn nôn.  Bệnh kéo dài từ hai giờ cho đến ba ngày. Đau nửa đầu có thể kéo dài, tái phát liên tục, người bệnh cần khám để chữa trị, kiểm soát bệnh hiệu quả. Đau đằng sau mắt Cơn đau xuất hiện từ phía sau mắt có thể là dấu hiệu của bệnh viêm xoang. Đau đầu do xoang phổ biến khi vào mùa lạnh, khi các vi khuẩn gây cảm lạnh có điều kiện lây lan nhanh. Bệnh viêm xoang còn đi kèm một số triệu chứng khác như nghẹt mũi, đau mắt, đau trán, sốt cao... Theo bác sĩ Tuấn, thông thường các cơn đau đầu có xu hướng giảm dần trong vòng 6 giờ. Nếu cơn đau ngày càng trầm trọng hơn hoặc đau đầu đến đột ngột, dữ dội, người bệnh nên đi khám để có phương pháp xử lý kịp thời. Đau đầu trong những trường hợp này có thể cảnh báo nguy cơ thiếu máu não, đột quỵ, u não.", "author": "TƯỜNG VY", "date": "2024-11-21T08:01:19+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241118171116907.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/vi-tri-dau-dau-17319244538042141989952.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/dau-nua-dau-1731924521556957235838.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/16/photoshop-17290316033171677119065-0-46-460-782-crop-17290316056841910657520.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 1}, "comments": [{"commentId": "dc35b56e-39a8-46ee-9980-bc7fe01704a5", "author": "Nhàn", "text": "Có khi đau đầu do uống không đủ nước.", "date": "2024-11-21T10:27:56.4342011", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}