{"postId": "20241115093614657", "title": "Vị giáo sư nhiều lần góp tiền tỉ làm thiện nguyện: 'Tôi học thầy tôi'", "description": "Nhiều năm đóng góp số tiền lớn cho hoạt động xã hội, giải thưởng khoa học… GS.TS Lê Ngọc Thạch nói nhẹ bâng: 'Tôi làm bổn phận một công dân. Tôi học thầy tôi'.", "content": "Mới đây nhiều người biết đến GS.TS Lê Ngọc Thạch khi ông gửi sổ tiết kiệm 1 tỉ đồng nhờ Tuổi Trẻ ủng hộ đồng bào vùng bão lũ miền Bắc. Nhưng mấy ai biết bao năm qua, vị giáo sư này nhiều lần đóng góp cho hoạt động xã hội, giải thưởng khoa học… với số tiền lên đến cả chục tỉ đồng. Trước khi nghỉ hưu, GS.TS Lê Ngọc Thạch làm công tác quản lý và giảng dạy ở khoa hóa học, Trường ĐH Khoa học tự nhiên (ĐH Quốc gia TP.HCM). Hiện thầy đang là giảng viên thỉnh giảng của trường. 15h chiều thứ bảy, khi chúng tôi đến nhà GS.TS Lê Ngọc Thạch, thầy đang miệt mài bên máy tính trong phòng làm việc. \"Tôi bị lãng tai nên lâu nay chỉ ở nhà, thỉnh thoảng dạy vài buổi ở trường. Do vậy tôi có nhiều thời gian để viết sách, nghiên cứu, giảng dạy\", thầy cười nói. Hơn 10 năm qua, GS Lê Ngọc Thạch là khách quen của Tuổi Trẻ, luôn có mặt để đóng góp cho các chương trình, đợt cứu trợ và những nhân vật của báo...  Đóng góp của thầy cứ tăng dần qua từng năm tháng. Những người được thầy Thạch giúp đỡ hiện lên đến cả trăm, nên thầy không thể nhớ hết được. Nhưng vài trường hợp đặc biệt thầy nhớ mãi, cùng với một số nhân vật đến nay thầy vẫn đều đặn gửi tiền giúp đỡ họ hằng tháng. Ngày 28-7-2015, Tuổi Trẻ đăng bài viết \"Thai phụ khai tên giả để cho con\". Sáng cùng ngày, thầy Thạch đã đến báo nhờ chuyển 12 triệu đồng để giúp đỡ gia đình người mẹ trẻ vượt qua khó khăn, nghịch cảnh. \"Khi đọc bài báo trái tim tôi như thắt lại, nước mắt chực trào, nên tự nhủ phải góp chút lo cho cháu bé và gia đình này ngay\" - thầy Thạch nhớ lại. Thầy kể tiếp: \"Năm 2016, tôi đọc bài báo về bé Lò Thị Pó (6 tuổi, ở xã Mường Sại, tỉnh Sơn La) con của người phụ nữ mất nhưng vì không có tiền nên người thân đã bó chiếu dùng xe máy chở về nhà. Trước đó bố và em của Pó đã chết, nên cô bé nương tựa vào ông ngoại đã già và hai người cậu mắc bệnh thần kinh. Từ đó đến nay, thông qua báo Tuổi Trẻ, hằng tháng tôi đều gửi 500.000 đồng giúp em ấy\". Tương tự, từ năm 2012 đến nay, mỗi tháng thầy Thạch cũng đều đặn gửi 2 triệu đồng cho bốn đứa trẻ Việt, Nam, Hạnh, Phúc - những cô bé sinh tư vào năm 2012, hiện đang ở xã Tân Phước, huyện Lai Vung, tỉnh Đồng Tháp. Một số người được thầy giúp giờ trở thành bác sĩ vẫn thường xuyên liên lạc, đến thăm, có người còn mời đám cưới... thầy đều đến dự. Trước đó, tháng 9-2012, thầy Thạch cũng hai lần mang đến tổng số 161 triệu đồng để đóng góp mua xuồng cứu hộ CQ cho Trường Sa, ngay sau khi Tuổi Trẻ phát động chương trình này. Đó là số tiền ông dành dụm trong 10 năm từ tiền lương để đóng góp cho Trường Sa.  Vậy mà giọng thầy thật nhẹ: \"Đất nước vững mạnh là việc quan trọng, còn sự đóng góp của tôi là việc bình thường cần làm để thực hiện bổn phận của một công dân. Tôi học thầy tôi thôi\". Vị giáo sư 76 tuổi cho rằng làm thiện nguyện cũng có cái duyên. Hồi học trung học đệ nhất cấp (tương đương bậc THCS hiện nay - PV), thầy đã tham gia phong trào đồ lam, gia đình phật tử đến năm 1975. Sau đó vì sinh kế, thầy không có điều kiện tham gia đều đặn hoạt động hằng tuần nên chỉ đóng góp, giúp đỡ đồng bào, trẻ mồ côi... \"Máu làm thiện nguyện của tôi có từ thời còn bé, rồi dần trở thành bản tánh luôn tới bây giờ. Tôi không phải đại gia. Nhờ đi dạy, làm nghiên cứu, viết sách... tôi để dành được tiền nên có điều kiện giúp đỡ mọi người, vậy thôi.  Khi nào gom được tiền là mang đi tặng, đóng góp các hoạt động cộng đồng. Tôi không kinh doanh, tiền không nhiều nên những năm gần đây tôi tập trung chủ yếu để hỗ trợ các hoạt động giáo dục, nghiên cứu khoa học, thông qua việc đóng góp cho các giải thưởng, quỹ học bổng...\", thầy Thạch chia sẻ. Năm 2017, GS.TS Lê Ngọc Thạch khởi xướng thành lập Giải thưởng Lê Văn Thới tại Trường ĐH Khoa học tự nhiên (ĐH Quốc gia TP.HCM). Giải thưởng nhằm tưởng nhớ đến công lao và đạo đức của GS Lê Văn Thới với số vốn ban đầu là 1,5 tỉ đồng do thầy Thạch đóng góp.  Giải thưởng góp phần hỗ trợ, bồi dưỡng, khuyến khích các sinh viên, học viên, nghiên cứu sinh đạt kết quả nghiên cứu khoa học xuất sắc. Lần xét chọn và trao giải đầu tiên vào tháng 10-2017, có 3 cử nhân, thạc sĩ, tiến sĩ được nhận giải thưởng với 3 mức trị giá 20, 25, 30 triệu đồng. Từ đó đến nay, mỗi năm nhà trường đều trao giải thưởng này cho các cá nhân xuất sắc. Là một trong số những người được nhận Giải thưởng Lê Văn Thới, TS Nguyễn Trường Hải - giảng viên khoa hóa học, Trường ĐH Khoa học tự nhiên (ĐH Quốc gia TP.HCM) - chia sẻ: \"Giải thưởng Lê Văn Thới ra đời đã kịp thời giúp động viên tinh thần cho bản thân tôi cũng như các anh chị nhận giải thưởng. Đây cũng là giải thưởng liên quan đến thành tích nghiên cứu mà lần đầu tiên tôi nhận được, giúp tôi có thêm động lực để có những kết quả công bố cho đến hiện tại\". Thầy Thạch tâm sự: \"Từ lúc có giải thưởng này, số bài báo khoa học quốc tế của trường tăng thấy rõ, do có sự cạnh tranh giữa các ứng viên. Tôi cảm thấy rất vui nên đã góp thêm 500 triệu đồng vào giải thưởng. Năm nay sẽ tăng thêm 2 giải khuyến khích cho khóa luận tốt nghiệp cử nhân tốt nhất và luận án tiến sĩ tốt nhất\". Đi dạy ở trường, đi học ở nước ngoài về, GS Thạch nhận thấy hóa học xanh rất cần cho các nước phát triển. Thực tế ở Việt Nam, vấn đề ô nhiễm về hóa chất chưa được đánh giá đúng mức mà càng ngày càng trầm trọng qua con số người bệnh nan y có liên quan đến hóa chất ngày càng cao. Ngoài ra, biết bao tài sản của xã hội bị tiêu tốn trong việc sử dụng hóa chất \"chưa xanh\".  \"Đó cũng là lý do chúng tôi đề ra Giải thưởng Lê Văn Thới về hóa học xanh và đóng góp 1 tỉ đồng cho Hội Hóa học TP.HCM để làm giải thưởng. Tôi sẽ tiếp tục đóng góp để giải thưởng này lớn hơn, thúc đẩy học tập, nghiên cứu hóa học xanh ở nước mình phát triển\", thầy Thạch khẳng định... Mười mấy năm qua, thầy Thạch còn là thành viên tích cực luôn đứng ra tổ chức cấp học bổng cho học sinh giỏi có hoàn cảnh khó khăn của Trường THPT chuyên Lê Hồng Phong; trao nhiều đầu sách khoa học chuyên ngành hóa học hữu cơ do mình dày công nghiên cứu, sưu tập cho Thư viện trung tâm ĐH Quốc gia TP.HCM.  Thầy còn thường xuyên có mặt tại quán cơm 2000, chu đáo phục vụ từng phần ăn cho người nghèo... Không ít người thắc mắc việc ông giáo già ủng hộ hết tiền tiết kiệm rồi sau này không còn đủ tiền chi tiêu, thầy Thạch nở nụ cười hiền lành giải thích: \"Tánh tôi thích làm thiện nguyện, được đóng góp giúp đỡ người khác, tôi cảm thấy rất vui vì đúng sở thích, ý nguyện của mình.  Dù đóng góp lĩnh vực nào cũng là thiện nguyện. Là thầy giáo, tôi đóng góp cho sự phát triển đào tạo, nghiên cứu là đúng nên có tiền là tôi góp. Tôi không bị áp lực gì trong chuyện này.  Hiện tôi sống một mình nên không chi tiêu nhiều. Hai người con trai của tôi ở nước ngoài và luôn ủng hộ cha làm thiện nguyện. Lâu lâu gọi về hỏi ba còn tiền không...\".", "author": "TRẦN HUỲNH", "date": "2024-11-15T11:07:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115093614657.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/hb-le-hong-phong-read-only-1731637903924661098118.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/le-van-thoi-01-read-only-173163790392849199334.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/gs-thach-1-read-only-17316379039201338265030.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/8-1731552462818227613311-39-0-1289-2000-crop-1731552608272359201351.jpg"], "vote react list": {"stars": 0, "likes": 34, "loves": 17}, "comments": [{"commentId": "4abf504c-9113-41ce-b9f5-c6b50b45e5b7", "author": "Lê Thị Hồng Quế-GVBM ĐỊA LÍ - THPT THỦ ĐỨC- TP. HCM ", "text": "Cảm phục và trân quý những việc làm, nghĩa cử của Thầy. Thế hệ nhà giáo trẻ chúng con sẽ noi gương Thầy ạ!", "date": "2024-11-23T14:51:27.6073583", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8279b15c-d40d-4015-9199-74d10c513d09", "author": "Nhường", "text": "Trân trọng tấm lòng cao quý của Thầy! Chúc Thầy nhiều sức khỏe.", "date": "2024-11-15T16:46:23.2334158", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "059567a5-7bed-4f35-8cc8-a8f5d97fa697", "author": "pham van binh", "text": "Một người thầy đáng kính là tấm gương sáng ngời cho mọi người noi theo!", "date": "2024-11-15T16:27:53.8855419", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2dfda2a8-342d-436c-b48a-aee9b0167d94", "author": "Ba Phi", "text": "Rất cảm phục thầy ạ. Đất nước mình sẽ ngày càng tuyệt vời khi có những người tuyệt vời như thầy!", "date": "2024-11-15T16:27:26.3011879", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "402ce247-ceea-43fc-98b9-216d0e280cfe", "author": "Vũ Huy Hoàng", "text": "Một con người bình dị với những suy nghĩ và việc làm hết sức cao quý. Cảm ơn thầy, kính chúc thầy thật nhiều sức khỏe, tiếp tục cống hiến, vun xới cho đời những đóa hoa thơm.", "date": "2024-11-15T16:26:02.01249", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "41c247cc-a822-4a70-a335-2d1925556fe6", "author": "hihi", "text": "Con không dám đứng gần thầy vì thầy sáng chói :-)", "date": "2024-11-15T16:24:11.3159425", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "aa92c6c9-78b5-4529-a504-ba18accb9f4a", "author": "AnhThư", "text": "Một người xuất sắc đã đào tạo nên một người học trò cũng vô cùng xuất sắc. Cứ thế hệ tiếp nối nhau như thế này thì đất nước mình sớm giàu đẹp biết bao.", "date": "2024-11-15T15:12:09.2512968", "vote react list": {"loves": 31, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "abbc8bbb-d6a6-4f2c-9b41-256ea7d3353f", "author": "Hoa", "text": "Cảm phục tấm lòng của Bác!", "date": "2024-11-15T14:59:38.7240722", "vote react list": {"loves": 7, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cb798399-933a-4d57-b6c9-cbb5bc51eeae", "author": "Green Field", "text": "Những điều thầy làm nhẹ nhàng, giản dị mà sức lan tỏa thật rộng...", "date": "2024-11-15T14:56:29.9849105", "vote react list": {"loves": 9, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4a4113fe-7768-45d0-b76c-40b2d3f757a1", "author": "Lucky70", "text": "Trân trọng tấm lòng cao quý của Thầy! Chúc Thầy luôn mạnh khỏe!", "date": "2024-11-15T14:56:00.9360495", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}