{"postId": "20241123132552585", "title": "Lớp học đàn violin miễn phí ở trung tâm TP.HCM", "description": "Sáng thứ bảy hằng tuần, các thành viên trong câu lạc bộ những người yêu thích violin lại đến Nhà văn hóa Thanh niên TP.HCM (quận 1) để sinh hoạt và học đàn miễn phí.", "content": "Nhớ lại cơ duyên ra đời câu lạc bộ, anh Nguyễn Trung Đức (chủ nhiệm Câu lạc bộ Hội Những người yêu thích violin) cho biết khi còn là sinh viên, được một người chị hướng dẫn chơi đàn miễn phí.  Từ những kiến thức đó, anh Đức bắt đầu thành lập nhóm bạn có cùng đam mê để sinh hoạt  và hướng dẫn chơi đàn cho những người mới. Đến nay, Câu lạc bộ Hội Những người yêu thích violin đã có thâm niên gần 10 năm.  Thời gian đầu, nhóm sinh hoạt tại ký túc xá Đại học Y Hà Nội. Đến khi anh Đức vào TP.HCM lập nghiệp, câu lạc bộ vẫn được anh duy trì hoạt động và thường xuyên luyện tập tại công viên Tao Đàn, sảnh Nhạc viện TP.HCM… Hiện tại, câu lạc bộ là nơi giao lưu và sinh hoạt của 40.000 thành viên online, hơn 100 thành viên tham gia học trực tiếp tại Nhà văn hóa Thanh niên TP.HCM.  Anh Đức chia sẻ: \"Ban đầu tôi cũng gặp khó khăn trong quá trình tập luyện, nên mong muốn có sân chơi cho mọi người giao lưu. Bộ môn violin khá khó và chưa được phổ biến rộng. Các bạn không cần học quá chuyên nghiệp cũng có thể chơi được bản nhạc mà mình yêu thích.  Các bạn chỉ cần đam mê với cây đàn violin là có thể gặp gỡ giao lưu với nhau. Từ trẻ nhỏ đến người lớn, người nước ngoài, người không có đàn, không có không gian để tập luyện cũng có thể đến đây học. Tôi cũng mong muốn câu lạc bộ có thêm nhiều thành viên và các bạn được đi biểu diễn nhiều hơn\".  \"Thầy dạy em đọc nốt, cầm vĩ kéo. Học ở đây rất vui vì được hòa tấu với mọi người\" - em Khánh Phương (học sinh lớp 2, quận Bình Tân) nói. Em Nguyễn Thảo Chi (học sinh lớp 5, Trường tiểu học Nguyễn Khuyến, quận Tân Bình) bộc bạch: \"Được người quen giới thiệu nên em đến học. Em rất thích khi học ở đây, em đã đánh được hai bài. Đây là bộ môn để em tập luyện giảm căng thẳng và có nơi sinh hoạt, học hỏi thêm từ các anh chị\".  Anh Lê Quang Hoàng Sỹ - hướng dẫn chính của lớp - chia sẻ: \"Với những bạn mới đến học, tôi sẽ làm quen và xem các bạn biểu diễn. Các bạn nhỏ khá thích học nhưng vẫn còn ham chơi, tập mà mỏi các bạn dễ nản, tôi sẽ chọc để các bạn cởi mở hơn.  Sau đó, tôi cho các bạn tập những đoạn nhỏ đơn giản, khen và thường xuyên gửi tặng quà để tạo động lực. Còn với người lớn thì chỉ cần hướng dẫn sơ qua thì các bạn có thể tự tập ở nhà được\".  Chị Liv Chang (người Đài Loan) chia sẻ: \"Tôi cảm thấy rất vui khi tham gia nhóm. Tôi có thể luyện tập violin với tất cả mọi người. Những người tập tốt hơn hướng dẫn lại cho người mới, tôi cũng tự tin chia sẻ lại kinh nghiệm cho các bạn. Ngoài ra, tôi cũng học được tiếng Việt nhiều hơn khi tham gia nhóm\". ", "author": "NGỌC PHƯỢNG", "date": "2024-11-23T16:18:35+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123132552585.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/base64-17323429766961013513808.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/base64-17323429767291643056565.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/base64-17323429767541910551511.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/base64-17323429767801975240702.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/10/100824anh-chan-trang-read-only-17232571199081838040137-111-14-1260-1852-crop-17232577105701594164771.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 5}, "comments": [{"commentId": "013a8e73-3570-40d9-9226-6f7aca34e7df", "author": "Juni", "text": "Em có thể đăng kí tham gia ở đâu được vậy ạ?", "date": "2024-11-24T11:57:52.2816518", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}