{"postId": "20241121194632016", "title": "Lễ đón chính thức Chủ tịch Quốc hội Trần Thanh Mẫn tại thủ đô của Campuchia", "description": "Lễ đón trọng thể diễn ra tại trụ sở Quốc hội Campuchia ở thủ đô Phnom Penh, do Chủ tịch Quốc hội Campuchia Samdech Khuon Sudary chủ trì.", "content": "Theo đặc phái viên TTXVN, chiều 21-11, tại trụ sở Quốc hội Campuchia ở thủ đô Phnom Penh, Chủ tịch Quốc hội Campuchia Samdech Khuon Sudary đã chủ trì lễ đón trọng thể Chủ tịch Quốc hội Trần Thanh Mẫn và Đoàn đại biểu cấp cao Đảng, Nhà nước Việt Nam thăm chính thức Vương quốc Campuchia. Chủ tịch Quốc hội Samdech Khuon Sudary đã đón Chủ tịch Quốc hội Trần Thanh Mẫn. Thiếu nữ Campuchia tặng hoa chào mừng Chủ tịch Quốc hội Trần Thanh Mẫn. Chủ tịch Quốc hội Campuchia Samdech Khuon Sudary mời Chủ tịch Quốc hội Trần Thanh Mẫn vào vị trí danh dự. Quân nhạc cử quốc thiều hai nước. Sau đó hai Chủ tịch Quốc hội cùng duyệt đội danh dự Quân đội Hoàng gia Campuchia. Ngay sau lễ đón, Chủ tịch Quốc hội Trần Thanh Mẫn và Chủ tịch Quốc hội Samdech Khuon Sudary tiến hành hội đàm. Chủ tịch Quốc hội Khuon Sudary nồng nhiệt chào mừng và chân thành cảm ơn Chủ tịch Quốc hội Trần Thanh Mẫn thăm chính thức Campuchia, tham dự Hội nghị toàn thể lần thứ 12 của Hội nghị quốc tế các đảng chính trị châu Á (ICAPP), Phiên họp toàn thể lần thứ 11 của Nghị viện Quốc tế vì bao dung và hòa bình (IPTP) và dự lễ khánh thành tòa nhà hành chính mới của Quốc hội Campuchia - món quà quý giá mà Đảng, Nhà nước và nhân dân Việt Nam dành tặng Quốc hội Campuchia. Chủ tịch Quốc hội Khuon Sudary nhấn mạnh sự hiện diện của Chủ tịch Quốc hội Trần Thanh Mẫn và Đoàn đại biểu cấp cao Đảng, Nhà nước Việt Nam có ý nghĩa quan trọng, thể hiện sự đề cao mối quan hệ hữu nghị, láng giềng thân thiện, tốt đẹp, như những người bạn tốt, người anh em thân thiết và là đối tác chiến lược bền chặt lâu dài. Qua Chủ tịch Quốc hội Trần Thanh Mẫn, Chủ tịch Quốc hội Khuon Sudary trân trọng gửi lời hỏi thăm tới Tổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường, Thủ tướng Chính phủ Phạm Minh Chính, lãnh đạo Đảng, Nhà nước và nhân dân Việt Nam. Chủ tịch Quốc hội Trần Thanh Mẫn bày tỏ vui mừng thay mặt lãnh đạo Đảng, Nhà nước dẫn đầu Đoàn đại biểu cấp cao Việt Nam thăm chính thức Vương quốc Campuchia và tham dự 2 hội nghị quốc tế quan trọng do Campuchia đăng cai tổ chức. Trong không khí hữu nghị, thân tình và tin cậy, hai Chủ tịch Quốc hội đã chia sẻ về tình hình phát triển kinh tế - xã hội ở mỗi nước; đồng thời trao đổi thực chất, hiệu quả về các biện pháp thúc đẩy quan hệ hợp tác giữa hai nước, hai Quốc hội trong thời gian tới. Chủ tịch Quốc hội Trần Thanh Mẫn khẳng định quan hệ gắn bó, đoàn kết, hợp tác, giúp đỡ lẫn nhau giữa hai Đảng, hai Nhà nước là tất yếu khách quan, quy luật sống còn, nhân tố quan trọng hàng đầu đối với an ninh, phát triển của mỗi nước. Chính sách nhất quán của Đảng, Nhà nước Việt Nam luôn coi trọng và dành ưu tiên cao cho việc củng cố, tăng cường quan hệ láng giềng tốt đẹp, hữu nghị truyền thống, hợp tác toàn diện, bền vững lâu dài giữa Việt Nam - Campuchia, vì lợi ích của nhân dân hai nước, vì hòa bình, ổn định, hợp tác, phát triển ở khu vực và trên thế giới; kiên định ủng hộ Campuchia hòa bình, ổn định và phát triển. Hai Chủ tịch Quốc hội vui mừng nhận thấy quan hệ giữa hai Đảng, hai nước không ngừng được củng cố, phát triển sâu rộng và đạt được những thành tựu quan trọng trên các lĩnh vực. Hợp tác quốc phòng, an ninh tiếp tục được thúc đẩy, là trụ cột quan trọng trong quan hệ Việt Nam - Campuchia, góp phần giữ vững ổn định chính trị và phát triển ở mỗi nước. Hợp tác kinh tế thương mại, đầu tư phát triển nhanh chóng và đạt được những kết quả đáng khích lệ. Chúc mừng những thành công mà Việt Nam đã đạt được dưới sự lãnh đạo sáng suốt của Đảng Cộng sản Việt Nam; đánh giá cao tư tưởng về kỷ nguyên phát triển mới - kỷ nguyên vươn mình của dân tộc mà Tổng Bí thư Tô Lâm đưa ra, Chủ tịch Quốc hội Campuchia khẳng định: “Sự thành công của Việt Nam cũng là thành công của Campuchia; an ninh của Việt Nam cũng là an ninh của Campuchia và ngược lại; vận mệnh của hai bên keo sơn; góp phần cho ổn định của khu vực Mekong và khu vực”. Chủ tịch Quốc hội Trần Thanh Mẫn đề nghị Quốc hội Campuchia quan tâm, ban hành các chính sách pháp luật tạo điều kiện cho các doanh nghiệp, nhà đầu tư Việt Nam và bà con người gốc Việt có thể sinh sống ổn định, làm ăn thuận lợi góp phần phát triển quan hệ hai nước cũng như đóng góp vào sự phát triển kinh tế - xã hội của Campuchia. Chủ tịch Quốc hội Trần Thanh Mẫn nhấn mạnh cơ quan lập pháp hai nước cần phát huy vai trò hơn nữa nhằm lan tỏa thế mạnh hợp tác giữa hai nước về chính trị và quốc phòng, an ninh sang lĩnh vực kinh tế và các lĩnh vực khác. Chủ tịch Quốc hội cho rằng cần các cơ chế hợp tác nhằm chung tay cùng Chính phủ, các cấp, các ngành giải quyết, tháo gỡ những khó khăn trong quan hệ hợp tác hiện nay, tạo đà thúc đẩy quan hệ hai nước tiếp tục phát triển. Chủ tịch Quốc hội Trần Thanh Mẫn và Chủ tịch Quốc hội Campuchia Khuon Sudary tin tưởng những kết quả đạt được qua hội đàm sẽ góp phần quan trọng vào việc củng cố, phát triển hơn nữa mối quan hệ láng giềng hữu nghị truyền thống và hợp tác tốt đẹp giữa Việt Nam - Campuchia nói chung, hợp tác chặt chẽ giữa cơ quan lập pháp hai nước nói riêng, đáp ứng với nguyện vọng, lợi ích của nhân dân hai nước.", "author": "TTXVN", "date": "2024-11-21T19:46:52+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121194632016.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/man-tham-cpc-1-17321928478371825665687.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/man-tham-cpc-2-1732193283636351432064.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/man-tham-cpc-3-17321935503021526395430.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/tran-thanh-man-17321707921051821580142-88-216-741-1261-crop-17321708188951542090750.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}