{"postId": "20241108230844332", "title": "Con tôi có thực sự được ăn uống đầy đủ và an toàn trong bữa ăn bán trú?", "description": "Bữa ăn của trẻ vượt quá tiêu chuẩn cho phép không chỉ gây hại cho sức khỏe trẻ như béo phì, sâu răng, tăng huyết áp mà còn hình thành thói quen ăn uống không lành mạnh ngay từ nhỏ qua bữa ăn bán trú.", "content": "Đây vốn là câu hỏi mà không ít phụ huynh có con đăng ký bữa ăn bán trú luôn rất trăn trở.  Những thông tin gần đây về việc một trường mầm non ở TP.HCM mua nguyên liệu thực phẩm với giá cao gấp nhiều lần so với thị trường, cùng với việc sử dụng quá nhiều đường, muối càng khiến các bậc cha mẹ lo lắng thêm. Ở góc độ phụ huynh, nhìn qua lượng đường và muối mà trường mầm non nói trên sử dụng, tôi thấy có thể tiềm ẩn nhiều nguy cơ ảnh hưởng đến sức khỏe của trẻ.  Với 358 học sinh ăn trưa và xế ngày 24-10 tại trường, bảng kê thực phẩm cho thấy có tổng cộng 27 loại gia vị, rau củ, thực phẩm.  Cụ thể, bếp ăn của trường dùng 8kg đường cát trắng, 1kg muối i ốt, 3 lít nước mắm, 2 lít dầu cá, 1,5 lít dầu thực vật, 28kg gạo.  Buổi trưa trường sử dụng 2kg sữa bột, buổi sáng 7kg sữa bột. Điều đó có nghĩa là lượng đường và muối mà trường học này cho học sinh sử dụng cao hơn rất nhiều so với hướng dẫn của ngành giáo dục, quy định lượng đường không quá 15g/học sinh/ngày, muối không quá 3g/ngày đối với trẻ dưới 5 tuổi.  Bữa ăn của trẻ vượt quá tiêu chuẩn cho phép không chỉ gây hại cho sức khỏe trẻ như béo phì, sâu răng, tăng huyết áp mà còn hình thành thói quen ăn uống không lành mạnh ngay từ nhỏ. Có thể nói, điều trước tiên phải hoan nghênh tinh thần của ban giám hiệu và phụ huynh trường mầm non trên bởi không phải ở đâu cũng đồng ý tổ chức cho cha mẹ thực hiện giám sát một cách nghiêm túc về các hoạt động của nhà trường. Nhờ vậy, những điều chưa hợp lý đã được ghi nhận để các bên tìm ra hướng khắc phục, xử lý. Trước tình hình trên, nhiều bậc cha mẹ mong muốn nhà trường cùng các cơ quan chức năng có những giải pháp quyết liệt hơn.  Trong lúc chờ nhà trường và các cơ quan chức năng có những hành động cụ thể để đảm bảo quyền lợi và sức khỏe của trẻ, thiết nghĩ tính minh bạch luôn là ưu tiên số một trong tất cả các chọn lựa, quyết định liên quan đến mầm non của đất nước. Dẫu biết rằng \"tiền nào của nấy\", nhưng thực tế cho thấy vẫn có nhà cung cấp thực phẩm có chất lượng tốt nhất với giá cả cạnh tranh nhất thông qua công tác tổ chức đấu thầu công khai. Có thể thấy đây là bước thực hiện mà trường mầm non trên còn thiếu.  Đấu thầu không chỉ giúp lựa chọn được nhà cung cấp uy tín trong số những đơn vị đạt chuẩn thực phẩm an toàn, mà còn giúp loại bỏ tình trạng \"sân sau\" nhằm bảo vệ quyền lợi phụ huynh và học sinh. Bên cạnh đó, phụ huynh mong muốn nhà trường phối hợp với các chuyên gia dinh dưỡng để xây dựng thực đơn đa dạng, cân đối, phù hợp với lứa tuổi và nhu cầu dinh dưỡng của trẻ, hạn chế tối đa việc sử dụng đường, muối và các chất phụ gia.  Ban giám hiệu có thể tổ chức các buổi họp định kỳ để lắng nghe ý kiến, đóng góp của phụ huynh, có khi còn là cơ hội nắm bắt được những giải pháp phù hợp từ những người có chuyên môn đang có con em đi học tại trường. Và một lần nữa, câu chuyện của trường mầm non trên cho thấy sức mạnh của việc tăng cường kiểm tra, giám sát.  Cơ quan chức năng cần có cơ chế kiểm tra, giám sát chặt chẽ từ khâu lựa chọn nhà cung cấp, nhập kho, chế biến đến khi phục vụ bữa ăn cho trẻ.  Nhà trường nên phát huy việc chủ động công khai thông tin về các nhà cung cấp, thực đơn hằng ngày, giá cả và các báo cáo kiểm tra chất lượng qua hình thức trực tiếp hoặc trên các phương tiện trực tuyến giúp phụ huynh yên tâm hơn.", "author": "PHẠM THỊ VÂN", "date": "2024-11-09T08:24:11+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/09/tuoitre-nu-1-20241108230844332.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/qdtruongmamnonbengoanquan17-2317478-2read-only-17310786219621660446213.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/5/phu-huynh-giao-vien-giai-cuu-thuc-pham-bep-ban-tru-cua-truonghjkk-1730774223610210248998-91-0-889-1276-crop-17307748636651240404209.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/25/bua-com-hoc-sinh-1729827309590672971825-0-0-1200-1920-crop-1729827341152771697075.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": [{"commentId": "57ed9f49-f1c1-4b2e-a785-bc97df64554e", "author": "Rose", "text": "Tại sao không để các con mang cơm nhà do bố mẹ chuẩn bị cho như các nước trên thế giới vẫn làm nhỉ, tổ chức nấu ăn tập thể thì khó tránh được những vấn đề về an toàn thực phẩm.", "date": "2024-11-10T21:49:51.2691154", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8cd8f463-d683-4bd1-9789-e06d43362c92", "author": "định", "text": "Con tôi về nói trường cho ăn cháo với ăn cà rốt hoài", "date": "2024-11-09T15:58:10.2998896", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b4f6bc36-7e01-40fa-a810-4e000e0cc732", "author": "Le", "text": "Thật sự là tôi không yên tâm với bếp ăn ở trường, chất lượng càng ngày càng tệ nhưng không còn cách nào khác.", "date": "2024-11-09T13:01:35.020827", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7fc0a517-30ed-4d52-8090-9fcccd467634", "author": "LeNa", "text": "Trường con tôi cơm thì thoải mái nhưng đồ ăn có khi là cái trứng chiên, có khi là 2 cục xúc xích rồi cắt làm đôi. Ngày nào cũng đói thì sao học nổi.", "date": "2024-11-09T13:01:35.0208263", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "32beeb77-9166-4c63-961b-93d30464eed3", "author": "Nga", "text": "Trường cấp 3 con tôi đỡ hơn, căn tin đồ ăn ngon giá 30 ngàn. Nhưng gần đây công ty thầu căn tin lại dính vô vụ ngộ độc thực phẩm ở trường khác nên cũng không dám ăn nữa.", "date": "2024-11-09T13:01:35.0208267", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "326ce127-6891-4def-8705-027416060c78", "author": "Xuan", "text": "Con tôi thì than có bữa cơm sống, không ăn được.", "date": "2024-11-09T13:01:35.0208273", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "36150427-99f5-4775-9211-5982e52dece5", "author": "Trà Hoa", "text": "Bữa ăn của học sinh không phải dễ. Các em đang tuổi ăn tuổi lớn, mỗi cấp học lại có nhu cầu dinh dưỡng khác nhau. Thiết nghĩ nhà trường nên tìm hiểu, lập quy định về chế độ dinh dưỡng phù hợp cho học sinh trường mình, sau đó mới tìm đơn vị cung cấp bữa ăn đạt đủ yêu cầu, và phải đảm bảo chất lượng vệ sinh thực phẩm.", "date": "2024-11-09T10:38:06.2945183", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e4330c43-a9a8-40ba-b2fa-dab5e7eda2cb", "author": "Trang", "text": "Đúng. cần cung cấp thực đơn và cập nhật hình bữa ăn bán trú thực tế để phụ huynh được biết.", "date": "2024-11-09T09:22:02.4556476", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b16b01a8-4745-4384-8cff-53bd9a9f57f2", "author": "dust****@gmail.com", "text": "Cần lời giải thích vì sao trường không cung cấp hình ảnh thành phần bữa ăn hàng ngày của các con.", "date": "2024-11-09T09:09:21.806395", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}