{"postId": "20241126072736393", "title": "Lại tai nạn chết người trên cao tốc Phan Thiết - Dầu Giây", "description": "Vụ tai nạn giao thông xảy ra lúc tối 25-11 trên cao tốc Phan Thiết - Dầu Giây, đoạn qua huyện Hàm Tân, tỉnh Bình Thuận khiến một tài xế xe tải tử vong.", "content": "Theo thông tin ban đầu, chiếc xe tải biển số 92C - 246.04 do tài xế Trần Tuấn Cường (55 tuổi, ở TP Biên Hòa, Đồng Nai) cầm lái trên cao tốc Phan Thiết - Dầu Giây theo hướng từ Bắc vào Nam. Khi xe chạy đến km29+600, đoạn thuộc xã Sông Phan, huyện Hàm Tân, tỉnh Bình Thuận thì tông vào đuôi xe đầu kéo biển số 79C - 154.88 (kéo theo sơ mi rơ moóc biển số 84R - 000.63) do tải xế Võ Văn Thảo, 43 tuổi, quê Tiền Giang, cầm lái. Hậu quả vụ tai nạn khiến tài xế Trần Tuấn Cường chết, 2 xe hư hỏng nặng. Đội tuần tra kiểm soát giao thông đường bộ cao tốc số 6 phối hợp điều tiết xe cộ qua lại đoạn xảy ra tai nạn.  Đến sáng nay, Cơ quan cảnh sát điều tra Công an huyện Hàm Tân, Bình Thuận đã trưng cầu giám định pháp y nạn nhân để làm rõ nguyên nhân tai nạn. Đây là vụ tai nạn thứ 3 trong 5 ngày qua trên cao tốc Phan Thiết - Dầu Giây, đoạn qua tỉnh Bình Thuận.  Các vụ tai nạn phần lớn xảy ra ban đêm, kiểu dạng xe phía sau húc đuôi xe phía trước. ", "author": "ĐỨC TRONG ", "date": "2024-11-26T07:41:07+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126072736393.m4a", "images": ["https://cdn.tuoitre.vn/471584752817336320/2024/11/24/tai-nan-tren-cao-toc-17324144505041117022355-0-0-674-1078-crop-1732414456285223984905.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 3}, "comments": [{"commentId": "eab2aa3f-8bfc-465a-b3b6-60537f77d068", "author": "Vendetta", "text": "Đường cao tốc Phan Thiết Dầu Giây quá tối. Đi buổi tối đã thấy ghê. Đi vào mùa mưa buổi tối thực sự là một nỗi sợ.", "date": "2024-11-26T11:59:22.5322711", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f571d730-f83d-4983-816f-e0601af305aa", "author": "Tư Cà Mau", "text": "Cao tốc mà cứ để xe rơ moóc, xe tải trọng ì ạch chạy dàn hàng ngang các làn đường thì tại nạn xảy ra là điều tất nhiên. Nên có làn đường riêng dành cho các loại xe đặc biệt này.", "date": "2024-11-26T10:13:46.6760997", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}