{"postId": "20241126164028319", "title": "Chính thức đánh thuế 5% đối với phân bón", "description": "Luật Thuế giá trị gia tăng sửa đổi (VAT) sẽ áp thuế suất 5% đối với mặt hàng phân bón, thay vì miễn thuế như quy định hiện hành.", "content": "Chiều 26-11, với đa số phiếu tán thành, Quốc hội đã thông qua Luật Thuế giá trị gia tăng (VAT) sửa đổi. Chủ nhiệm Ủy ban Tài chính Ngân sách của Quốc hội Lê Quang Mạnh trước đó đã trình bày báo cáo giải trình, tiếp thu, chỉnh lý dự luật này. Đại biểu trước đó cho rằng áp thuế VAT 5% với phân bón, ngân sách được tăng thêm 1.500 tỉ đồng và người nông dân phải gánh chịu. Ông Mạnh cho hay: \"Nếu áp dụng thuế suất 5%, các đơn vị nhập khẩu phân bón sẽ phải nộp vào ngân sách 1.500 tỉ đồng thuế VAT từ khâu nhập khẩu (lấy theo kim ngạch nhập khẩu 2023).  Tuy nhiên, kim ngạch phân bón nhập khẩu sẽ có xu thế giảm do áp dụng thuế VAT 5%, dẫn đến số thu thực tế vào ngân sách cũng sẽ thấp hơn con số 1.500 tỉ đồng\". Cũng theo ông Mạnh, số thuế VAT thu được từ phân bón nhập khẩu sẽ còn phải bù trừ với phần thuế VAT, và sẽ còn phải hoàn cho doanh nghiệp trong nước nên tác động tăng thu ngân sách do áp dụng thuế VAT 5% không đáng kể và nếu có cũng sẽ thấp hơn nhiều so với con số 1.500 tỉ đồng. Ngoài ra việc ban hành chính sách này không vì mục tiêu tăng thu ngân sách; số thu vào ngân sách sau khi đã bù trừ với số phải hoàn cho doanh nghiệp nếu có thì Nhà nước có thể sử dụng cho các mục tiêu hỗ trợ trở lại cho hoạt động sản xuất, chế biến, tiêu thụ nông sản. Mặt khác, theo ông Mạnh, số tiền ngân sách thu được vào sẽ không chuyển hoàn toàn vào giá bán để tạo gánh nặng cho người nông dân, vì nông dân có thể lựa chọn mua phân bón sản xuất trong nước có giá rẻ hơn thay vì mua phân bón nhập khẩu. Các đơn vị nhập khẩu sẽ phải cân đối giá bán một cách hài hòa với mặt bằng chung trên thị trường trong nước để bảo đảm khả năng tiêu thụ. \"Theo hiệp hội phân bón và các doanh nghiệp sản xuất phân bón trong nước, việc áp dụng chính sách mới còn có một số tác động tích cực đối với nông dân. Theo đó khi doanh nghiệp được hoàn thuế VAT đầu vào, có thêm nguồn vốn có động lực đầu tư vào nghiên cứu, đổi mới công nghệ, sản xuất các loại phân bón tác dụng cao, phân bón thế hệ mới. Từ đó góp phần làm tăng năng suất cây trồng, cải thiện chất lượng sản phẩm, do đó tăng hiệu quả công tác trồng trọt một cách bền vững. Khi doanh nghiệp tăng cường đầu tư sản xuất trong nước sẽ làm giảm dần lượng phân bón nhập khẩu\", ông Mạnh giải trình. Một trong những vấn đề còn được đại biểu băn khoăn, quan tâm nhiều nhất là việc dự luật quy định áp thuế suất 5% đối với mặt hàng phân bón. Một số ý kiến đề nghị tiếp tục miễn thuế cho phân bón và máy móc thiết bị chuyên dùng phục vụ sản xuất nông nghiệp như hiện hành. Sở dĩ có ý kiến này bởi đại biểu cho rằng áp dụng thuế 5% sẽ làm tăng giá phân bón, doanh nghiệp được hưởng lợi, ngân sách nhà nước được tăng thu 1.500 tỉ đồng (từ phân bón nhập khẩu) nhưng người nông dân phải gánh chịu thiệt hại. Giải trình vấn đề này, ông Mạnh cho rằng: \"Đúng như ý kiến của đại biểu, nếu cho phân bón áp dụng thuế suất 0% sẽ bảo đảm lợi ích cho cả doanh nghiệp sản xuất phân bón sản xuất trong nước và doanh nghiệp nhập khẩu phân bón vì phân bón nhập khẩu và phân bón sản xuất trong nước đều sẽ được hoàn số thuế VAT đầu vào đã nộp và không phải nộp thuế giá trị gia tăng đối với phân bón khi bán ra\". Tuy nhiên Ủy ban Thường vụ Quốc hội cho rằng trong trường hợp này, hằng năm ngân sách nhà nước sẽ phải bỏ ra hàng nghìn tỉ đồng để hoàn thuế giá trị gia tăng đầu vào cho các doanh nghiệp. Thống kê của Tổng cục Thuế cho thấy tổng số thuế giá trị gia tăng đầu vào cho sản xuất phân bón các năm 2019-2023 không được khấu trừ (do chính sách hiện hành phân bón không thuộc đối tượng chịu thuế) hơn 8.900 tỉ đồng. Nếu áp dụng thuế suất 0%, ngân sách sẽ phải hoàn cho các doanh nghiệp số thuế đầu vào này. Ngoài yếu tố bất cập đối với ngân sách, ông Mạnh cho rằng việc áp dụng thuế suất 0% cho phân bón trái với nguyên tắc, thông lệ của thuế giá trị gia tăng là thuế suất 0% chỉ áp dụng đối với hàng hóa, dịch vụ xuất khẩu, không áp dụng với tiêu dùng trong nước. \"Việc áp dụng theo hướng này sẽ phá vỡ tính trung lập của chính sách thuế, tạo tiền lệ xấu và không công bằng với các ngành sản xuất khác. Nếu quy định thuế suất 1% hoặc 2% đối với phân bón cũng không phù hợp với mục tiêu cải cách thuế VAT. Theo đó giảm bớt số lượng các mức thuế suất, không gia tăng số lượng các mức thuế suất so với quy định hiện hành\", ông Mạnh nói.", "author": "TIẾN LONG;THÀNH CHUNG", "date": "2024-11-26T17:06:09+07:00", "category": "Kinh doanh", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126164028319.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/lequangmanh3-17326139538522143607425.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/hinh-1-1718699509701197555146-17326138671471297090994.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/phan-bon-17312311200551910820761-0-0-608-973-crop-17312311416181220700584.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 4}, "comments": [{"commentId": "328586c0-efa8-4d63-a156-b27d56cb09bc", "author": "Nguyệt Giang", "text": "Chúng ta không nên khác phần còn lại của thế giới. Rồi đây phân bón sản xuất trong nước sẽ có lợi thế cạnh tranh do được hoàn thuế. Tôi tin là nông dân sẽ được lợi về lâu dài. Bước đầu sẽ có một số đầu mối kiếm chuyện tăng giá nhưng rồi đâu sẽ vào đó vì đâu phải họ một mình một chợ.", "date": "2024-11-28T08:11:07.3828585", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d7ffdc54-b4ae-4d27-a65d-eb81654c7a4c", "author": "anhd****@gmail.com", "text": "Phân bón hiện tại là rất cao, đánh thuế 5% nữa nông dân gánh không nổi vì giá phân thuốc rất cao, thời tiết bất thường khó làm nên nông dân không có lãi. Mong các cấp lãnh đạo xem xét lại cho bà con nông dân đỡ lo một phần gánh nặng", "date": "2024-11-27T13:44:56.2566352", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "dd17e91b-1e3d-4ae9-a914-c7fcb49b2774", "author": "dohu****@gmail.com", "text": "Trước khi Quốc Hội quyết thì từ đầu tháng 11, phân bón nhập khẩu bán cho nông dân đã tăng từ 1 đến 1,5 triệu/tấn.<br/>Ai trả lại cho nông dân phần thiệt này?", "date": "2024-11-26T21:05:44.8732324", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1d1eeb6a-a207-4a3d-b9aa-5ecd1856416e", "author": "Duck Ky", "text": "Tăng thuế VAT phân bón lên 5% sẽ khiến nhà SX phân bón tăng phí để bù vào chứ đời nào lại khiến giá phân bón giảm lại. Rõ ràng điều này sẽ khiến giá các loại nông sản, trái cây tăng thêm. Điều này chắc chắn sẽ diễn ra.&nbsp;", "date": "2024-11-26T21:05:44.8732451", "vote react list": {"loves": 3, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "107901a1-7ba4-49bf-8f9d-dd7600f36460", "author": "Bá Tài ", "text": "Nếu bảo thu không đáng kể thì thu làm gì?", "date": "2024-11-26T19:44:15.3609835", "vote react list": {"loves": 2, "hahas": 2, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}