{"postId": "20241121223104479", "title": "Ăn canh nấm rừng, 8 người bị ngộ độc", "description": "Sau khi hái nấm rừng về nấu canh, ăn xong 8 người dân ở huyện miền núi Tây Giang, tỉnh Quảng Nam bị ngộ độc.", "content": "Tối 21-11, thông tin từ Phòng khám quân dân y A Xan, huyện Tây Giang cho hay vừa cấp cứu kịp thời 8 bệnh nhân ở địa phương này nghi ngộ độc sau khi ăn nấm rừng. Theo thông tin ban đầu, sáng cùng ngày, 2 người dân thôn A Râng, xã A Xan, huyện Tây Giang trong lúc đi làm ở rừng có hái nấm. Đến 15h30 cùng ngày họ đem nấm về nhà, nấu canh cho 6 người khác cùng ăn. Ăn canh nấm xong gần một giờ sau đó thì cả 8 người có triệu chứng chóng mặt, hoa mắt, buồn nôn, mất ý thức, đau bụng dữ dội nên được đưa đến Phòng khám quân dân y A Xan cấp cứu. Tại đây các bác sĩ Phòng khám quân dân y A Xan đã tích cực cấp cứu để cứu sống bệnh nhân bằng cách súc rửa dạ dày, truyền dịch. Sau khi cấp cứu, các bệnh nhân đã qua cơn nguy kịch, 5 người sức khỏe tạm ổn định, 3 người đang tiếp tục theo dõi. Đến tối cùng ngày, thông tin từ phòng khám cho hay có 4 bệnh nhân đã được cho về nhà, còn 4 người đang nằm lại để theo dõi, khả năng ngày mai xuất viện.", "author": "LÊ TRUNG", "date": "2024-11-21T23:09:59+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121223104479.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/sau-khi-an-canh-nam-rung-8-nguoi-o-huyen-mien-nui-quang-nam-bi-ngo-doc-le-trung-2024-11-21-17322028099991941245024.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/6/9/ngo-doc-nam-tay-ninh-1686287240630358226600-0-0-411-658-crop-1686287379866728019441.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/7/20/z4531837992195b1d11a11af62b6eca53ee8a802e3ab0a-1689850772145634780583-45-0-1295-2000-crop-16898509057692082017527.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": [{"commentId": "18d6d60e-577b-49f4-bfd4-7e13c650ced8", "author": "thie****@gmail.com", "text": "Ngày xưa chưa lâu, để sinh tồn, chúng tôi được các thầy dạy rất nghiêm khắc, tuyệt đối không được chạm tay, không được ngửi, không được ăn bất kỳ loại nấm nào trong rừng. Bởi có những loại nấm rất độc,  dùng tay hái rồi vô tình đưa lên mũi, hít phải phấn độc. Con thú chạy, bò qua nấm độc, lan truyền chất độc qua nấm khác. Và, không thể biết hết nấm nào độc nấm nào không. Do vậy, tuyệt đối không quan tâm đến nấm. Ngày nay, tôi vẫn dè dặt khi ăn nấm. Tốt nhất không ăn. Ăn rau là được.", "date": "2024-11-22T09:41:24.1312094", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}