{"postId": "20241123115604596", "title": "Tàu cá chìm, làm sao để thi hành án?", "description": "Cơ quan thi hành án dân sự đang đau đầu khi thụ lý thi hành các tàu cá nhưng có tàu đã đắm, tàu thì chìm một phần.", "content": "Theo Chi cục Thi hành án dân sự quận Sơn Trà (Đà Nẵng), đơn vị này được cơ quan thi hành án dân sự trên địa bàn tỉnh Quảng Ngãi ủy thác thi hành án đối với nhiều tàu cá (đang được neo đậu tại âu thuyền và cảng cá Thọ Quang, quận Sơn Trà, Đà Nẵng) của các ngư dân tỉnh Quảng Ngãi.  Đây là các tàu cá đã được thế chấp vay vốn tại ngân hàng, tuy nhiên sau đó chủ tàu mất khả năng trả nợ và bị ngân hàng khởi kiện ra tòa. Số tàu sẽ bị kê biên, bán đấu giá để thu hồi nợ. Tuy nhiên, vấn đề nan giải là có tàu chìm hẳn, một số khác chìm một phần. Chi cục Thi hành án dân sự quận Sơn Trà cho biết trên cơ sở bản án, quyết định ủy thác, đơn vị đã tiến hành các công việc theo quy định. Đã mời các chủ tàu cá ở Quảng Ngãi ra để xác định hiện trạng tàu, thẩm định giá thực tế. Vậy nhưng nhiều chủ tàu không hợp tác nên không thể thẩm định được. Trong số 6 tàu cá thì có 2 tàu đã đắm, 4 tàu chìm một phần.  Sau khi xử lý tài sản, giá trị nợ còn lại của các chủ tàu trên dao động từ hơn 900 triệu đồng đến gần 2 tỉ đồng. Như trường hợp ông T.M. (trú Đức Phổ, Quảng Ngãi) hiện còn nợ ngân hàng hơn 1 tỉ đồng. Ông M. đã thế chấp một tàu cá vay tiền ngân hàng năm 2019 nhưng do làm ăn thua lỗ và hai năm sau ngân hàng khởi kiện ra tòa.  Còn ông N.T.B. (trú Đức Phổ, Quảng Ngãi) thế chấp hai tàu cá, hai mảnh đất với tổng nợ ngân hàng là 2,7 tỉ đồng. Ngân hàng đã thu nợ được trên 700 triệu đồng... Trao đổi qua điện thoại, bà B. (vợ ông N.T.B.) cho biết gia đình có truyền thống đi biển. Khi mua và nâng cấp tàu thì vay tiền bên ngoài, sau đó mới mang tàu thế chấp ngân hàng để trả lại khoản vay ngoài. \"Đi biển đánh bắt không được, người làm mượn tiền không trả, thiếu lao động, thêm tiền lãi ngân hàng hằng tháng… Từ đó lâm vào cảnh thất bát\" - bà B. cho biết.  Cũng theo bà B., chồng bà từ chủ tàu giờ cùng với con trai phải đi làm thuê cho tàu cá khác. Bị xiết luôn nhà cửa nên cả gia đình đang ở nhờ người thân. \"Bao nhiêu vốn liếng đổ hết vào tàu. Mình làm ăn thua lỗ phải chịu thôi\" - bà B. buồn nói. Chi cục Thi hành án dân sự Sơn Trà cho biết thêm trước khi ủy thác thi hành án, các tàu cá trên đã nằm bờ 2-3 năm, không người trông coi, bảo quản nên xuống cấp, hư hỏng, mất mát.  Đơn vị cũng đã vào Quảng Ngãi phối hợp với chính quyền địa phương, gặp các chủ tàu để tìm hướng giải quyết nhưng không thành. Các chủ tàu cá hiện đi bạn với tàu cá khác ngoài khơi nên rất khó gặp. \"Phải trục vớt tàu lên, xác định giá xem có đủ tài sản thi hành án không. Muốn thẩm định anh phải xác định được vật đó nhưng chừ máy móc chìm xuống nước làm sao xác định. Các chi phí trục vớt, đưa lên, thẩm định rồi gửi tàu ở đâu, để dưới nước lại chìm tiếp, đưa lên đà thì bao nhiêu, ai chịu...\" - đại diện cơ quan thi hành án dân sự nêu.", "author": "ĐOÀN CƯỜNG", "date": "2024-11-23T13:18:46+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123115604596.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/23/base64-17323368772491098218682.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/23/base64-17323373228771092805867.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/z60571163616120bbf29526fc5424d727244d8c925a709-1732239041885852969329.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 0}, "comments": [{"commentId": "a8404839-d8ce-46e2-bc6f-675d4ef6536a", "author": "Thut", "text": "Ngay từ ban đầu đã làm sai rồi", "date": "2024-11-23T19:57:01.9957251", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}