{"postId": "20241119153346703", "title": "Những thầy cô đặc biệt của trẻ tự kỷ", "description": "Nhân Ngày Nhà giáo Việt Nam, tôi muốn nói lời tri ân đến những giáo viên đang âm thầm dấn thân trong lĩnh vực giáo dục đặc biệt: Dạy trẻ tự kỷ.", "content": "Nhân Ngày Nhà giáo Việt Nam 20-11, bạn đọc Phương Phương đã gửi đến Tuổi Trẻ Online bài viết nhằm chia sẻ về lớp học đặc biệt mà chị đã tham gia với tư cách người trong cuộc: Dạy trẻ tự kỷ. Trải qua mất mát đau thương từ sau đại dịch COVID-19, tôi đăng ký khóa học ngắn về Can thiệp sớm - Giáo dục hòa nhập trẻ khuyết tật và trẻ rối loạn phổ tự kỷ với hy vọng hiểu hơn và  có thể giúp đỡ ai đó.  Khóa học không chỉ dạy tôi kiến thức bài bản mà còn khắc sâu dòng cảm xúc quý giá.  Từ lý thuyết đến thực hành, từ những giờ tiếp xúc trực tiếp với các em nhỏ \"đặc biệt\", tôi nhận ra rằng: Kiên nhẫn, tinh tế và tình yêu thương chính là chìa khóa mở ra thế giới của các em. Sau khóa học, tôi thử sức tại trung tâm tư nhân dành riêng cho trẻ tự kỷ.  Công việc không dễ dàng như dạy các môn khác. Mỗi em là một thế giới riêng, với ngôn ngữ và quy tắc riêng mà tôi phải học cách lắng nghe.  Có những ngày, tôi chứng kiến các em la hét, phản kháng vì sợ hãi, nhưng cũng có những khoảnh khắc vỡ òa khi các em tiến bộ từng chút một. Tôi nhớ mãi cậu bé N., bốn tuổi, thường thu mình trong góc phòng và không bao giờ đáp lại lời ai.  Mỗi ngày, tôi kiên trì ngồi bên cạnh, kể chuyện và chờ đợi. Rồi một ngày, N., cầm tay tôi và nói: \"Con muốn chơi\", chỉ ba từ ngắn ngủi nhưng là cả một chiến thắng lớn với công việc can thiệp, dạy trẻ tự kỷ. Tôi cũng nhớ cô Ngân đồng nghiệp, hay kể về bé T. mắc chứng tự kỷ nhưng có năng khiếu đặc biệt với âm nhạc. Cô Ngân kiên trì dạy T. cách nhận biết các nốt nhạc bằng ánh mắt và cử chỉ.  Đến ngày T. đã đánh được bài \"Happy Birthday\" tặng mẹ mình. Nước mắt hạnh phúc của người mẹ đã tiếp động lực cho giáo viên vững tin hơn, thấy mọi nỗ lực đều xứng đáng. Trong lớp học, những chiếc thẻ nhắc nhở, thời gian biểu và lịch được đặt khắp nơi như công cụ đầy quyền năng. Chúng là \"vũ khí bí mật\" giúp tôi giao tiếp và kết nối với các em, những đứa trẻ tự kỷ mang trong mình những câu chuyện đặc biệt. Đôi khi tôi thấy các hành vi \"lạ\" của các em, chẳng qua chỉ là cách để thu hút sự chú ý hoặc bày tỏ nhu cầu mà các em chưa biết cách diễn đạt. Những lúc đó, tôi thường bước đến gần, nhẹ nhàng trao cho em một cái ôm, như lời an ủi dịu dàng dành cho tâm hồn nhạy cảm.  Và rồi từng chút một, kiên nhẫn dẫn dắt các em học cách thể hiện cảm xúc và mong muốn của mình. Có lần, chúng tôi dạy các bé cách xếp khăn làm bốn để lau bàn, việc tưởng chừng đơn giản nhưng cần được chia nhỏ thành từng bước, từ việc gấp khăn làm đôi, rồi xếp lại làm bốn.  Mỗi ngày, các em tiến bộ một chút và tôi cũng học được cách trân trọng từng khoảnh khắc. Một đồng nghiệp khác của tôi, cô Lan, thường sử dụng âm nhạc trị liệu để giúp trẻ rối loạn phổ tự kỷ giao tiếp. Cô sáng tác những bài hát ngắn và lồng ghép mục tiêu học tập vào từng giai điệu.  Sau một tháng, một cậu bé từng từ chối giao tiếp bắt đầu chào cô bằng câu hát: \"Chào cô Lan, em chào cô\", đó là món quà quý giá hơn bất kỳ lời khen nào. Có những ngày làm việc 10-12 tiếng với nhiều lớp học, tuy mệt mỏi nhưng nhìn các em tiến bộ, tôi lại cảm thấy hạnh phúc. Dạy các em những bài học cơ bản, còn từng bước hướng dẫn các em cách tự chăm sóc bản thân và cảm nhận vẻ đẹp của thế giới. Với ý định ban đầu học chỉ vì tò mò, rồi thử sức với tư cách của người trong cuộc, tôi đã có  hơn một năm trải nghiệm đầy ý nghĩa. Nhân Ngày Nhà giáo Việt Nam 20-11, tôi chia sẻ trải nghiệm của mình không ngoài mục đích để mọi người cùng thấy rằng, xã hội còn cho những giáo viên đang âm thầm dấn thân trong lĩnh vực giáo dục đặc biệt.", "author": "PHƯƠNG PHƯƠNG", "date": "2024-11-20T13:54:07+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241119153346703.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/tre-tu-ky-30-10quan-10-read-only-17302119648661496867310-1732072719435332538881.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/tu-ki-minh-hoa-1730170451658210726348-182-0-1432-2000-crop-17301706916291989839452.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/17/z57399757287845e1e2510d175af404dc90f9a423fde36-17238875243731035664138-115-346-496-955-crop-1723887928350412884014.jpg"], "vote react list": {"stars": 0, "likes": 20, "loves": 6}, "comments": [{"commentId": "0a3dc8ef-659a-40fc-ba96-543cd628e319", "author": "Ha", "text": "\"Trẻ em hôm nay, Thế giới ngày mai\" - Hãy dành cho trẻ em những gì tốt đẹp nhất!<br/>Với trẻ tự kỷ ở phổ nào cũng cần được gần gũi, yêu thương, vỗ về. Gần hơn với các em để thấu hiểu và giúp đỡ bằng trái tim yêu thương vô hạn.<br/>Cảm ơn bài viết của tác giả nhân Ngày Hiến chương, rất cảm xúc!", "date": "2024-11-20T16:04:26.7921198", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8da7b8ba-eb31-48c7-ac20-fca53c830fac", "author": "Nga Lê", "text": "Bài viết đã cho độc giả thấy rõ được phần nào công việc khó nhọc của các cô trong dạy trẻ tự kỷ! Rất sâu sắc!", "date": "2024-11-20T15:41:38.935772", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6a777341-6c10-4a8e-8cbd-03777af5e3e4", "author": "Thiện An ", "text": "Bài viết chạm đến trái tim của cả cô giáo và những người mẹ...cám ơn tác giả", "date": "2024-11-20T15:06:16.6687587", "vote react list": {"loves": 9, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8337c530-e933-4dd2-9fb1-7479420e89f7", "author": "Green Field", "text": "Dạy trẻ đã khó, dạy trẻ tự kỷ khó gấp trăm. Có vấn đề gì xảy ra lại bị tố lên truyền thông hay mạng xã hội!", "date": "2024-11-20T15:05:33.3323379", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5a089e98-afd9-41c4-b317-5c0b42f13297", "author": "Hồng Hạnh", "text": "Một góc nhìn khác của về nghề đặc biệt của thầy cô giáo! Sang năm, tôi \"đặt hàng\" thầy cô giáo của học sinh khuyêt tật, học sinh khiếm thị...", "date": "2024-11-20T14:37:12.5508655", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}