{"postId": "20241125162512217", "title": "Thu nhập của người lao động tăng hơn 600.000 đồng so với năm trước", "description": "Theo Bộ Lao động - Thương binh và Xã hội, trong 9 tháng đầu năm 2024, thu nhập bình quân của người lao động là 8,5 triệu đồng/tháng.", "content": "Theo bản tin thị trường lao động Việt Nam quý 3-2024 vừa công bố, Bộ Lao động - Thương binh và Xã hội dự báo thị trường lao động cuối năm sẽ sôi động, nhiều ngành nghề tăng tuyển dụng. Trong 9 tháng đầu năm 2024, thu nhập bình quân của người lao động là 8,5 triệu đồng/tháng, tăng 611.000 đồng/tháng so với cùng kỳ. Trong đó lao động nam có thu nhập trung bình đạt 9 triệu đồng/tháng, lao động nữ là 7,9 triệu đồng/tháng. Đến nay, cả nước có khoảng 52,7 triệu lao động, tăng trên 114.000 người so với quý trước và tăng gần 239.000 người so với cùng kỳ năm 2023.  Đa số làm việc trong lĩnh vực dịch vụ (trên 40%), tiếp sau là công nghiệp - xây dựng (khoảng 33%) và nông nghiệp - lâm nghiệp - thủy sản. Tuy vậy, số người có việc làm chỉ là 51,6 triệu người, tăng khoảng 114,6 người so với quý trước đó và hơn 244.000 người so với cùng kỳ năm 2023.  Dự báo quý 4-2024, cả nước sẽ có khoảng 51,68 triệu người có việc làm, tăng 116.000 người so với quý này. Qua phân tích dữ liệu trong quý 3-2024, nhiều ngành tăng đột biến số việc làm so với quý trước đó.  Đó là bán buôn và bán lẻ, sửa chữa phương tiện giao thông (hơn 143.000 người), y tế - trợ giúp xã hội (hơn 33.000 người)... Ngược lại, ngành kinh doanh bất động sản giảm khoảng 27.000 người, ngành tài chính - ngân hàng - bảo hiểm giảm hơn 17.000 người… Đáng chú ý, ngành công nghiệp chế biến - chế tạo có sự biến động lớn khi tăng hơn 106.000 nhân sự mới.  Trước đó, quý 2-2024, ngành này giảm tới gần 113.000 việc làm so với quý liền kề trước đó. Ngành giáo dục và đào tạo ghi nhận biến động lớn khi giảm tới trên 111.000 người so với quý trước. Tương tự, ngành xây dựng mất tới hơn 101.000 vị trí việc làm. Bản tin phân tích rõ số liệu các ngành trong quý 3-2023 và quý 3-2024. Chẳng hạn, ngành xây dựng giảm hơn 223.000 việc làm, ngành nông nghiệp - lâm sản - thủy sản giảm hơn 154.000 nhân sự…  Trong khi đó, ngành dịch vụ lưu trú và ăn uống ghi nhận tăng trưởng mạnh mẽ với trên 186.000 vị trí việc làm mới, công nghiệp chế biến - chế tạo cũng tăng hơn 129.000 người… Những nghề đang được nhà tuyển dụng săn đón là bán hàng, tiếp thị, quan hệ công chúng, kinh doanh, quản lý, lái xe, thợ vận hành thiết bị chuyển động. Về xu hướng tìm việc, người lao động hứng thú với các nghề như thương mại điện tử, digital marketing (tiếp thị kỹ thuật số), vận chuyển - quản lý kho, tài chính - kế toán, kỹ thuật điện, kinh doanh thị trường.   Dự báo trong quý 4-2024, các ngành tăng tuyển dụng là sản xuất giường, tủ, bàn ghế (tăng 4,5%), sản xuất sản phẩm từ cao su - plastic (tăng 3,6%), sản xuất và chế biến thực phẩm (tăng 2,4%).  Còn một số ngành khác giảm tuyển dụng như khai thác than cứng - than non (giảm 2,3%), sản xuất thiết bị điện (giảm 1,3%) hay nông lâm thủy sản (giảm 0,1%).", "author": "HÀ QUÂN", "date": "2024-11-25T17:01:11+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125162512217.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/thanh-nien-tim-viec-17325263734792101736909.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/nu-cuoi-1725548117270692528919-38-0-601-900-crop-1732357147445916818758.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/tim-viec-ha-noi14-17325263344761810576853.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/quoc-hoi-17314051281981102490421-14-0-1264-2000-crop-17314051972041999334605.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": [{"commentId": "2453acca-e797-421d-b701-edadd24b07c3", "author": "Linh", "text": "Trong khi vật giá thì leo thang nhanh hơn lương nhiều", "date": "2024-11-25T21:41:01.2065193", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b0d19663-b932-4f30-9152-959efe27b6b5", "author": "Duy", "text": "Đi làm 5 ngày/tuần, thu nhập đang dưới ngưỡng đóng thuế. Sếp đề nghị tăng lương 1 triệu, đi làm thêm một ngày là 6 ngày/tuần. Đành từ chối vì thêm 1 triệu cái lương lên ngay ngưỡng nộp thuế.", "date": "2024-11-25T21:27:50.4006017", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c9b2a127-fdb3-4041-b308-3ceffa6e78f0", "author": "Huy", "text": "Tăng vậy còn thấp, chi phí sinh hoạt tăng còn cao hơn tiền lương.", "date": "2024-11-25T20:26:06.6301191", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b9aee494-8132-46d8-a732-a4cde97b64a9", "author": "Tuấn Lò Gốm", "text": "Ly cà phê đá năm ngoái giá 16.000đ năm nay giá 20.000đ. Tiền điện tăng 2 lần một năm, tiền học phí cũng tăng.", "date": "2024-11-25T20:03:36.9916503", "vote react list": {"loves": 1, "hahas": 1, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a486d057-477a-4ac4-a177-12cdfef72e22", "author": "Anh Thư", "text": "Tăng hẳn 600.000đ nhưng chi tiêu lại tăng gấp đôi ?", "date": "2024-11-25T20:01:24.7814262", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b7f40ba0-e881-44f5-82c6-010b970e9fc9", "author": "DucNguyen", "text": "Tăng 600 nghìn, chi phí tăng 1 triệu.", "date": "2024-11-25T18:48:34.2684581", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c985ab59-6839-4608-bc4c-9e211e77aa9a", "author": "tung****@gmail.com", "text": "Xóm tui thất nghiệp tràn lan, công ty giảm bớt người, có công ty cho công nhân nghỉ xoay vòng. ....", "date": "2024-11-25T17:55:29.8045952", "vote react list": {"loves": 4, "hahas": 3, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "816a827b-f45c-4e2a-b635-5e086427bdf5", "author": "Coc", "text": "Tôi vừa được tăng lương hồi tháng 7 thêm 200 ngàn đồng và lúc đơn vị bị sát nhập tiền cuối tháng của tôi chuẩn bị bị giảm khoảng 1-2 triệu", "date": "2024-11-25T17:47:44.3973723", "vote react list": {"loves": 3, "hahas": 2, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}