{"postId": "20241122170925989", "title": "Ấn Độ mong muốn hợp tác với các trường đào tạo y khoa Việt Nam", "description": "Ngày 22-11, Trường đại học Y Dược Cần Thơ đã tổ chức lễ khai giảng năm học 2024-2025 dành cho sinh viên nước ngoài. Năm học này có 100 sinh viên đến từ Ấn Độ theo học ngành y khoa tại trường.", "content": "Tham dự lễ khai giảng đặc biệt này, ngoài các tân sinh viên và gia đình đến từ đất nước Ấn Độ, còn có sự tham dự của ngài Mahesh Chand Giri - quyền tổng lãnh sự, Lãnh sự quán Ấn Độ tại TP.HCM. Phát biểu tại lễ khai giảng, GS.TS Nguyễn Trung Kiên - hiệu trưởng Trường đại học Y Dược Cần Thơ - cho biết năm nay là năm thứ 3 trường đào tạo chuyên ngành bác sĩ đa khoa cho sinh viên Ấn Độ.  Bắt đầu từ năm 2022 đến nay đã có trên 350 sinh viên Ấn Độ theo học ngành y khoa. Chương trình đào tạo chính khóa 6 năm, giáo trình giảng dạy bằng tiếng Anh và các khóa thực tập, thực hành lâm sàng theo đúng khung chương trình. \"Trường đại học Y Dược Cần Thơ là ngôi trường có truyền thống đào tạo nhân lực cho khối ngành sức khỏe, đang có mục tiêu hướng đến một nền giáo dục quốc tế. Hiện nay ngoài sinh viên Ấn Độ đang theo học dài hạn tại trường, còn có nhiều khóa đào tạo ngắn hạn cho sinh viên nước ngoài đến từ nhiều nước khác.  Chính vì vậy đội ngũ giáo viên đang cố gắng tạo môi trường học tập hòa nhập, nơi mỗi sinh viên đều có cơ hội phát triển toàn diện\", GS.TS Nguyễn Trung Kiên chia sẻ. Động viên các tân sinh viên Ấn Độ khóa mới, GS.TS Nguyễn Trung Kiên nói: \"Chúng tôi hiểu rằng việc học tập tại một quốc gia xa lạ mang lại những thử thách đặc thù, và chúng tôi cam kết sẽ hỗ trợ các em trên từng bước đường học tập.  Hy vọng các em có những trải nghiệm thú vị, có môi trường học tập tốt trong suốt thời gian học tập tại vùng đất Cần Thơ - đô thị miền sông nước. Để khi kết thúc học tập các em trở về quê hương, đóng góp kiến thức đã học vào công tác chăm sóc sức khỏe người dân\". Phát biểu tại buổi lễ, ngài Mahesh Chand Giri - quyền tổng lãnh sự, Lãnh sự quán Ấn Độ tại TP.HCM - cho biết Tổng lãnh sự quán Ấn Độ cam kết tiếp tục củng cố quan hệ đối tác giữa Ấn Độ và Việt Nam, đặc biệt trong lĩnh vực giáo dục và y tế.  Mong muốn mở rộng sự hợp tác với Trường đại học Y Dược Cần Thơ, bao gồm các chương trình trao đổi học thuật, dự án nghiên cứu chung, và thực tập giúp sinh viên y khoa có cơ hội tiếp cận cả hệ thống chăm sóc sức khỏe của Ấn Độ và Việt Nam.  \"Những sáng kiến này sẽ làm phong phú trải nghiệm giáo dục, thúc đẩy phát triển chuyên môn, và hỗ trợ sự tiến bộ của ngành y tế ở cả hai quốc gia. Chúng tôi cũng nhận thấy tầm quan trọng của việc tăng cường hợp tác song phương trong nghiên cứu y tế, đặc biệt là các lĩnh vực như y tế công cộng, bệnh truyền nhiễm và y học cổ truyền…\", ông Mahesh Chand Giri nói. Trường đại học Y Dược Cần Thơ là đơn vị sự nghiệp công lập duy nhất trực thuộc Bộ Y tế tại vùng Đồng bằng sông Cửu Long, thực hiện nhiệm vụ đào tạo nguồn nhân lực y tế cho vùng và cả nước.  Trường hiện có 11 mã ngành trình độ đại học, 90 mã ngành và chuyên ngành sau đại học. Quy mô đào tạo hiện nay hơn 16.200 sinh viên, học viên. ", "author": "THÁI LŨY", "date": "2024-11-22T17:37:40+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122170925989.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-1732273439549726048482.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/2022/2/22/2518df11-0b17-4d0a-90dd-8889cf3a90fb-16454911992851026131475-crop-1645491445409382350144.jpeg"], "vote react list": {"stars": 0, "likes": 11, "loves": 14}, "comments": [{"commentId": "01a509c0-668f-4d8b-a809-df0a376d78c5", "author": "Người đọc báo", "text": "Câu hỏi cần đặt ra là: Học phí dành cho học sinh quốc tế là như nào so với cùng bậc học của SVVN, trong khi khung học phí của Ấn dành cho SV quốc tế luôn gấp 2 -3 lần mức đào tạo cho SV Ấn và Người Ấn ở nước ngoài nhưng có quốc tịch Ấn. Có 1 bạn SV đang học năm 2 tại ĐH Y Cần Thơ người Ấn nói với tôi rằng, họ học vì học phí rất rẻ nhưng chương trình đào tạo tốt và cũng 1 phần nền Y học VN khá phát triển so với nhiều nước phát triển. Nếu tính toán về chi phí và chi phí cơ hội, giả sử mức học phí của ngành Y VN là quá rẻ mà chất lượng cao thì cần phải tăng giá lên bởi đó là thương hiệu quốc gia, là tiền thuế dân, chi phí công đang bị bù đắp vào lợi ích cho quốc gia khác. Hoặc ngành học nào đó của Ấn mà thuộc hàng top thì họ phải ký cam kết đào tạo với cùng mức phí mà ta đang đào tạo nhân lực cho nước họ. Hãy tính tổng chi phí vừa đầu tư về hạ tầng, cơ sở, chi phí để đào tạo ra các GS BSCK lại có tiếng Anh để dạy cho các chương trình này. Người Ấn luôn đề cao văn hoá rẻ và chất lượng, mà họ cũng thuộc kiểu đề cao tính dân tộc và cái tôi cá nhân \"nước GDP thứ 5 thế giới\" lắm.", "date": "2024-11-24T20:36:04.8513026", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}