{"postId": "20241127185812646", "title": "Tổng Bí thư Tô Lâm: Hà Nội cần khắc phục tình trạng ô nhiễm, phát huy giá trị các dòng sông", "description": "Tổng Bí thư Tô Lâm nhấn mạnh Hà Nội cần tập trung làm tốt việc cải tạo các chung cư cũ, chuẩn bị sẵn sàng nguồn nhà ở xã hội, nhà ở tái định cư để phục vụ giải phóng mặt bằng triển khai các dự án lớn.", "content": "Ngày 27-11, Tổng Bí thư Tô Lâm dẫn đầu đoàn công tác của Trung ương tới thăm và chủ trì buổi làm việc với Ban Thường vụ Thành ủy Hà Nội về kết quả công tác xây dựng Đảng, xây dựng hệ thống chính trị, phát triển kinh tế - xã hội, quốc phòng an ninh, đối ngoại của thành phố năm 2024 và kế hoạch năm 2025, giai đoạn 2025 - 2030. Phát biểu kết luận buổi làm việc, Tổng Bí thư Tô Lâm đánh giá cao những kết quả TP Hà Nội đã đạt được.  Đặc biệt là tinh thần đoàn kết, thống nhất của Đảng bộ, chính quyền và nhân dân, vượt qua mọi khó khăn, quyết liệt thực hiện ba đột phá chiến lược gắn với triển khai đồng bộ các mục tiêu, nhiệm vụ phát triển kinh tế - xã hội... Tổng Bí thư cho hay thủ đô ngày càng có nhiều khởi sắc, uy tín của cấp ủy, chính quyền các cấp đối với nhân dân ngày càng được tăng cường.  Hà Nội cũng đã triển khai rất nhanh, quyết liệt những chủ trương của Trung ương, tạo tiền đề phát triển mạnh mẽ trong giai đoạn phát triển mới. Đảng bộ TP Hà Nội đã và đang làm tốt công tác chuẩn bị cho đại hội các cấp. Tổng Bí thư Tô Lâm cũng đề nghị thành phố tập trung đẩy mạnh triển khai các dự án lớn nhằm hỗ trợ doanh nghiệp phát triển.  Đồng thời, thành phố tránh để tình trạng dự án chậm triển khai gây lãng phí lớn về đất đai và ảnh hưởng trực tiếp đến sự phát triển của doanh nghiệp. Cùng với đó, Hà Nội cần tập trung làm tốt việc cải tạo các chung cư cũ, chuẩn bị sẵn sàng nguồn nhà ở xã hội, nhà ở tái định cư để phục vụ công tác giải phóng mặt bằng phục vụ triển khai các dự án lớn của Trung ương, thành phố. Tổng Bí thư Tô Lâm cũng đề nghị trong quá trình triển khai thực hiện, cần tính toán kỹ khi lập quy hoạch, bảo đảm tầm nhìn dài hạn. Tránh tình trạng nhà tái định cư, nhà ở xã hội vừa xây được một thời gian ngắn phải phá bỏ, gây lãng phí rất lớn về nguồn lực. Tổng Bí thư Tô Lâm mong muốn thời gian tới, thành phố Hà Nội sẽ tiếp tục làm tốt hơn việc chăm lo sức khỏe phục vụ nhân dân, để học sinh được học tập trong những trường học thông minh, hiện đại. Người dân được chăm sóc y tế với chất lượng ngày càng cao. Đồng thời, thời gian tới, Hà Nội sẽ có hướng đi bài bản hơn để phát triển những tiềm năng, lợi thế về du lịch, đặc biệt là phát huy những giá trị của khu di tích Hoàng thành Thăng Long. Thành phố cũng cần quan tâm đẩy mạnh hệ thống giao thông nội đô, tập trung phát triển các cây cầu qua sông Hồng để giảm bớt áp lực giao thông hiện tại.  Tổng Bí thư mong muốn thành phố sẽ tiếp tục đẩy mạnh thực hiện chuyển đổi số, lan tỏa quá trình này đến từng người dân, để tạo tiền đề xây dựng xã hội số, công dân số. Tổng Bí thư Tô Lâm cũng mong muốn Hà Nội tiếp tục quan tâm đầu tư khắc phục tình trạng ô nhiễm môi trường, duy trì, phát huy giá trị của các dòng sông, trong đó có sông Hồng, sông Tô Lịch.  Bên cạnh đó, xử lý triệt để toàn bộ nước thải của thành phố, tính toán lại phương án thu gom, xử lý rác thải nhằm bảo đảm sức khỏe cho nhân dân, giảm bớt sự khó khăn, vất vả cho đội ngũ công nhân môi trường. Theo Tổng Bí thư Tô Lâm, việc phát triển khu vực hồ Tây của thủ đô là hướng đi đúng đắn bởi khu vực này là điểm kết nối với Đông Anh. Đồng thời thúc đẩy việc phát triển hai bên bờ sông Hồng. Ông đề nghị ngay sau cuộc làm việc với Ban Thường vụ Thành ủy Hà Nội, Chính phủ, các bộ, ngành cũng tập trung tháo gỡ sớm nhất mọi vướng mắc của thủ đô trong các lĩnh vực: quy hoạch, đất đai, môi trường… để Hà Nội phát huy cao nhất những tiềm năng vốn có. Tổng Bí thư tin tưởng, kỳ vọng Hà Nội sẽ tiếp tục phát triển ổn định, ngày càng xanh, sạch, đẹp, văn minh, hiện đại. Hà Nội sẽ tiếp tục duy trì là thành phố \"gương mẫu, đi đầu của cả nước\".", "author": "DANH TRỌNG", "date": "2024-11-27T19:21:24+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127185812646.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/edit-b10cdaf7-1b12-492e-a27d-dde149aff680-1732708125410987680664.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/60d6db05-5a02-4037-bb58-4e8ca843b9ce-1732708179974798221877.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/vnapotalkhaimachoinghibanchaphanhtrunguongdangkhoaxiii7721656-17325054697791964459096.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 5}, "comments": []}