{"postId": "202411231004232", "title": "Làm sao để học thêm vì yêu thích chứ không phải vì gánh nặng điểm số?", "description": "Việc dạy và học thêm sẽ thật sự cần thiết nếu học sinh tự nguyện đi học vì yêu thích, chứ không phải học vì gánh nặng điểm số, vì sợ giáo viên trù dập.", "content": "Bài viết \"Bộ trưởng Nguyễn Kim Sơn: Đang chủ trương không cấm dạy thêm\", liên quan một số vấn đề tại phiên thảo luận về dự Luật Nhà giáo vào sáng 20-11, thu hút sự quan tâm của nhiều bạn đọc. Góp thêm góc nhìn, bạn đọc Vũ Thị Minh Huyền có bài viết gửi đến Tuổi Trẻ Online. Những ngày gần đây, nhiều phụ huynh quan tâm khi Bộ Giáo dục và Đào tạo công bố dự thảo thông tư quy định về dạy thêm học thêm để lấy ý kiến, đặc biệt về nội dung không cấm giáo viên được dạy thêm ngoài trường. Tôi đang là viên chức của một trường đại học công lập. Những giảng viên dạy đại học, cao đẳng như tôi có muốn dạy thêm cũng không có cơ hội nhiều, bởi sinh viên không ai đi học thêm. Nhưng dù không dạy thêm, tôi vẫn quan tâm vấn đề này vì có con gái nhỏ đang học lớp 4. Tôi chưa từng cho con đi học thêm môn văn hóa nào, chỉ sáng thứ bảy và chủ nhật hằng tuần mới đưa con đi học múa và đàn piano để thư giãn đầu óc.  Tuy nhiên xung quanh tôi, có rất nhiều phụ huynh đăng ký cho con học thêm các môn văn hóa cả buổi tối và cuối tuần. Thậm chí cô bạn tôi còn cho con đi học thêm các môn của giáo viên chủ nhiệm, đi học thêm toán, tiếng Anh... dù cháu mới học tiểu học. Chương trình giáo dục của Việt Nam hiện nay khá nặng. Trong khi đó, với thời gian học trên lớp, giáo viên chỉ có thể truyền tải đến học sinh một lượng kiến thức cơ bản. Vì thế việc học thêm là nhu cầu chính đáng.  Chỉ có điều lâu nay nhiều cá nhân lạm dụng và việc học thêm bị biến tướng, khiến nhiều người có cái nhìn thiếu thiện cảm. Vì vậy, dù không cho con đi học thêm, đôi lúc tôi cũng băn khoăn liệu con mình có thua kém bạn bè khi không đi học thêm và việc sợ con thua bạn có lẽ là một thực tế không tránh khỏi.  Đã có người hỏi bác sĩ có quyền mở phòng khám tại nhà thì tại sao giáo viên không được dạy thêm tại nhà?  Thay vì cấm đoán, nên có quy định cụ thể để hoạt động dạy thêm, học thêm được công khai minh bạch. Theo nội dung dự thảo thông tư quy định về dạy thêm học thêm, giáo viên được dạy thêm học sinh của mình ở ngoài trường, chỉ cần báo cáo và lập danh sách (gồm họ tên, lớp của học sinh) gửi hiệu trưởng, đồng thời cam kết không dùng bất kỳ hình thức nào ép học trò học thêm. Như vậy, hiệu trưởng sẽ có cơ sở để nắm rõ về việc dạy thêm với từng giáo viên. Thậm chí có thể phát hiện giáo viên dạy thêm đúng quy định và có hiệu quả trong việc nâng cao kiến thức cho học sinh để biểu dương và tạo hình mẫu. Những điểm mới trong dự thảo này chính là cách nhìn tích cực của ngành trong việc thay đổi cách tiếp cận và minh bạch hơn vấn đề dạy thêm, có một số điều chỉnh nhằm hướng đến quản lý dạy thêm học thêm phù hợp với tình hình thực tế và tăng tính công khai, minh bạch.  Việc hướng đến là cấm những hiện tượng tiêu cực, chứ không cấm những nhu cầu có thực và chính đáng của cả người dạy và người học. Để hài hòa, Bộ Giáo dục và Đào tạo nên xây dựng một khung pháp lý chặt chẽ đối với hoạt động dạy - học thêm. Muốn kiểm soát tốt hoạt động này, cần thực hiện đồng thời một số giải pháp cụ thể. Thứ nhất, đưa dạy thêm trở thành ngành nghề kinh doanh có điều kiện. Sở giáo dục và đào tạo, các cấp có thẩm quyền cấp phép, quản lý, ai muốn dạy ra đó đăng ký, đóng thuế cho Nhà nước theo doanh thu thực tế. Nhà nước thống nhất giá cả dạy thêm theo vùng miền (có biên độ thích hợp) cho mỗi tiết học. Thứ hai, Bộ Giáo dục và Đào tạo nên xây dựng quy định cụ thể và giao trách nhiệm quản lý xuống từng địa phương, thậm chí từng trường học. Địa phương phải có trách nhiệm giám sát và xử lý kịp thời các trường hợp vi phạm đạo đức nhà giáo. Bên cạnh đó các nhà trường và cơ quan quản lý giáo dục nên mở các kênh thông tin góp ý công khai, rộng rãi.  Khi có các kênh thông tin góp ý và đảm bảo yếu tố bảo mật thông tin cho người nêu ý kiến thì sẽ có nhiều học sinh, phụ huynh giám sát đối với những giáo viên ép học sinh đi học thêm.", "author": "VŨ THỊ MINH HUYỀN", "date": "2024-11-25T15:57:01+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-202411231004232.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/tranh-biem-hoa-hoc-them-17264775642711033466960-326-0-1201-1400-crop-1726477592737890181416-17323309517221824811900.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/28/day-them-tai-trung-quoc-17248395025361857124441-0-40-650-1080-crop-1724839510861923833194.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/44180383110923812285281471542565108271761081n-1717813904583368850598-86-0-1336-2000-crop-1732180315695544667716.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": [{"commentId": "b5ba471f-112c-4d88-9960-97311182a38b", "author": "quan****@gmail.com", "text": "Học sinh giỏi, khá, kém đều muốn học thêm ở nhà thầy, không gian khoảng 15  bạn và nhờ thầy kèm giúp là hợp lý thầy trò (có quy định tối thiểu vượt quá bị phạt) chứ không dạy tràn lan dù không muốn như kiểu học thêm hiện nay...", "date": "2024-11-27T09:53:17.8390222", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f247aa1a-3e6b-4219-ad82-31bd5afbe799", "author": "ABC", "text": "Cứ bắt phải học giỏi nhưng lại không quan tâm đến môi trường xung quanh. Đôi khi học giỏi lại là mục tiêu cho các học sinh khác ghen ghét dẫn đến học đã stress mà còn bị ghét chọc ngoáy tăng thêm stress nữa. Nên ngoài việc quan tâm đến việc học còn phải quan tâm đến an ninh nữa.", "date": "2024-11-26T17:29:30.5423766", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "49052ee0-0642-487e-b3d0-d8316a936aef", "author": "nvt***@gmail.com", "text": "Ở Mĩ họ tách bạch. Ai học Đại học, ai đi học nghề. Họ đánh giá từ phổ thông. Học làm người, học kĩ năng sống, học sao để hạnh phúc...", "date": "2024-11-26T16:32:17.3528827", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8b0cbf94-713e-4c7d-a645-bb3517e47026", "author": "Thanh", "text": "Hiện nay nhiều bậc phụ huynh hằng ngày phải vất vả bươn chải kiếm tiền lo cho cuộc sống, còn phải ngược xuôi đưa đón con đi học thêm cả buổi tối, cả cuối tuần; trẻ em suốt ngày phải học và học mà chẳng có time được vui chơi, trải nghiệm. Để giải quyết vấn nạn này, đề nghị Chính phủ chỉ đạo Bộ GD&amp;ĐT phải sửa đổi, thực hiện chương trình giáo dục đào tạo hợp lý hơn, giảm lý thuyết và chú trọng kỹ năng, hạn chế bệnh thành tích… Nên có quy định cụ thể, chặt chẽ, công khai, minh bạch về việc giáo viên muốn dạy thêm thì đăng ký tại một cơ sở được cấp phép và chỉ được dạy thêm đối với học sinh đang học ngoài trường họ đang giảng dạy chính khoá.", "date": "2024-11-26T11:01:31.4716177", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f5bb0e81-a3c6-4b92-927e-6cdbb69bbadd", "author": "TrieuAn", "text": "Để vào trường chuyên, hoặc để thi đại học, thì thường học sinh phải học thêm rồi. Đó là nhu cầu chính đáng. Còn lại, đa số học sinh nếu có học thêm, thì là để đáp ứng thi học kỳ. Nếu không thi học kỳ, thì sẽ không cần đi học thêm đâu. Vậy nếu không không thi, thì có đánh giá được kết quả học tập không? Có, nhưng không phải mấy điểm, mà là Đạt hay Không đạt. Đạt là lên lớp, Không đạt là ở lại. Một năm học 9 tháng, học khoảng 7 tháng là biết những em nào có thể đạt rồi, số ít còn lại có nguy cơ không đạt. Lúc này trường tập trung giảng dạy kỹ lại cho các em (chủ yếu là mất căn bản thôi), trong 2 tháng còn lại này, các em sẽ được kéo đủ để đạt lên lớp. Nếu thấy ý tưởng này hay, thì các bạn nghiên cứu thêm để cho hoành chỉnh đi ạ.", "date": "2024-11-25T21:41:01.2065196", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3bff4a64-922c-485c-86ea-823098314d76", "author": "ltth****@gmail.com", "text": "Nếu cô dậy thêm, hãy ra trung tâm dậy. Đúng là  có năng lực thì học sinh tự nguyện đăng kí.", "date": "2024-11-25T20:02:29.171267", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9f8168fa-79d7-47f4-9c06-1cc1470b78cc", "author": "thuận đức nguyễn", "text": "Học thêm, thường phải là những kiến thức mở rộng hơn chương trình quy định, &amp;vàngười dạy phải làm theo hướng này, không được giảm chương trình quy định trên lớp của Bộ, rồi để dành 1 ít về nhà dạy thêm.", "date": "2024-11-25T19:38:18.5945888", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "89888654-8ca1-49bf-b4af-998b013a6c70", "author": "Hoang tan", "text": "Học cấp 2 thầy đã ghi số điện của thầy trên bảng em nào học thêm thì đang ký.&nbsp;", "date": "2024-11-25T19:37:15.3306483", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "76120e29-61d5-4c62-80a6-60eaaa2fa553", "author": "Lê Văn Vinh", "text": "Học thêm để giải được phương trình bậc nhất, phương trình bậc 2, hệ phương trình bậc nhất. Có nên không? Kiến thức này chẳng lẽ giáo viên đến lớp dấu nghề, không diễn đạt? Còn nếu bạn học thêm vì mất kiến thức cơ bản. Xin thưa rằng, bạn có học nhiều cũng vậy. Kiến thức <br/>cơ bản có trong sách và bắt buộc giáo viên phải truyền đạt. Chiều nay tôi chứng kiến một học sinh lớp11, hai phép toán sau nghĩ mãi không xong: (1 0)(1 0) và 0/(3 0) . Vậy học thêm để làm gì?", "date": "2024-11-25T19:37:15.3306478", "vote react list": {"loves": 0, "hahas": 1, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f758540d-ea1d-4eff-9898-5ece5f71bae8", "author": "Cao Nguyên", "text": "Tóm lại là nên cấm.&nbsp;", "date": "2024-11-25T18:59:56.2008617", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fff80cf6-bf60-417c-b834-bc42547edf92", "author": "Hangnv", "text": "Không phải phụ huynh và học sinh gánh nặng điểm số, mà gánh nặng vì gv và nhà trường bắt phải học thêm.", "date": "2024-11-25T17:50:04.5096324", "vote react list": {"loves": 0, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b99fb3ff-2c33-4474-9466-95dff19d9109", "author": "Akira666", "text": "Nếu không có sự cạnh tranh, bạn nào cũng được vào học cấp 3 công lập mà không cần thi, không có trường chuyên, lớp chọn thì không có áp lực, không cần dạy thêm học thêm. Nhưng giờ chỉ tiêu học cấp 3 công lập, chỉ tiêu vào đại học có hạn mà như cầu càng tăng. Không học thì có thể thi được sao?", "date": "2024-11-25T17:48:05.8349963", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "16376deb-52dd-4192-9f16-95a673bc5db4", "author": "Lê Hoài Nam", "text": "Tôi có 2 cháu 1 vào ĐH, 1 lớp 10. Cả 2 không đi học thêm thầy cô giáo trong trường từ lớp 1-12 vì tôi thích điểm thật.  Tôi thấy Thầy Cô giáo rất công bằng, không có sự phân biệt hay đối xử gì trong học tập.", "date": "2024-11-25T17:05:18.2833639", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e53b95c5-dbcb-4092-b1ce-a34b417c7ea4", "author": "Tùng", "text": "Việc này nên để giáo viên và nhà trường trả lời, tôi không phải tuýp người chạy theo điểm số nhưng nếu cứ học trong lớp mà không cho con học thêm khi đến cuối cấp chắc chắn sẽ không còn kịp...hãy làm 1 điều tra nhỏ xem các bé thi vào trường mình thích có học thêm không.", "date": "2024-11-25T16:56:51.1427443", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "08431793-49f4-4cfd-adae-f89e6bab4eb6", "author": "Mina", "text": "Chẳng có một em học sinh nào muốn chứ đừng nói là yêu thích đi học thêm. Các em cũng muốn được vui chơi, trải nghiệm, hoạt động văn nghệ thể thao theo năng lực, sở trường của bản thân. Chỉ vì điểm số, vì thành tích, vì ép buộc mà phải đi học thêm thôi.", "date": "2024-11-25T16:56:21.7947777", "vote react list": {"loves": 8, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9b2d62ca-a909-45a8-9350-96393476b226", "author": "Thanh Le", "text": "Không có một đứa trẻ nào thích đi học thêm. Việc đi học thêm chỉ để thỏa mãn mong muốn của cả phụ huynh và giáo viên.&nbsp;", "date": "2024-11-25T16:13:51.428538", "vote react list": {"loves": 4, "hahas": 2, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "095d0896-1a24-4d6a-82c1-973a57322350", "author": "ltth****@gmail.com", "text": "Đúng vậy. Mỗi tuần theo thời khoá biểu có 5 tiết Anh, mà học thêm tới 9 ca 2 tiếng mỗi tuần, mà sáng chủ nhật cô còn bắt đến nhà học thêm. Cô bảo không bắt buộc, nhưng cả lớp đi, con mình không chắc. Đâu chỉ học tiếng Anh, Văn, Toán và các môn khác không học chắc. Tuần được nghỉ chiều và tối chủ nhật. Tăng ca quá công nhân lao động chân tay. Không để cho học sinh tự học, tự nghiên cứu. Cô chỉ cho đề, ngồi coi làm rồi chữa, coi như trông trẻ. Hix...", "date": "2024-11-25T19:38:18.5945896", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}