{"postId": "20241120082308096", "title": "Người thầy khai phóng", "description": "Bối cảnh mới đòi hỏi phải định nghĩa lại người thầy, hay nói cách khác là minh định lại vai trò là sứ mệnh của nghề giáo.", "content": "Thêm nữa, cần làm rõ hai chuyện hết sức hệ trọng: Làm nghề gì cũng phải có đạo nghề, vậy đạo của nghề giáo là gì? Và cần phải làm gì để giữ được sự tôn nghiêm của nghề giáo? Nói tới vai trò và sứ mệnh của người thầy không thể không nhắc tới \"sản phẩm\" của quá trình giáo dục: người học. Lâu nay chúng ta hay nói \"lấy người học làm trung tâm\", gần đây khi bàn tới chính sách cho nhà giáo có người khẳng định phải \"lấy người thầy làm trung tâm\". Rốt cuộc ai là trung tâm? Câu trả lời tưởng như phức tạp nhưng hóa ra lại đơn giản: Lấy con người làm trung tâm, bất kể là người dạy, người học hay người quản lý giáo dục. Bởi lẽ đó là bản chất của giáo dục khai phóng. Mà thời nay, khi nói \"người học là trung tâm\" có thể sẽ bị hiểu nhầm, vì nó khiến ta liên tưởng tới chuyện \"người học là thượng đế\" (kiểu như \"khách hàng là thượng đế\").  Người học không thể là thượng đế được, vì nếu như vậy thì năng lực và phẩm hạnh có thể bỏ tiền ra mua, còn nhà giáo sẽ là người bán hàng ư?! Đúng hơn là lấy sự học của người học làm trung tâm, cụ thể hơn là lấy sự khai tâm và mở trí của người học làm trung tâm, lấy độc lập và tự do, lấy thành công và hạnh phúc, lấy danh dự và phẩm giá, lấy tiềm năng và ước vọng của người học làm trung tâm. Không phải tới bây giờ người ta mới đau đáu với câu hỏi mục tiêu của giáo dục là gì. Gần 100 năm trước, nhà hiền triết Albert Einstein đã khẳng định: \"Dạy cho con người một chuyên môn thì chưa đủ.  Bởi bằng cách đó, anh ta tuy có thể trở thành một cái máy khả dụng nhưng không thể trở thành một con người với đầy đủ phẩm giá.  Điều quan trọng là anh ta phải được dạy để có một cảm thức sống động về cái gì là đáng để phấn đấu trong cuộc đời. Anh ta phải được dạy để có một cảm thức sống động về cái gì là đẹp và cái gì là thiện\"...  Điều đó có nghĩa là mục tiêu của giáo dục không phải là tạo ra những con người chuyên môn thuần túy hay những cỗ máy vô hồn mà là hướng tới con người tự do, nhân bản và phát triển hài hòa. Muốn vậy trước hết người dạy cũng phải có được độc lập, tự do và hạnh phúc. Xã hội cũng cần nhìn người thầy một cách nhân văn, nhân bản.  Và đến lượt mình, người thầy cũng nhân văn, nhân bản với chính mình, để rồi nhân văn, nhân bản với các học trò của mình như một lẽ tự nhiên. Sự dạy cũng cần phải thay đổi. Với sư phạm khai phóng, dạy chính là giúp người khác học, dạy là làm cho sự học được diễn ra. Như Einstein đã nói, \"Tôi không dạy học sinh. Tôi chỉ cố gắng tạo ra những điều kiện để chúng có thể học\". Đây cũng chính là đạo nghề của những người làm nghề giáo. Với cách hiểu đó, người thầy không phải là bề trên và học trò không phải đối tượng để nhào nặn, mà người thầy sẽ đồng hành, tiếp sức cho người học trên hành trình tự lực khai phóng để tìm ra chính mình, làm ra chính mình và sống với chính mình. Thực tế, tùy vào \"sự dạy\" của mỗi người thầy mà xã hội sẽ có những cách nhìn nhận khác nhau về chân dung của họ. Ở một góc độ nào đó, có thể tạm chia người thầy thành năm nhóm. Thứ nhất là thầy bình thường, là những người thầy luôn nỗ lực trao truyền kiến thức cho học trò, biết cái gì chia sẻ cái đó, biết bao nhiêu chia sẻ bấy nhiêu. Thứ hai là thầy giỏi, là người không chỉ truyền dạy kiến thức mà còn giúp học sinh có khả năng tự học, tự tìm tòi. Nói nôm na, thầy giỏi sẽ \"cho cần câu chứ không chỉ cho con cá\". Nhóm thứ ba là thầy lớn, họ là những người mang lại cho học trò không chỉ kiến thức hay phương pháp học, mà còn hun đúc cho trò động cơ học và lòng hiếu tri.  Đây chính là những người thầy khai sáng, họ không chỉ giúp người học biết nhiều mà còn giúp người học biết mình. Nghĩa là họ không chỉ cho học trò con cá hay cần câu mà quan trọng hơn là cho động cơ đi câu. Nhóm thứ tư là thầy vĩ đại, giống người \"thầy lớn\" ở khả năng có thể thắp lên và truyền đi ngọn lửa khát khao tri thức cho người học. Tuy nhiên nếu như thầy lớn làm điều đó trong phạm vi một lớp học thì thầy vĩ đại có thể làm điều đó trong phạm vi xã hội, khiến xã hội thức tỉnh. Và cuối cùng là máy dạy, là những người dạy như cái máy, chỉ biết tự động lặp đi lặp lại bài giảng như thể được lập trình sẵn mà không cần biết nó có mang lợi ích gì cho học trò hay không, cũng như không cần để tâm xem học trò có đang học không, có hiểu không, có khai tâm mở trí hay không. Đạo nghề, sự tôn nghiêm của người thầy và nghề giáo suy cho cùng bắt nguồn từ lựa chọn và thực hành mô hình người thầy nào trong năm mô hình trên đây.", "author": "GIẢN TƯ TRUNG", "date": "2024-11-20T09:11:11+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120082308096.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/nh-hv-12-read-only-173206568060130039025.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/tbtg4-191124-1732018639292745101672-20-0-436-665-crop-17320191229441945902630.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": [{"commentId": "5702e60b-2339-44ee-98be-45001973f89e", "author": "thanh tùng", "text": "\"Khai phóng\" khác \"dẫn dắt\". <br/>Khai phóng là học các môn để giúp đầu óc được tự do, dù đang sống ở môi trường nào. Các môn đó ngày xưa chủ yếu là các môn nghệ thuật, ngày nay mở rộng thêm các môn khoa học. Khai phóng là học rộng. Người học khai phóng được học đầy đủ, còn tiếp thu được hay không, có thành người khai phóng hay không thì chính do năng lực của người đó.<br/>Còn \"dẫn dắt\", thì như 4 ý mà tác giả đã nói.", "date": "2024-11-20T10:51:16.1189664", "vote react list": {"loves": 0, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}