{"postId": "20241126151850108", "title": "Viện kiểm sát đề nghị xem xét lại tình tiết 'thành khẩn khai báo' của cựu vụ phó Nguyễn Lộc An", "description": "Chiều 26-11, đối đáp với luật sư, đại diện Viện kiểm sát nhân dân TP.HCM cho rằng việc đưa tiền, tài sản của bà Hạnh đều gắn với các việc làm cụ thể của các bị cáo nhận hối lộ và đề nghị xem lại tình tiết thành khẩn khai báo của ông Nguyễn Lộc An.", "content": "Theo viện kiểm sát, một số bị cáo cho rằng chỉ nhận quà cảm ơn dịp lễ, Tết chứ không đòi hỏi, vụ lợi, không làm sai. Tuy nhiên, việc đưa tiền, tài sản của bà Mai Thị Hồng Hạnh (giám đốc Công ty Xuyên Việt Oil) đều gắn với các việc làm cụ thể của các bị cáo nhận hối lộ, giúp cho bà Hạnh đạt được các mục đích. Hành vi trên là hành vi đưa - nhận hối lộ. Về ý kiến của luật sư và bị cáo Nguyễn Lộc An (cựu vụ phó Vụ Thị trường trong nước, Bộ Công Thương) cho rằng việc bà Mai Thị Hồng Hạnh tặng đồng hồ Patek Philippe trị giá 23.000 USD là quà tặng sinh nhật nên đề nghị không truy cứu trách nhiệm hình sự về tội nhận hối lộ đối với hành vi này. Theo viện kiểm sát, ông Nguyễn Lộc An bị truy tố về nhận hối lộ 4 lần, tổng số tiền 924 triệu đồng.  Lời khai của bà Hạnh thể hiện ông An sẽ chỉ kiểm tra hình thức chứ không kiểm tra thực tế. Về chi phí phải từ 5-7 tỉ đồng.  Khi Xuyên Việt Oil được cấp giấy phép kinh doanh, bà Hạnh mua chiếc đồng hồ Patek Philippe giá 80.000 USD  nhưng do đồng hồ đặt mua ở nước ngoài nên bà Hạnh không kịp đem đi tặng cho ông An như đã hứa với ông An. Sau đó bà Hạnh lấy lý do chúc mừng sinh nhật muộn nên mời ông An đến nhà ăn tối và tặng chiếc đồng hồ này.  Việc bị cáo An nhận đồng hồ của bà Hạnh cấu thành tội nhận hối lộ. Viện kiểm sát đề nghị hội đồng xét xử xem xét lại tình tiết thành khẩn khai báo, ăn năn hối cải đối với bị cáo An. Luật sư bào chữa cho bị cáo Mai Thị Hồng Hạnh đề nghị miễn truy cứu trách nhiệm hình sự về tội đưa hối lộ. Viện kiểm sát cho rằng vụ án này được điều tra, khởi tố từ đơn tố giác của nhân viên Công ty Xuyên Việt Oil.  Bà Hạnh bị bắt vì hành vi vi phạm quy định về quản lý sử dụng tài sản nhà nước gây thất thoát lãng phí quỹ BOG. Từ đó, bà Hạnh mới khai ra hành vi đưa hối lộ. Đồng thời khi khám xét, Cơ quan an ninh điều tra Bộ Công an đã thu giữ nhiều tài liệu liên quan tội đưa hối lộ. Vì lợi ích công ty, lợi ích cá nhân, bị cáo Hạnh đã tìm cách tiếp cận, đưa hối lộ nhiều cán bộ, công chức. Theo viện kiểm sát, bà Hạnh đưa hối lộ cho nhiều người, số tiền đặc biệt lớn, là nguyên nhân dẫn đến việc thất thoát tài sản trong vụ án.  Quá trình điều tra, Bộ Công an, Viện kiểm sát nhân dân tối cao đã cân nhắc nhưng hành vi của bị cáo Hạnh không thuộc trường hợp được miễn truy cứu trách nhiệm hình sự về tội đưa hối lộ.  Tuy nhiên việc chủ động khai báo của bị cáo Hạnh đã được các cơ quan công tố ghi nhận.", "author": "TUYẾT MAI", "date": "2024-11-26T15:33:01+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126151850108.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/2-17320687277781849640311.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/edit-ong-do-thang-hai-1732588286452806611122-47-0-758-1137-crop-1732588321554535879517.jpeg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": []}