{"postId": "20241125152803712", "title": "4 người trong gia đình tử nạn ở Hà Nội: Các nạn nhân ôm chặt nhau dưới mương", "description": "Các nhân chứng quanh hiện trường vụ 4 người lao xuống mương thiệt mạng cho biết khi họ tiếp cận nơi này, 4 người còn ngồi trên yên xe máy, ôm chặt nhau.", "content": "Ngày 25-11, nhiều người dân xã Đồng Lạc (huyện Chương Mỹ, Hà Nội) vẫn xôn xao về vụ 4 người thiệt mạng sau khi lao xuống mương nước gần đường đê Hội Triều. Là một trong những người đầu tiên phát hiện sự việc, ông Đỗ Đức Huy (người địa phương) nhớ lại khoảng 20h ngày 24-11, trong lúc đang ngồi xem điện thoại, ông nghe tiếng động mạnh ở ngã ba trước nhà.  Đêm đen, người đàn ông mở cửa ra kiểm tra nhưng không gian lại im ắng, không có điều gì bất thường. Ông Huy sau đó quay trở lại trong nhà. Khoảng 10 phút sau, ông nghe có người hô hoán phát hiện chiếc xe máy dưới mương nước nên chạy ra. Lúc này chiếc xe vẫn chưa ngắt điện, đèn hậu vẫn sáng. Nhóm người dân hốt hoảng khi phát hiện 4 người gặp nạn trên chiếc xe dưới mương. Qua kiểm tra, họ xác định 2 người lớn và 1 trẻ nhỏ đã chết.  Một bé trai khoảng 9-10 tuổi bị thương nặng. \"Một nam giới ngồi phía trước cầm lái, hai trẻ em ngồi giữa, người phụ nữ ngồi sau cùng. Cả 4 người vẫn ngồi trên yên xe, ôm chặt nhau\", ông Huy mô tả lại hiện trường. Ít phút sau, công an xã và các lực lượng chức năng đã có mặt đưa các nạn nhân lên bờ. Lúc này, họ phát hiện bé trai ngồi giữa bị thương nặng nên nhanh chóng đưa đi cấp cứu.  Bốn nạn nhân là người trong một gia đình. Trong đó một người phụ nữ khoảng trên 40 tuổi, một nam thanh niên và hai trẻ em. Một người phụ nữ sống gần hiện trường cũng nhớ lại trước khi xảy ra vụ tai nạn, bà cùng một số người dân đi tập thể dục thì thấy xe máy chở 4 người chạy với tốc độ cao theo hướng từ UBND xã Đồng Lạc về xã Hồng Phong. Chỉ sau đó ít phút, thông tin về việc có xe máy lao xuống mương nước ở khu vực đê Hội Triều đã được lan truyền. Họ lập tức chạy tới nơi này. \"Hiện trường thương tâm quá, cả 4 người còn ngồi trên chiếc xe máy vẫn sáng đèn\", người phụ nữ tiếp lời. Trong khi đó, trao đổi thêm với Tuổi Trẻ Online, lãnh đạo UBND xã Đồng Lạc cho hay chiều tối 24-11, các nạn nhân đi sinh nhật tại nhà người thân, trên đường về thì gặp nạn.  Qua những thông tin ban đầu, nhà chức trách cho biết bước đầu nhận định đây là vụ tai nạn giao thông tự gây ra. Nguyên nhân do người lái xe máy đang đi trên đường thì lao xuống mương nước.  \"Cung đường này là ngã ba, bên cạnh là mương nước. Lái xe đi đêm với tốc độ cao, tới khu vực này có thể không xử lý được dẫn tới tai nạn\", vị lãnh đạo xã nói về nhận định ban đầu của cơ quan chức năng.", "author": "HỒNG QUANG", "date": "2024-11-25T15:47:27+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125152803712.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/tai-nan-1732496593991299587351.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/muong-nuoc-1732522522508749449358.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/tai-nan-1732496593991299587351-54-0-860-1290-crop-17324966215671518819335.jpeg"], "vote react list": {"stars": 0, "likes": 16, "loves": 20}, "comments": [{"commentId": "99c24e10-60d0-4f48-820c-959507d6cb46", "author": "Hoang sang", "text": "Thật đau lòng, xin cầu nguyện cho linh hồn của toàn bộ gia đình được siêu thoát.&nbsp;", "date": "2024-11-25T20:01:07.6033611", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4b45fae6-86eb-4f49-b8fa-4aa3ba03196a", "author": "kimha", "text": "Sao chỉ có 10 phút mà cả nhà không qua khỏi, không ai kêu cứu hay trèo lên sao?&nbsp;", "date": "2024-11-25T18:48:18.7020633", "vote react list": {"loves": 0, "hahas": 0, "sads": 2, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8d7af8a6-0f89-4183-b126-ffad06a4f193", "author": "Sonle", "text": "Tại sao đường mương lại không có lan can che chắn gì cả, liệu có đảm bảo an toàn cho những người tham gia giao thông qua đoạn đường này?", "date": "2024-11-25T18:47:46.200951", "vote react list": {"loves": 2, "hahas": 0, "sads": 1, "wows": 1, "wraths": 3, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "e0c848b5-ef75-4184-a97e-37e6d78535cd", "author": "Lê Tiên Sinh", "text": "Bạn nói cái gì nó thực tế một chút được không, mương là phải che chắn à? Rất nhiều nơi nông thôn miền Tây sông nước còn chưa có đường bê tông, khi triều cường không thấy đâu là đường đâu là sông kìa ở đó lan can. Quan trọng là ý thức cẩn thận chứ khi xảy ra việc lại đổ cho không có lan can là sao, sao bao nhiêu người ở đó không bị?", "date": "2024-11-25T21:28:07.4503592", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "4ab4cdc6-27f5-49c6-bd37-c43356a20a0a", "author": "Rayluan", "text": "Chở theo trẻ em thì giảm ga lại chút, cứ chạy kiểu bạt mạng thì chỉ khổ mình khổ người", "date": "2024-11-25T17:05:18.2833652", "vote react list": {"loves": 3, "hahas": 1, "sads": 2, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0c1ac8eb-f61c-463c-8747-5cf31aa947a1", "author": "thie****@gmail.com", "text": "Tương đối rõ nguyên nhân tai nạn. Cả 4 người trên xe máy đi ăn sinh nhật về. Lái xe chạy rất nhanh. Thật đáng buồn.", "date": "2024-11-25T16:56:21.7947766", "vote react list": {"loves": 3, "hahas": 2, "sads": 4, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "597f0567-ed46-4a2e-90d2-cf673b09e6c1", "author": "Tùng", "text": "Không có rào chắn mà thêm không đèn đường hay đủ sáng thì cho dù chạy chậm cũng rơi xuống mương này, con đường quá hẹp. Thành kính phân ưu cùng gia đình nhỏ này.", "date": "2024-11-25T16:32:03.7615626", "vote react list": {"loves": 5, "hahas": 1, "sads": 7, "wows": 1, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "fca7eb6f-318a-4012-bf06-a3187360b362", "author": "Wind", "text": "@VƯƠNG KIỆT: Thế theo bạn độ tuổi của 2 cháu nhỏ đó thì chia xe ra chở kiểu gì cho an toàn?", "date": "2024-11-25T20:03:46.6069899", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "601c058a-7d93-4043-9e65-99c1eecf3f98", "author": "Phan Khang", "text": "@VƯƠNG KIỆT:&nbsp;Xe tống 4 kẹp 2 đứa nhỏ. Ông tính 2 đứa nhỏ là người lớn à?", "date": "2024-11-25T20:02:11.517051", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "b7171c46-8f52-4b99-9c8c-96bb9ed9951f", "author": "VƯƠNG KIỆT", "text": "Thế chở cả 4 người trên 1 xe máy mà chẳng thấy bạn nhắc gì về an toàn nhỉ ?", "date": "2024-11-25T17:50:12.192365", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}}]}]}