{"postId": "2024112016273454", "title": "Thịt cóc có độc tính cao, gây tử vong thế nào?", "description": "Mới đây, hai anh em ở Đắk Lắk ăn thịt cóc tự làm, một trẻ đã tử vong, trẻ còn lại hiện đang cấp cứu. Thịt cóc có độc tính như thế nào, tại sao có thể gây tử vong?", "content": "Ngày 20-11, lãnh đạo UBND xã Ea Knuếc, huyện Krông Pắk (Đắk Lắk), cho biết trên địa bàn vừa xảy ra vụ việc thương tâm là hai cháu nhỏ ăn thịt cóc, một cháu 11 tuổi đã tử vong. Trước đó trưa 19-11, khi bố mẹ đi vắng, người anh 11 tuổi (trú xã Ea Knuếc) làm thịt cóc để ăn cùng em gái 5 tuổi. Sau ăn, cả hai có biểu hiện khó thở, tím tái và được đưa đi cấp cứu, nhưng người anh đã tử vong, còn người em đang được điều trị. Trước đó vào tháng 8 tại huyện Bảo Lâm, tỉnh Lâm Đồng, cũng có người tử vong sau khi ăn thịt cóc nướng. Cụ thể, người đàn ông 42 tuổi cùng con trai 5 tuổi vào rừng hái măng, sau đó bắt cóc về sơ chế, nướng ăn cùng cơm. Vài giờ sau, người đàn ông tử vong, còn cháu bé ngất xỉu, được cấp cứu kịp thời. Chia sẻ về độc tố có trong thịt cóc, TS Nguyễn Trung Nguyên - giám đốc Trung tâm chống độc, Bệnh viện Bạch Mai - cho hay thịt cóc có nhiều chất độc như bufadienolide (độc với tim), serotonin, tryptamine. \"Đây là các chất độc mạnh với tim mạch, thần kinh và tâm thần. Chất độc này có rất nhiều ở các tuyến dưới da và mang tai, gan và trứng cóc cũng chứa nhiều chất độc. Tuyến tiết nọc là một tuyến nhỏ nằm ở hông và đùi của cóc. Tuyến này chứa một lượng lớn nọc độc\", TS Nguyên thông tin. Theo TS Nguyên, độc tố này rất dễ dính vào vùng thịt, các nội tạng cóc cũng có chất độc, đó là lý do nhiều trường hợp ngộ độc thịt cóc dù đã bỏ hết da, nội tạng, trứng cóc. Triệu chứng của ngộ độc khi ăn thịt cóc bao gồm các biểu hiện trên tim mạch, chất độc gây tăng nhịp tim, tăng lực co bóp của tim. Khi nồng độ chất độc cao, nó có thể gây ra rối loạn nhịp tim, nhịp tim chậm rồi ngừng tim. Ngoài ra, chất độc này có thể gây buồn nôn, nôn mửa và tiêu chảy, lo lắng, bồn chồn, ảo giác và co giật. Triệu chứng ngộ độc thường xuất hiện trong vòng 1-2 giờ sau khi ăn. Người bị ngộ độc dễ tử vong nhanh chóng do nguyên nhân chính là loạn nhịp tim. Nhiều trường hợp tử vong tại nhà hoặc trên đường đưa đến bệnh viện TS Nguyên nhấn mạnh cóc là động vật có độc và độc tính rất cao, do đó người dân tuyệt đối không dùng làm thức ăn hay làm thuốc.  Chuyên gia này khuyến cáo khi phát hiện người ngộ độc thịt cóc, nếu người bệnh còn tỉnh táo thì có thể gây nôn chủ động cho người bệnh. Sau đó nhanh chóng đưa người bệnh đến cơ sở y tế có khả năng cấp cứu gần nhất. Đặc biệt, loạn nhịp tim xuất hiện ở hầu như tất cả các trường hợp ngộ độc thịt cóc. Dấu hiệu này xuất hiện nhanh, tiến triển nặng, có thể gây tử vong bất cứ lúc nào. Khi phát hiện ngộ độc thịt cóc, người bệnh tuyệt đối không tốn thời gian tự tìm cách điều trị, có thể dẫn tới tử vong đáng tiếc. ", "author": "DƯƠNG LIỄU", "date": "2024-11-20T17:02:44+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-2024112016273454.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/10/12/12345678-600x393-1697086187335346515389.jpg", "https://cdn.tuoitre.vn/thumb_w/730/tto/i/s626/2015/05/25/thitcocresize-1432537548.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/edit-anh-chup-man-hinh-2024-11-20-luc-140044-1732086589327210883934-5-0-350-552-crop-17320886626541720515468.png"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": [{"commentId": "0d0d9351-c53c-42ea-b8e6-5e3f0108457e", "author": "baonguyen", "text": "Thế mà vẫn rất nhiều người đi giao bán \"Ai cóc đê, ruốc cóc đây\"...", "date": "2024-11-20T23:43:28.595856", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "21850e15-18bb-4e8b-b9c6-994c4b54f89e", "author": "Hùng Phi", "text": "Hồi năm 86 học ở KTX toàn bắt cóc nấu cháo ăn, cả phòng còn nói có độc thì chia ra chắc không sao. Nghĩ lại rất vui và cũng có nhiều may mắn sống đến giờ.", "date": "2024-11-20T20:02:06.5427128", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bf077f1f-0f81-4606-b43b-35a8e0f06378", "author": "thie****@gmail.com", "text": "Các em nhỏ có thể nhầm lẫn con cóc với con ếch chăng? Còn đối với người lớn, ăn thịt cóc là điều đáng tiếc. Dù cuộc sống có thể còn nhiều khó khăn thiếu thốn. Nhưng, không vì thế mà phải ăn thịt cóc.", "date": "2024-11-20T19:16:12.0910697", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a035e7f0-5712-499b-8067-4e4fa0f72dbc", "author": "lexu****@gmail.com", "text": "Thịt cóc về cơ bản không có độc, do người làm thịt cóc không biết cách làm nên để chất độc từ các tuyến trên mình cóc dính vào thịt cóc gây ngộ độc.", "date": "2024-11-20T18:50:21.6131166", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}