{"postId": "20241120081910473", "title": "Ngày 20-11, xin tri ân đấng sinh thành", "description": "Trên bục giảng, mẹ tôi say mê với những bài giảng về truyện Kiều, Lục Vân Tiên. Giữa chợ đời, mẹ tôi sớm hôm tần tảo kiếm từng đồng tiền lẻ cho cuộc mưu sinh. Nhân ngày 20-11, xin gửi lời tri ân hai đấng sinh thành.", "content": "Nhân ngày Hiến chương Nhà giáo Việt Nam 20-11, bạn đọc Lê Tấn Thời (là giáo viên) đã có bài viết gửi đến Tuổi Trẻ Online trải lòng mình, đồng thời tri ân đến ba mẹ anh. Ba mẹ của anh cũng là hai nhà giáo đã về hưu. Mỗi lần nhìn thấy hình ảnh những người phụ nữ đang chiên bánh tai yến, tôi chợt nhớ đến mẹ tôi và tuổi thơ nghèo khó của mình. Tuổi thơ của chúng tôi đã quen dần với âm thanh của cái lon sữa bò chạm vào đáy hũ gạo nghe cồn cào, xót xa trong dạ cũng như những bữa ăn chỉ toàn canh rau mà hiếm khi có thịt cá. Với đồng lương giáo viên ít ỏi, ba mẹ tôi phải cố gắng chống chọi với những khó khăn của cuộc sống thời bao cấp để nuôi anh em tôi khôn lớn. Cuộc sống ngày càng chật vật hơn, mẹ tôi phải làm bánh tai yến bán để có thêm chút ít tiền lo cho gia đình.  Những buổi không lên lớp, mẹ dọn hàng ra chợ và mãi đến chiều tối mới về nhà. Trên bục giảng, mẹ tôi say mê với những bài giảng về truyện Kiều, Lục Vân Tiên. Giữa chợ đời, mẹ tôi phải sớm hôm tần tảo, ngọt ngào mời mọi người mua bánh để kiếm từng đồng tiền lẻ cho cuộc mưu sinh.  Thương làm sao khi thấy mẹ ngồi bên bếp lửa hừng hực giữa trời nắng gắt mà chiên từng cái bánh tai yến. Thật vất vả cho mẹ vào những buổi trời mưa, vừa lo chống chọi với thời tiết vừa cầu mong bán cho mau hết để được về sớm với gia đình.  Những chiếc bánh tai yến của mẹ đã giúp gia đình tôi trang trải cuộc sống hằng ngày lúc bấy giờ. Làm sao tôi quên được cái ngày mình bước chân vào cấp ba. Cầm trên tay những đồng tiền lẻ mà mẹ chắt chiu dành dụm cho tôi mua tập vở vào đầu năm học, tôi chợt thấy sống mũi mình cay cay.  Năm tháng trôi qua, cuộc sống tạm ổn. Mỗi dịp cả nhà quây quần bên nhau, chúng tôi lại vòi vĩnh mẹ làm bánh tai yến như muốn nhắc lại những kỷ niệm của một thời cơ cực. Những chiếc bánh tai yến của mẹ đã cho tôi những bài học làm người tuy giản dị nhưng đầy ý nghĩa. Tôi cảm nhận được sự yêu thương, chia sẻ cùng mọi người trong gia đình. Tôi biết được giá trị thực sự của đồng tiền do chính bàn tay mình làm ra. Tôi hiểu được khi gặp những khó khăn, trắc trở trên đường đời, con người phải có ý chí và nghị lực vượt qua để đứng vững trong cuộc sống. Tôi đã tham gia viết bài để giới thiệu những học sinh có hoàn cảnh khó khăn cũng như những mảnh đời bất hạnh cho những chương trình từ thiện của báo đài, trong đó có chương trình Bạn tôi - người vượt khó của Tuổi Trẻ để mọi người chung tay giúp đỡ họ vượt lên nghịch cảnh. Giờ đây, tôi không còn là một chú nhóc nữa và mái tóc của ba mẹ tôi cũng đã bạc dần theo năm tháng. Tôi luôn xem ba mẹ là hai người thầy đáng kính và tận tâm nhất của mình. Những kiến thức, kinh nghiệm mà ba mẹ truyền đạt giúp tôi rất nhiều trong cuộc sống. Tôi cũng đã học được từ ông bà những điều tốt đẹp nhất để hình thành nên nhân cách của mình. Ngay từ thuở nhỏ, ba đã để lại trong tôi nhiều ấn tượng. Khi thắc mắc về vấn đề nào đó, ông khuyên tôi nên tìm đọc những quyển sách, tạp chí… có liên quan để tìm câu trả lời. Khi nào tôi thật sự \"bí\" thì ông mới giải thích. Qua cách hướng dẫn của ông, dần dần tôi có được thói quen tự học và đọc sách. Những lúc rảnh rỗi, ba thường kể cho tôi nghe chuyện truyền thuyết, cổ tích, dã sử… Qua lời kể và phân tích của ông, tôi rút ra bài học cho chính mình cũng như hình thành nên khả năng tư duy một cách khoa học và có chiều sâu hơn. Là một giáo viên nên ba rất quan tâm đến việc học ngoại ngữ của con mình, đặc biệt là tiếng Anh. Thật tình mà nói, việc học tiếng Anh với tôi lúc nhỏ thật miễn cưỡng. Tôi học cho ba vui chứ không quan tâm đến việc học thế nào và kết quả ra sao. Thời gian dần trôi, khi nhận thức được tầm quan trọng của việc biết một ngoại ngữ, tôi càng chú tâm đến việc trau dồi tiếng Anh của mình, nhất là kỹ năng giao tiếp. Ba luôn khuyến khích tôi sử dụng tiếng Anh trong cuộc sống hằng ngày. Dần dần kiến thức và kỹ năng ngôn ngữ của tôi được cải thiện với sự chỉ dạy tận tình của ba.  Khi sang Malaysia học tập, với vốn tiếng Anh của mình, tôi rất tự tin trong giao tiếp cũng như tiếp thu được những cái mới trong công việc. Trong thâm tâm mình, tôi luôn xem ba mẹ là những người thầy - người đã dạy tôi cách sống, sự yêu thương và sẻ chia. ", "author": "LÊ TẤN THỜI", "date": "2024-11-20T10:48:23+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120081910473.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-17320676178021952627017.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/tto/i/s626/2012/10/11/rXj9D1On.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/12/img7676-1726115431993987014088-0-0-1250-2000-crop-1726129616118831139680.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 0}, "comments": [{"commentId": "433af925-ee2d-444e-8559-602c6a80bf58", "author": "Dung Anh", "text": "Cha mẹ là thầy cô vĩ đại nhất!", "date": "2024-11-20T15:41:38.9357651", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "21f1d95e-e3ff-45fa-b9eb-3d891bc1d6b6", "author": "Ngọc", "text": "Người con chí hiếu!", "date": "2024-11-20T14:10:27.7238236", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}