{"postId": "2024112708514048", "title": "Quốc hội chốt duy trì mức đóng kinh phí công đoàn 2%", "description": "Luật Công đoàn mới quy định duy trì mức đóng kinh phí công đoàn 2% và sửa đổi, bổ sung các quy định làm rõ nguyên tắc quản lý, sử dụng tài chính công đoàn.", "content": "Sáng 27-11, với 443/456 đại biểu có mặt tán thành, 5 đại biểu không tán thành, 8 đại biểu không biểu quyết, Quốc hội đã thông qua Luật Công đoàn sửa đổi.  Luật Công đoàn (sửa đổi) sau khi chỉnh lý gồm 6 chương với 37 điều, tăng 4 điều so với luật hiện hành. Trước đó trình bày báo cáo tiếp thu, giải trình, chỉnh lý dự luật, Chủ nhiệm Ủy ban Xã hội Nguyễn Thúy Anh cho hay với luật hiện hành, dự Luật Công đoàn (sửa đổi) có một số điểm mới cơ bản. Cụ thể người lao động Việt Nam làm việc không có quan hệ lao động trên lãnh thổ Việt Nam có quyền thành lập, gia nhập và hoạt động công đoàn.  Bổ sung quyền gia nhập và hoạt động công đoàn tại công đoàn cơ sở (không có quyền thành lập và không trở thành cán bộ công đoàn) của người lao động là công dân nước ngoài làm việc tại Việt Nam.  Bổ sung quyền gia nhập Công đoàn Việt Nam của tổ chức của người lao động tại doanh nghiệp.  Xác định và phân định rõ \"Công đoàn Việt Nam\" với \"Tổng Liên đoàn Lao động Việt Nam\", quy định rõ 4 cấp công đoàn. Đồng thời khẳng định \"Công đoàn Việt Nam là tổ chức duy nhất đại diện của người lao động ở cấp quốc gia trong quan hệ lao động\". Bổ sung quyền giám sát, phản biện xã hội của Công đoàn. Bổ sung các trường hợp miễn, giảm, tạm dừng đóng kinh phí công đoàn và Chính phủ quy định về các trường hợp này sau khi thống nhất với Tổng Liên đoàn Lao động Việt Nam. Trong đó luật quy định các doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã thực hiện giải thể, phá sản theo quy định của pháp luật thì được xem xét miễn số tiền chưa đóng kinh phí công đoàn. Doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã gặp khó khăn vì lý do kinh tế hoặc bất khả kháng thì được xem xét giảm mức đóng kinh phí công đoàn.  Trường hợp doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã gặp khó khăn phải tạm dừng sản xuất, kinh doanh dẫn đến việc không có khả năng đóng kinh phí công đoàn thì được xem xét tạm dừng đóng kinh phí công đoàn trong thời gian không quá 12 tháng. Hết thời hạn tạm dừng đóng, doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã tiếp tục đóng kinh phí công đoàn và đóng bù kinh phí công đoàn cho thời gian tạm dừng đóng.  Thời hạn đóng bù chậm nhất là ngày cuối cùng của tháng tiếp theo tháng kết thúc việc tạm dừng đóng. Số tiền đóng bù bằng số tiền phải đóng của những tháng tạm dừng đóng. Luật mới cũng quy định tiếp tục duy trì mức đóng kinh phí công đoàn là 2%, cùng với đó, sửa đổi, bổ sung các quy định nhằm làm rõ nguyên tắc quản lý, sử dụng tài chính công đoàn. Sửa đổi, bổ sung các nhiệm vụ chi của tài chính công đoàn; bổ sung quy định Tổng Liên đoàn Lao động Việt Nam thực hiện việc phân cấp thu, phân phối kinh phí công đoàn. Tổng Liên đoàn Lao động Việt Nam ban hành tiêu chuẩn, định mức, chế độ chi tiêu và quản lý, sử dụng tài chính công đoàn sau khi thống nhất với Chính phủ. Bổ sung trách nhiệm Tổng Liên đoàn định kỳ hai năm báo cáo Quốc hội về tình hình thu, chi và quản lý, sử dụng tài chính công đoàn.  Đồng thời bổ sung trách nhiệm của Kiểm toán Nhà nước, định kỳ hai năm một lần, thực hiện kiểm toán việc quản lý và sử dụng tài chính công đoàn và thực hiện kiểm toán đột xuất theo yêu cầu của Quốc hội, Ủy ban Thường vụ Quốc hội. Bà Thúy Anh cho biết có ý kiến đề nghị cân nhắc việc quy định sau khi thống nhất với Chính phủ khi Tổng Liên đoàn Lao động Việt Nam ban hành tiêu chuẩn, định mức, chế độ chi tiêu và quản lý, sử dụng tài chính công đoàn. Ủy ban Thường vụ Quốc hội thấy rằng tài chính công đoàn được hình thành có nguồn từ ngân sách nhà nước cấp hỗ trợ và từ kinh phí công đoàn là do nhà nước ấn định trong luật. Việc giao cho Tổng Liên đoàn Lao động ban hành mà không có sự thống nhất với Chính phủ có thể dẫn đến việc cho rằng các chính sách do Tổng Liên đoàn ban hành không bám sát, cập nhật, thậm chí thoát ly các chính sách chung của nhà nước. Việc quy định như dự luật không đồng nghĩa với việc mọi chế độ, định mức cụ thể, chi tiết nào cũng phải có sự thống nhất của Chính phủ, Công đoàn vẫn có quyền chủ động của mình trên cơ sở các nguyên tắc do Công đoàn và Chính phủ thống nhất xác lập (như hiện nay). Đây là phương án lựa chọn của Chính phủ. Do đó Ủy ban Thường vụ Quốc hội xin được giữ như quy định dự luật.", "author": "THÀNH CHUNG;TIẾN LONG", "date": "2024-11-27T09:09:48+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-2024112708514048.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/bieu-quyet-17326719351131038378280.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/19/vnapotalkyhopthu7quochoikhoaxvthaoluanveluatcongdoansuadoi7436050-read-only-1718757714067693847210-83-0-1333-2000-crop-1718757774432170515425.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/ong-khang-1729745398572645637019-8-0-945-1500-crop-172974543016614095876.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "1e6a8408-9c3b-4b1d-ac6e-781aed62e153", "author": "Sơn", "text": "Đề nghị luật hoá việc công khai minh bạch báo cáo tài chính quỹ công đoàn, bảo hiểm xã hội trên website chính thức và các báo chí như Tuoitre online. https://tuoitre.vn/luat-cong-doan-sua-doi-vi-sao-khong-quy-dinh-phan-chia-kinh-phi-cong-doan-2-trong-luat-20241024120801949.htm", "date": "2024-11-27T12:16:41.0717516", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}