{"postId": "20241125200024352", "title": "Trùm y tế Thái Lan trốn sang Trung Quốc, bị truy nã đỏ, có dự án 'ảo' ở Việt Nam", "description": "Các nạn nhân nói do nghe lời ông Boon Vanasin, họ đã đầu tư vào nhiều dự án y tế tại Thái Lan, Lào và Việt Nam.", "content": "Theo Hãng tin Bloomberg ngày 24-11, cảnh sát Thái Lan đã phối hợp với Interpol ban hành lệnh truy nã đỏ đối với ông trùm ngành y tế Thái Boon Vanasin. Với cáo buộc lừa đảo khoảng 7,5 tỉ baht (khoảng 217 triệu USD) tiền đầu tư vào các dự án y tế giả mạo, ông Boon hiện đã bỏ trốn sang Trung Quốc. Ông Boon là nhà sáng lập và cựu chủ tịch của tập đoàn chăm sóc sức khỏe của Thái Lan Thonburi Healthcare Group (THG). Trả lời báo giới hồi cuối tuần qua tại Bangkok, ông Nopasin Poolsawat, phó tư lệnh Cục Cảnh sát thủ đô, cho biết cảnh sát Thái Lan từ tháng 12-2023 đã nhận được khoảng 520 đơn khiếu nại, liên quan đến 247 người. Các nạn nhân nói do nghe lời ông Boon, họ đã đầu tư vào nhiều dự án y tế tại Thái Lan, Lào và Việt Nam. \"Việc huy động vốn đều dành cho những dự án không tồn tại. Các nạn nhân tin rằng những dự án này sẽ thành hiện thực, nhưng đã hai năm trôi qua họ vẫn không thấy có điều gì xảy ra\", ông Nopasin thông tin. Trong khi đó, THG nói họ không liên quan gì đến 5 dự án y tế mà ông Boon kêu gọi đầu tư. Các dự án này liên quan đến một trung tâm ung thư ở khu vực Pinklao ở Bangkok, một trung tâm chăm sóc sức khỏe ở khu vực Phraram 3 bên cạnh sông Chao Phraya cũng ở Bangkok, ba bệnh viện ở Lào, một liên doanh với một bệnh viện ở Việt Nam và một dự án phát triển trí tuệ nhân tạo trong y tế, theo báo Bangkok Post. Theo lời ông Nopasin, ông Boon hôm 19-9 đã rời Bangkok để đến Hong Kong, sau đó là từ Hong Kong đến Trung Quốc đại lục. Cảnh sát Thái Lan đã phối hợp với Interpol để ban hành lệnh truy nã đỏ với ông Boon. Cùng lúc đó, Đài Nation đưa tin Tòa án Hình sự Thái Lan ngày 25-11 đã chấp thuận việc bắt tạm giam đối với vợ cũ và con gái của ông Boon. Bà Jaruwan Vanasin (79 tuổi) và con gái Nalin Vanasin (51 tuổi) ngày 25-11 đã được áp giải đến tòa án để dự phiên điều trần. Hai người này hôm 23-11 đã ra đầu thú với các cáo buộc lừa đảo, gian lận vay mượn và rửa tiền.", "author": "NGHI VŨ", "date": "2024-11-25T20:23:03+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125200024352.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/boon2511-17325392513341670848918.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/z605779875609513c74a6b832b7151fca624ea98bec91a-1732249756973474059933.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 9}, "comments": [{"commentId": "02b7f5bf-8424-47d6-80b6-2f923bde2e43", "author": "Green Field", "text": "Dự án bệnh viện ở VN đã triển khai chưa?", "date": "2024-11-26T10:15:47.787054", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}