{"postId": "2024111615120372", "title": "Khởi tố giám đốc và nguyên giám đốc Trung tâm Quan trắc tài nguyên và môi trường tỉnh Quảng Ninh", "description": "Cơ quan cảnh sát điều tra (Phòng cảnh sát kinh tế) Công an tỉnh Quảng Ninh cho biết đã ra quyết định khởi tố bị can, lệnh bắt bị can để tạm giam đối với giám đốc và nguyên giám đốc Trung tâm Quan trắc tài nguyên và môi trường tỉnh Quảng Ninh.", "content": "Ngày 16-11, Cơ quan cảnh sát điều tra (Phòng cảnh sát kinh tế) Công an tỉnh Quảng Ninh cho biết đã ra quyết định khởi tố bị can, lệnh bắt bị can để tạm giam, lệnh khám xét chỗ ở, nơi làm việc đối với giám đốc và nguyên giám đốc Trung tâm Quan trắc tài nguyên và môi trường tỉnh Quảng Ninh. Gồm ông Hoàng Việt Dũng (sinh năm 1966), trú tại phường Yên Thanh, thành phố Uông Bí, chi cục trưởng Chi cục Biển và hải đảo, nguyên giám đốc Trung tâm Quan trắc tài nguyên và môi trường; và Trần Thanh Tùng (sinh năm 1976), trú tại phường Hồng Hải, thành phố Hạ Long, giám đốc Trung tâm Quan trắc tài nguyên và môi trường tỉnh Quảng Ninh.  Cả hai đều bị khởi tố, tạm giam về tội \"lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ\" quy định tại điều 356 Bộ luật Hình sự. Các lệnh, quyết định tố tụng trên đã được Viện Kiểm sát nhân dân tỉnh Quảng Ninh phê chuẩn. Trước đó, ngày 1-10, Cơ quan cảnh sát điều tra Công an tỉnh Quảng Ninh đã khởi tố vụ án, khởi tố 7 bị can gồm: Bùi Văn Trung - trưởng phòng quan trắc môi trường, Trần Lê Tuấn - phó trưởng phòng hành chính tổng hợp;  Nguyễn Ngọc Biển - trưởng phòng quản lý hệ thống quan trắc môi trường tự động; Vũ Thị Thu Hương, Nguyễn Thành Hưng, Đoàn Hải Sơn, Trần Hoàng Nam - cán bộ thuộc Trung tâm Quan trắc tài nguyên và môi trường tỉnh Quảng Ninh về cùng tội danh \"lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ\" quy định tại điều 356 Bộ luật Hình sự. Quá trình điều tra mở rộng vụ án, Cơ quan cảnh sát điều tra Công an tỉnh Quảng Ninh đã đấu tranh, làm rõ, từ năm 2018 - 2023, các đối tượng đã lợi dụng chức vụ, quyền hạn được giao trong công tác tuyển dụng, sử dụng người lao động, làm trái công vụ, lập khống các hợp đồng dịch vụ bảo vệ tại 19 trạm quan trắc môi trường tự động trên địa bàn tỉnh, gây thất thoát số tiền lớn cho ngân sách nhà nước.  Bước đầu, những người này đã tự nguyện giao nộp số tiền 1,686 tỉ đồng cho cơ quan điều tra để khắc phục hậu quả từ hành vi sai phạm của mình. Cơ quan cảnh sát điều tra Công an tỉnh Quảng Ninh tiếp tục điều tra vụ án, xử lý nghiêm các đối tượng theo quy định của pháp luật.", "author": "TTXVN", "date": "2024-11-16T15:15:46+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/16/tuoitre-nu-1-2024111615120372.m4a", "images": ["https://cdn.tuoitre.vn/471584752817336320/2024/10/7/quang-ninh-2-1728300694995732664129-0-25-575-945-crop-1728300775088514529130.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/lang-lach-17306403659541390955052-0-61-337-600-crop-173166775944931217956.gif"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}