{"postId": "20241127083548898", "title": "Quốc hội: Máy bay không người lái phải đăng ký trước khi sử dụng", "description": "Tại Luật Phòng không nhân dân được Quốc hội thông qua đã quy định rõ các trường hợp chế áp, tạm giữ, đình chỉ máy bay không người lái và thẩm quyền thực hiện.", "content": "Sáng 27-11, với 449/449 đại biểu có mặt biểu quyết tán thành (bằng 100% đại biểu Quốc hội tham gia biểu quyết), Quốc hội đã thông qua Luật Phòng không nhân dân. Trước đó, trình bày báo cáo tại phiên họp, Chủ nhiệm Ủy ban Quốc phòng và An ninh Lê Tấn Tới cho biết dự luật đã được tiếp thu, chỉnh lý gồm 7 chương và 47 điều. Đáng chú ý, luật mới đã quy định rõ việc quản lý máy bay không người lái, phương tiện bay khác và bảo đảm an toàn phòng không. Theo đó, máy bay không người lái, phương tiện bay khác phải được đăng ký trước khi đưa vào khai thác, sử dụng.  Việc cấp phép bay phải phù hợp với thông số kỹ thuật, mục đích sử dụng của máy bay không người lái, phương tiện bay khác, khả năng quản lý, điều hành, giám sát hoạt động bay và bảo đảm về quốc phòng, an ninh, trật tự, an toàn xã hội, an toàn hàng không và lợi ích công cộng. Thẩm quyền cấp phép bay được quy định, cụ thể, Bộ Quốc phòng cấp phép bay hoặc phân cấp cho đơn vị thuộc quyền cấp phép bay. Bộ Công an cấp phép bay hoặc phân cấp cho đơn vị thuộc quyền cấp phép bay đối với tàu bay không người lái, phương tiện bay khác của Bộ Công an và thông báo đến Bộ Quốc phòng để phối hợp quản lý.  Trường hợp cấp phép bay trong khu vực cấm bay, hạn chế bay và các khu vực khác có ảnh hưởng đến hoạt động bay của tàu bay quân sự thì phải được sự đồng ý của Bộ Quốc phòng. Trường hợp Bộ Quốc phòng hoặc Bộ Công an cấp phép bay trong khu vực cảng hàng không, sân bay và các khu vực khác có ảnh hưởng đến hoạt động bay của tàu bay dân dụng thì phải được sự đồng ý của Bộ Giao thông vận tải. Luật mới cũng quy định rõ việc chế áp, tạm giữ máy bay không người lái, phương tiện bay khác. Các trường hợp cụ thể là bay khi chưa được cấp phép bay; bay vào khu vực cấm bay, khu vực hạn chế bay khi chưa được phép; không tuân thủ yêu cầu đình chỉ bay quy định tại luật này. Xâm phạm khu vực cảng hàng không, sân bay hoặc khu vực lân cận cảng hàng không, sân bay có hoạt động của tàu bay dân dụng, máy bay quân sự. Sử dụng máy bay không người lái, phương tiện bay khác tuyên truyền, kích động, lôi kéo, xuyên tạc chống phá Đảng, Nhà nước hoặc thực hiện các hành vi vi phạm pháp luật khác.  Sử dụng máy bay không người lái, phương tiện bay khác mang theo thiết bị, vũ khí, vật liệu nổ, các chất cấm, vận chuyển hàng hóa trái pháp luật. Trường hợp đặc biệt khác khi có lệnh của cấp có thẩm quyền quy định tại luật. Luật cũng quy định rõ thẩm quyền ra lệnh chế áp, tạm giữ đối với máy bay không người lái, phương tiện bay khác. Về đình chỉ bay đối với máy bay không người lái, phương tiện bay khác, theo ông Tới, việc đình chỉ chuyến bay được thực hiện theo quy định về phân cấp chỉ huy, quản lý trong Bộ Quốc phòng (theo trình tự thẩm quyền đình chỉ từ trên xuống dưới). Bộ Công an và các đơn vị công an có quyền đình chỉ bay đối với máy bay không người lái, phương tiện bay khác do Bộ Công an, cơ quan công an cấp phép hoặc phương tiện bay xâm phạm mục tiêu do Bộ Công an, đơn vị công an bảo vệ.  Dự thảo luật quy định mang tính nguyên tắc nhằm đảm bảo yêu cầu xử lý kịp thời đối với máy bay không người lái, phương tiện bay khác vi phạm. Về trình tự cụ thể sẽ do Chính phủ quy định chi tiết bảo đảm tính chặt chẽ, không mang tính tùy nghi, không chồng chéo về thẩm quyền, rõ trách nhiệm của từng cấp.  Trên cơ sở ý kiến đại biểu, Ủy ban Thường vụ Quốc hội đã rà soát, chỉnh lý và sắp xếp các khoản, điểm cho thống nhất, chặt chẽ như dự luật trình Quốc hội thông qua.", "author": "THÀNH CHUNG;TIẾN LONG", "date": "2024-11-27T09:05:40+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127083548898.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/a1-1732670929329847628996.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/27/phan-van-giang-17194655062641271442523-80-0-1330-2000-crop-17194667375431600142708.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/letantoi-1730276998566562819983-25-0-513-780-crop-1730277024663575819870.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": [{"commentId": "97347b2c-7f26-429e-a467-4de8e69c1194", "author": "Minh Trần", "text": "Vậy thì quản lý từ người bán, ai có phép mới bán.", "date": "2024-11-27T12:09:58.5316972", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a8e8f6c6-b500-4b07-9078-4d3aaad3fff8", "author": "Green Field", "text": "Drone hay flycam có phải là máy bay không người lái&nbsp;không&nbsp;?", "date": "2024-11-27T11:00:49.643372", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "68f9ca17-97e0-4d96-aadf-8f482fcad54f", "author": "Coc", "text": "Nó bay lên được mà không có dây nối với tay điều khiển thì đều là máy bay không người lái, chừng nào ông leo lên ngồi trực tiếp lái nó thì không phải là máy bay không người lái.", "date": "2024-11-27T12:18:44.4118555", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "7f966f31-76b1-416f-8865-dbebd12b0abc", "author": "Huỳnh", "text": "Ở Mỹ một nhóm sinh viên đã có thể chế tạo được động cơ tên lửa bay vào quỹ đạo thấp của Trái Đất. Việt Nam chưa có cơ chế rộng thoáng để phát triển công nghệ này nhằm đưa đất nước sánh ngang hàng với các cường quốc vũ trụ dù người tài không ít.", "date": "2024-11-27T10:59:27.8403745", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5d8bc001-3b4d-4cf9-bf04-9b31e588b1ea", "author": "luci****@gmail.com", "text": "Nên có danh mục quy định những thiết bị nào được xem là máy bay không người lái hoặc phương tiện bay. Chứ không thì mua cái máy bay điều khiển từ xa vài trăm ngàn cho con cái chơi cũng phải đi đăng kí sao?", "date": "2024-11-27T10:50:55.5524596", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1433a217-4668-4db3-9c1e-5221862409c8", "author": "Nguyen Giang", "text": "Nên quy định thêm những máy bay không người lái có trần bay không quá 150-200m, khoảng cách không quá 10km thì không cần xin phép. Như vậy để đảm bảo việc sử dụng máy bay dân sự một cách dễ dàng.&nbsp;", "date": "2024-11-27T10:50:55.5524667", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "d7479dcd-7fc8-46ed-a820-fcbfb20f3ea3", "author": "Trương Kiệt", "text": "UAV quân sự dùng cáp quang của Nga đang sử dụng ở chiến trường Ukraine chỉ có tầm hoạt động 5km thôi đó bạn à.", "date": "2024-11-27T14:16:10.3837827", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "620f80d2-a255-4bf8-834f-eb44239aa39b", "author": "ba nhu", "text": "Cái gì cũng có 2 mặt, luật về máy bay không người lái, bình thường như fly camera  cũng phải quản lý nhưng cần có hướng mở để phát triển trong quần chúng loại hình này, đó cũng là nguồn nhân lực dự bị khi cần mà chính phủ không tốn tiền đào tạo", "date": "2024-11-27T10:48:20.0713036", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "fc722199-bd33-42e3-a977-1cdca0305048", "author": "Trương Kiệt", "text": "Có cấm đâu mà chỉ phải đăng ký, y như xe cộ đều phải đăng ký chứ khác gì.", "date": "2024-11-27T10:50:35.3446272", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "c3ebd5b9-0286-4f34-8640-98bdfd8e8f64", "author": "Dân", "text": "Hiện nay công nghệ phát triển, VN lại nằm vị trí chiến lược, do đó nên thành lập các đội CSGT hàng không để quản lý các phương tiện trên không", "date": "2024-11-27T09:51:32.8692725", "vote react list": {"loves": 0, "hahas": 6, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}