{"postId": "20241125222602388", "title": "Sáng nay truy điệu Trung tướng - anh hùng Khuất Duy Tiến", "description": "Trung tướng Nguyễn Mạnh Đẩu từ lần gặp đầu tiên cho đến nay, cảm nhận xuyên suốt về Trung tướng Khuất Duy Tiến là vị tướng tài năng, đức độ, trí dũng song toàn.", "content": "Sáng 26-11, lễ tang Trung tướng, Anh hùng Lực lượng vũ trang nhân dân Khuất Duy Tiến sẽ được tổ chức trọng thể tại Nhà tang lễ quốc gia, Hà Nội.  Lễ truy điệu hồi 10h cùng ngày; an táng tại nghĩa trang quê nhà, xã Đại Đồng, huyện Thạch Thất, TP Hà Nội. Trung tướng Khuất Duy Tiến sinh ngày 27-2-1931, trong một gia đình cố nông ở xã Đại Đồng, huyện Thạch Thất, Sơn Tây (nay thuộc Hà Nội). Trong cuộc đời và sự nghiệp, ông được đánh giá là vị tướng dạn dày trận mạc, đã cầm súng ở cuộc kháng chiến chống Pháp, Mỹ cho đến các cuộc chiến tranh bảo vệ Tổ quốc trên biên giới.  Sau này, từ cương vị tư lệnh Quân đoàn 3 về cục trưởng Cục Quân lực, hiệu trưởng Trường Sĩ quan Lục quân 1 cho đến lúc nghỉ hưu, ông vẫn tiếp tục phát huy bản lĩnh, kinh nghiệm của \"ngọn cờ đầu trong những mùa chiến dịch\" cho sự nghiệp xây dựng quân đội, đào tạo sĩ quan chỉ huy tham mưu giai đoạn mới. Chia sẻ với Tuổi Trẻ Online, Trung tướng Nguyễn Mạnh Đẩu, nguyên chính ủy Tổng cục Kỹ thuật (Bộ Quốc phòng), không giấu được niềm xúc động, tiếc thương trước sự ra đi của Trung tướng Khuất Duy Tiến. Theo Trung tướng Đẩu, giai đoạn chống Mỹ, Trung tướng Tiến chiến đấu ở chiến trường Tây Nguyên, còn ông chiến đấu ở chiến trường Trị Thiên.  Chỉ có một thời gian ngắn, tháng 3-1971, hai ông tham gia chiến đấu trong chiến dịch Đường 9 - Nam Lào. Khi đó, Trung tướng Khuất Duy Tiến là trung đoàn trưởng Trung đoàn 64 (Sư đoàn 320) được cấp trên điều từ Quảng Trị lên tham gia chiến dịch.  Với thành tích đặc biệt xuất sắc trong chỉ huy chiến đấu ở chiến dịch Đường 9 - Nam Lào, Trung tướng Tiến được tuyên dương Anh hùng Lực lượng vũ trang nhân dân.  Ông chia sẻ qua nhiều năm, từ những lần gặp đầu tiên cho đến tận bây giờ, cảm nhận xuyên suốt về Trung tướng Khuất Duy Tiến là một vị tướng tài năng, đức độ, trí dũng song toàn. Dù trải qua nhiều cương vị nhưng Trung tướng Khuất Duy Tiến vẫn mang phong cách rất điềm đạm, vui vẻ, dễ gần, chân thành, cương trực.  Một điều mà Trung tướng Đẩu bày tỏ sự kính quý và học hỏi ở Trung tướng Khuất Duy Tiến đó là người giàu vốn nho học.  \"Cụ thuộc rất nhiều câu thành ngữ danh ngôn Hán - Việt có hàm súc triết lý nhân sinh cô đọng sâu sắc\", Trung tướng Đẩu chia sẻ thêm. Đầu tháng 11-1973, Trung tá Khuất Duy Tiến, trung đoàn trưởng Trung đoàn 64, được cấp trên điều về làm tham mưu phó Sư đoàn 320. Chưa tròn một tuần sau, ông lại có quyết định bổ nhiệm làm trưởng Phòng tác chiến Mặt trận B3 - Tây Nguyên.  Trong chiến dịch Tây Nguyên, ông là tác giả của kế hoạch nghi binh được triển khai rầm rộ từ tháng 11-1974 tới đầu tháng 3-1975 đã thành công lừa được địch.  Theo đó, đối phương điều động lực lượng lên khu vực Gia Lai, Kon Tum và không có kế hoạch phòng thủ Buôn Ma Thuột.  Nhờ đó quân ta đã nhanh chóng tấn công và giải phóng Buôn Ma Thuột, tiếp tục truy kích địch trên đường 7, giải phóng Tuy Hòa, Phú Yên mở đầu cho sự thất bại và tan rã của quân lực Việt Nam Cộng hòa tại chiến trường miền Nam Việt Nam. Trong Chiến dịch Hồ Chí Minh, từ hướng Tây Bắc, ông tiếp tục cùng đơn vị chiến đấu, tiêu diệt Sư đoàn 25 ngụy đóng quân tại căn cứ Đồng Dù, Củ Chi, mở cánh cửa thép Tây Bắc Sài Gòn để Quân đoàn 3 đưa lực lượng đánh chiếm các mục tiêu quan trọng trong nội đô, góp phần giải phóng miền Nam, thống nhất đất nước. Sau ngày thống nhất, Thượng tá Khuất Duy Tiến là chánh văn phòng Bộ tư lệnh Quân đoàn 3 được điều động về nhận nhiệm vụ làm trưởng Phòng tác chiến Quân đoàn.  Đến tháng 2-1978, ông được bổ nhiệm làm phó sư đoàn trưởng Sư đoàn 320. Cuối mùa khô năm 1978, ông chỉ huy sư đoàn đánh xuyên từ huyện lỵ Memot (tỉnh Kampong Cham, Campuchia) theo đường 7 (Campuchia) tấn công sở chỉ huy mặt trận của Pol Pot ở Krong Suong (tỉnh Tboung Khmum) bằng lực lượng cơ giới hành tiến thọc sâu.  Chỉ trong một ngày đơn vị đã diệt gọn mục tiêu.  Tiếp đó, trong chiến dịch giải phóng Phnom Penh đầu tháng 1-1979, Sư đoàn 320 do ông chỉ huy đã kiên cường vượt sông Mekong dưới mưa đạn, tấn công làm chủ thị xã Kampong Cham, mở cửa cho Sư đoàn 10 tiến vào giải phóng Phnom Penh.  Thực hiện mệnh lệnh của cấp trên, ông tiếp tục cùng đơn vị ở lại làm nhiệm vụ quốc tế trên đất bạn. Sau này, ông tiếp tục có gần 10 năm trên cương vị chỉ huy Quân đoàn 3 tham gia giữ địa bàn trọng yếu, ra bảo vệ biên giới phía Bắc của Tổ quốc. Rồi ông tổ chức hành quân trở lại Tây Nguyên xây dựng Quân đoàn chủ lực trong thế trận mới vừa sẵn sàng chiến đấu, vừa tham gia xây dựng Tây Nguyên an ninh và giàu đẹp. Sau này khi nghỉ hưu, hàng chục năm liền, ông tích cực chủ trì, tham gia tổ chức những hoạt động giúp đỡ đồng đội và tri ân các thương binh, gia đình liệt sĩ. Năm 2017, 2018, Ban liên lạc truyền thống Sư đoàn 320 - Đại đoàn Đồng Bằng triển khai xây dựng hai nhà bia tưởng niệm trên điểm cao 1015 (Charlie) và cao điểm 1049 (Delta).  Tiếp đó là công trình nhà bia tưởng niệm các anh hùng liệt sĩ tại Sở chỉ huy Sư đoàn ở Biển Hồ - Gia Lai; nhà bia tưởng niệm tại căn cứ Đồng Dù - Củ Chi...  Tổng kinh phí xây dựng nhiều tỉ đồng đều do các cựu chiến binh của Sư đoàn 320 và gia đình đóng góp. Riêng vị tướng già Khuất Duy Tiến đã góp 750 triệu đồng từ tiết kiệm lương hưu và tiền hỗ trợ của con cháu...", "author": "THÀNH CHUNG", "date": "2024-11-26T07:30:00+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241125222602388.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/kdt-17325480344491943562337.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/trung-tuong-kdt-17325478031012103656248.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/khuat-duy-tien-17324101237161801348750-9-0-739-1168-crop-17324101328021881717042.png"], "vote react list": {"stars": 0, "likes": 4, "loves": 3}, "comments": [{"commentId": "8b3db118-9197-4f8e-961e-cee98d20c3f4", "author": "Phạm Duy Chính", "text": "Con xin vĩnh biệt bác.", "date": "2024-11-28T07:59:36.873185", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "aa86b060-8be3-4254-bb93-ef9bf7d12fd0", "author": "dang", "text": "Xin vĩnh biệt bác!", "date": "2024-11-27T08:00:12.6958249", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "827f135b-6951-4ad7-89d8-28cfa9a7c7b7", "author": "nguyen yen", "text": "Con xin tri ân công đức của Bác. Mong Bác sớm về cõi an lành. A Di đà Phật.", "date": "2024-11-26T19:03:24.8149761", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a5224eac-7640-4842-884d-ea43f9cb2d98", "author": "NGUYỄN THỊ TRỰC", "text": "Tây Nam Ninh Bình là nơi Bác Tiến cùng bố tôi tham gia chống Pháp thuộc sư đoàn 320. Bố tôi đã hy sinh trong chiến dịch này. Tôi làm sao có thể quên được những lần cùng Bác Tiến đi tìm mộ bố tôi từ các nghĩa trang Lá Vóng, Phú Long thuộc Nho Quan Ninh Bình, rồi Kim Tân Thanh Hóa .Nắng rát mặt có, rét tím da có. Bác cháu cơm nắm nước chai. Vĩnh biệt Bác mà lòng đau khôn xiết ...", "date": "2024-11-26T14:57:23.0565034", "vote react list": {"loves": 9, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2286429f-8418-41f5-9897-1b1d74aa7556", "author": "baonguyen", "text": "Xin vĩnh biệt người anh hùng và đức độ.", "date": "2024-11-26T10:58:55.9227", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "55fd84c6-e1dd-445e-88b5-6d181561008c", "author": "Khanh", "text": "Vĩnh biệt bác.", "date": "2024-11-26T10:03:45.3559482", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}