{"postId": "20241126074931764", "title": "Biến chứng chết người vì các bệnh lý thần kinh do đái tháo đường", "description": "Các bệnh lý thần kinh do đái tháo đường là những tổn thương đôi khi không có biểu hiện lâm sàng nhưng dễ gây teo cơ, liệt chi... Việc điều trị tích cực có thể giảm được 60% sự tiến triển của bệnh.", "content": "PGS.TS Nguyễn Văn Bình, nguyên giám đốc Bệnh viện Nội tiết trung ương, cho biết bệnh lý thần kinh ngoại vi là một biến chứng mạn tính quan trọng của bệnh đái tháo đường. Tỉ lệ bệnh ngày càng tăng cao theo thời gian mắc bệnh.  Ở người đái tháo đường type 1, biến chứng thần kinh thường có sau 5 năm kể từ khi được chẩn đoán. Nhiều khi có các triệu chứng của tổn thương thần kinh bắt đầu từ khi có liệu pháp insulin.  Người bệnh đái tháo đường type 2 thường có biểu hiện tổn thương thần kinh ngay tại thời điểm bệnh được chẩn đoán. Thực tế bệnh có khi còn có trước đó nhiều năm.  Tổn thương mô bệnh học là mất bao myelin của sợi thần kinh lớn và nhỏ, có sự tăng sinh của mô liên kết trong khi ở các vi mạch có sự dày lên của màng cơ bản gây hẹp khẩu kính mao mạch. Đây là nguyên nhân làm giảm tưới máu, giảm nuôi dưỡng không chỉ các sợi thần kinh mà còn các mô khác thuộc diện vi mạch này tưới máu.  Cho đến nay chưa có phương pháp điều trị cơ bản, đặc hiệu cho bệnh lý thần kinh ở người mắc bệnh đái tháo đường nhưng nghiên cứu cho thấy ở người đái tháo đường type 1, bằng phương pháp điều trị tích cực có thể giảm được 60% sự tiến triển của bệnh. Các tổn thương thần kinh ngoại vi do đái tháo đường bao gồm: - Bệnh lý đa dây thần kinh - bệnh lý thần kinh lan tỏa: Đây là loại tổn thương hay gặp, khởi phát âm ỉ, tiến triển. Thường là các rối loạn chức năng không triệu chứng của các dây thần kinh cảm giác hoặc thần kinh tự động ngoại vi. Bệnh lý thần kinh cảm giác thường biểu hiện trước hết ở đoạn xa và đối xứng của chi dưới. Những bất thường đầu tiên thường là không có triệu chứng hoặc có cũng không đặc hiệu. Ví dụ như làm giảm đáp ứng nhịp tim khi thở sâu hoặc khi tiến hành nghiệm pháp Valsava.  Để xác định bệnh lý thần kinh ở giai đoạn này nên tìm những thay đổi ở hai hoặc nhiều dây thần kinh, sau đó là những biểu hiện giảm hoặc mất phản xạ gân xương hoặc bất thường về cảm giác rung - cảm giác nhận biết.  Chính suy yếu cơ lực dẫn đến biến dạng chi như: ngón chân hình búa, mất cảm giác dẫn đến khả năng bị chấn thương và loét bàn chân (loét thần kinh) và khớp charcot. Những tổn thương này thường gặp ở chi dưới. Các triệu chứng ở chi trên thường là hội chứng ống quay cổ tay. - Bệnh lý thần kinh đa ổ: Loại này bắt đầu đột ngột, tiến triển nhanh bao gồm bệnh lý các dây thần kinh sọ, bệnh lý rễ thần kinh, bệnh lý đám rối thần kinh, tổn thương từng dây thần kinh ở nhiều nơi, các tổn thương một sợi thần kinh khác. - Bệnh lý thần kinh tự động: Chức năng thần kinh tự động bị giảm sút thường là nguyên nhân biểu hiện của nhiều triệu chứng lâm sàng như bệnh tiêu chảy đái tháo đường, bệnh lý thần kinh của bàng quang, mất phản xạ tim mạch do thần kinh, liệt dạ dày do thần kinh và đặc biệt là \"trên bảo dưới không nghe\" ở nam giới. PGS Bình nhấn mạnh bệnh lý thần kinh đái tháo đường là biến chứng thường gặp nhất, gắn liền với thời gian và quản lý kém glucose máu. Nó có thể biểu hiện bằng triệu chứng đau lan tỏa, từng ổ hay một vài ổ, nhưng cũng nhiều khi không đau. Các tổn thương thần kinh một ổ thường bắt đầu đột ngột, tiến triển nhanh. Bao gồm:  - Bệnh lý các dây thần kinh sọ: Số lượng tổn thương các dây thần kinh tương ứng với những rối loạn tim hoặc đa dây thần kinh ngoại vi bị rối loạn (hoặc các dây thần kinh sọ não, đám rối thần kinh cánh tay, đám rối thắt lưng cùng hoặc tổn thương của các rễ thần kinh…).  Dây thần kinh sọ 3 thường biểu hiện bằng đau, nhìn đôi, sụp mi một bên nhưng đồng tử vẫn bình thường. Trường hợp này phải chẩn đoán phân biệt với phình động mạch cảnh trong và bệnh nhược cơ. - Bệnh rễ thần kinh: Thường biểu hiện như đau từng khoang ngực hoặc bụng - loại này thường nhầm với một cấp cứu đau vùng ngực, bụng. - Bệnh lý thần kinh đùi: Biểu hiện tổn thương thần kinh vận động và cảm giác ở mức của đám rối cùng cụt hoặc thần kinh đùi. Nếu có cả ở hai bên được biểu hiện bằng sự teo cơ. Để chẩn đoán cần phân biệt với những nguyên nhân khác. \"Bệnh lý thần kinh tự động tim mạch ở người đái tháo đường nhiều khi không có biểu hiện lâm sàng. Để chẩn đoán bệnh nhân phải được thăm khám kiên trì, tỉ mỉ một cách khéo léo. Bệnh có thể gây nhồi máu cơ tim không đau, hạ huyết áp khi đứng và chết đột ngột…\" - PGS Bình cảnh báo. Các dấu hiệu lâm sàng sớm nhất là nhịp tim không chậm lại khi ngủ hoặc khi nghỉ ngơi, tần số mạch biến đổi chậm lại trong nghiệm pháp Valsalva (theo nhịp thở hít vào - thở ra). Cả hai hiện tượng này đều liên quan đến thần kinh phế vị.  Giai đoạn muộn hơn, các phản xạ thông thường của tim mạch cũng bị mất, có lẽ làm tăng nhạy cảm của tim với catecholanin lưu hành trong máu. Biểu hiện lâm sàng bằng nhịp tim nhanh và chết đột ngột. Nhồi máu cơ tim không đau. Rối loạn phản xạ tim mạch thường biểu hiện hạ huyết áp khi đứng và tăng nhịp tim là những biến chứng thường gặp. Những người bệnh có hạ huyết áp tư thế có thể điều trị bằng cách bù đủ lượng dịch để đảm bảo đủ thể tích máu lưu thông, tăng khẩu phần muối ăn. Biện pháp không dùng thuốc điều trị bệnh lý thần kinh tự động tim mạch là dùng tất nén, là loại tất dài như quần ngủ để hạn chế hạ áp khi đứng. Thuốc dùng theo chỉ định của bác sĩ.", "author": "HÀ LINH", "date": "2024-11-26T13:29:52+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126074931764.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-17325981390421164835551.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-1732598415610319239079.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/photo-1732540909996-1732540910686200219921-57-0-955-1437-crop-1732544236484144557143.jpg"], "vote react list": {"stars": 0, "likes": 6, "loves": 9}, "comments": [{"commentId": "20dddf6b-9760-4913-b672-75c7a8e86ce0", "author": "Myco", "text": "Mong ngày nào đó có ai nghiên cứu được thuốc điều trị bệnh này.", "date": "2024-11-26T16:34:28.9639019", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a3394f16-045b-47ce-8d1b-9d6de6ad1788", "author": "Lâm nhật long", "text": "Bệnh  ngày  càng tăng, khó  điều  trị, trong khi đó  lĩnh vực  y tế  nhân  loại  ngày càng giảm đi.&nbsp;", "date": "2024-11-26T15:24:20.4654379", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}