{"postId": "20241114102338536", "title": "15 bệnh viện tăng viện phí theo mức lương cơ sở", "description": "Theo Bộ Y tế, đến nay bộ đã phê duyệt giá khám chữa bệnh cho 15 bệnh viện theo mức lương cơ sở mới. Giá khám chữa bệnh chỉ điều chỉnh yếu tố tiền lương từ mức lương cơ sở từ 1,8 triệu đồng sang mức lương cơ sở 2,34 triệu đồng.", "content": "Theo Bộ Y tế, đến nay bộ đã phê duyệt giá khám bệnh chữa bệnh bảo hiểm y tế (BHYT) mới theo mức lương cơ sở cho 5 bệnh viện hạng đặc biệt và khoảng 10 bệnh viện hạng I. Các địa phương đang khẩn trương triển khai thực hiện phê duyệt giá theo mức lương 2,34 triệu đồng cho cơ sở khám chữa bệnh trên địa bàn không cao hơn mức giá cao nhất của dịch vụ tương ứng do Bộ Y tế quy định. Theo đó, hồ sơ phương án giá theo phương pháp chi phí giữ nguyên cơ cấu giá và định mức đã ban hành, chỉ điều chỉnh yếu tố tiền lương từ mức lương cơ sở từ 1,8 triệu đồng sang mức lương cơ sở 2,34 triệu đồng. Cụ thể, trước đó giá dịch vụ khám bệnh BHYT bệnh viện hạng đặc biệt và hạng I là 42.100 đồng, bệnh viện hạng II là 37.500 đồng, bệnh viện hạng III là 33.200 đồng, bệnh viện hạng IV và trạm y tế xã là 30.100 đồng. Theo tìm hiểu của Tuổi Trẻ Online, hiện đã có một số bệnh viện công bố giá khám chữa bệnh mới với mức trung bình tăng khoảng 10%. Tại Bệnh viện Bạch Mai, Bệnh viện Chợ Rẫy, Bệnh viện Đa khoa Nông nghiệp, Bệnh viện Da liễu trung ương... điều chỉnh giá khám từ 42.100 đồng lên 50.600 đồng/lượt. Chi phí hội chẩn để xác định ca bệnh khó (chuyên gia/ca; chỉ áp dụng đối với trường hợp mời chuyên gia đơn vị khác đến hội chẩn tại cơ sở khám, chữa bệnh) vẫn giữ nguyên 200.000 đồng/lượt. Giường bệnh hồi sức cấp cứu tại bệnh viện hạng đặc biệt tăng từ 509.400 đồng lên 599.400 đồng/giường/ngày; giường loại 1 từ 273.100 đồng lên 327.100 đồng/lượt/ngày. Theo Bộ Y tế, đánh giá tác động quỹ BHYT sau khi tăng giá khám chữa bệnh vẫn đủ khả năng cân đối. Cụ thể, so sánh chênh lệch thu chi của quỹ BHYT hằng năm (lũy kế kết dư năm 2023), đồng thời số thu quỹ BHYT tăng do điều chỉnh mức lương cơ sở thường sớm hơn việc điều chỉnh giá dịch vụ khám bệnh chữa bệnh nên quỹ BHYT đủ khả năng cân đối. Về tác động với người dân, Bộ Y tế cho hay người tham gia BHYT là hộ nghèo, đồng bào dân tộc thiểu số, các đối tượng chính sách xã hội được BHYT thanh toán 100% nên không bị ảnh hưởng. Người có thẻ BHYT phải đồng chi trả ở mức 20% hoặc 5% thì phần đồng chi trả tăng thêm không nhiều và có khả năng chi trả vì thu nhập của các đối tượng cũng được tăng theo tiền lương cơ sở. Đối tượng chưa có thẻ BHYT (khoảng 8% dân số) chỉ ảnh hưởng đến phần thanh toán theo giá dịch vụ khám chữa bệnh. Bộ Y tế cũng nêu rõ quy định cho phép các đơn vị được thực hiện theo mức giá được cấp có thẩm quyền ban hành hoặc phê duyệt đến khi có quy định mới nhưng không muộn hơn 31-12-2024. Các cơ sở được thu giá mới kể tử khi cấp thẩm quyền phê duyệt giá.", "author": "DƯƠNG LIỄU", "date": "2024-11-14T11:29:36+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-20241114102338536.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/2022/6/15/dscf2091-1655290946434315130780.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/1/hinh-toan-bv-17251609460951699043019-0-154-761-1372-crop-1725160955437576936694.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": [{"commentId": "b5242264-3856-45c7-b8e2-a16ef8a7f076", "author": "ABC", "text": "Đã nói rồi tăng lương cơ bản thì mình được hưởng lương nhiều hơn chút nhưng giá phải trả để người ta phục vụ mình cũng tăng. Tổng hợp lại thì tăng lương sẽ làm mình dày hay lép ví hơn còn phải xem lại.", "date": "2024-11-14T17:49:21.8641317", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "698592bb-5dff-4e22-9961-30a849df6a81", "author": "Peter Phong", "text": "Xin cho tôi hỏi Cục thống kê: Có bao nhiêu % công nhân viên được nhận lương dựa trên mức lương cơ sở? Và phần còn lại không có thu nhập từ lương cơ sở hoặc làm tự do mưu sinh họ lấy gì bù đắp chi phí khám chữa bệnh tăng?", "date": "2024-11-14T15:17:01.9720433", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1fd4b598-8dcf-45aa-ab25-3319c8081bc7", "author": "DD", "text": "Cái quan trọng nhất là tăng mức chi trả của BHYT và hạn chế tình trạng xuất toán vô tội vạ, chứ nếu không thì có tăng viện phí cỡ nào đi nữa mà BHYT xuất toán hết thì các bệnh viện cũng chả có kinh phí mà hoạt động.<br/>Mức viện phí buộc phải tính đúng, tính đủ, nhưng sẽ được BHYT thanh toán phần lớn, nên người bệnh sẽ được hưởng lợi. Chứ cứ để viện phí thấp đến mức tối đa, và BHYT xuất toán đến mức tối đa, thì cuối cùng người bệnh lãnh đủ, họ sẽ phải bỏ ra số tiền nhiều hơn chứ không phải cứ để viện phí rẻ là họ không tốn tiền, vd đơn giản nhất là tình trạng không có thuốc và vật tư rồi phải bỏ tiền túi ra mà mua, rồi quá tải và buộc phải chọn khám dịch vụ, y tế sẽ không bao giờ phát triển được.", "date": "2024-11-14T15:10:20.3216236", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "90e30152-aa3b-4bf4-952a-287b37398b70", "author": "van", "text": "Đồng ý tăng, mong rằng mở rộng thêm hoặc mở thêm cơ sở các bệnh viện lớn ở TP.HCM vs HN, các bệnh viện tuyến trên lúc nào cũng quá tải.", "date": "2024-11-14T14:09:39.2322051", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}