{"postId": "20241128102931291", "title": "Vật thể lạ có dòng chữ China Buoy trôi dạt vào bờ biển Quảng Ngãi", "description": "Vật thể lạ có dòng chữ China Buoy trôi dạt vào bờ biển Quảng Ngãi. Vật thể giống phao đo gió Lidar. Hiện bộ đội biên phòng đang neo giữ vật thể này để xác minh.", "content": "Sáng 28-11, Đồn biên phòng Phổ Quang (Bộ Chỉ huy bộ đội biên phòng tỉnh Quảng Ngãi) cho biết đơn vị vừa tạm giữ và phân công lực lượng giám sát vật thể lạ giống phao hàng hải chưa rõ nguồn gốc, trôi dạt vào bờ biển xã Phổ An, thị xã Đức Phổ, Quảng Ngãi. Đồn biên phòng Phổ Quang thông tin khoảng 22h tối 26-11, ông Tô Văn Dưỡng (trú xã Phổ An, thị xã Đức phổ) đi dọc bờ biển thu nhặt phế liệu thì phát hiện vật thể lạ hình trụ tròn trôi dạt vào bờ biển. Ngay sau đó, ông Dương báo tin cho Đồn biên phòng Phổ Quang. Lực lượng chức năng tiếp cận hiện trường xác định vật thể lạ trên được sơn vàng ở thân và cột kim loại ở đỉnh, dưới đáy sơn màu nâu đen, đường kính khoảng 4 mét, chiều cao toàn phần khoảng 5 mét. Quanh vật thể có nhiều chữ Trung Quốc và dòng chữ China Buoy. Đồn biên phòng Phổ Quang đã cử lực lượng túc trực tại vị trí phát hiện và buộc dây, neo giữ vật thể lạ trên. Nhận định của cơ quan chức năng, vật thể trôi dạt dạng giống phao biển Lidar có tính năng giám sát và đo đạc liên tục các thông số kỹ thuật khí tượng và hải văn ngoài khơi, như: Điều kiện gió, sóng, dòng chảy và các yếu tố môi trường khác. Chưa đến một tuần, vùng biển Quảng Ngãi liên tục phát hiện ma túy dạng viên, cần sa, sà lan vô chủ và ba bồn chứa khí trôi dạt vào bờ. Trong số này, ba bồn chứa khí dạt vào bờ biển xã Bình Trị, huyện Bình Sơn, Quảng Ngãi đã có đơn vị liên hệ với Bộ Chỉ huy bộ đội biên phòng Quảng Ngãi nhận là chủ của các bồn này. Đại tá Trần Tuấn Anh - chỉ huy trưởng Bộ Chỉ huy bộ đội biên phòng tỉnh Quảng Ngãi - cho biết: \"Bước đầu, Công ty EQ Logis có trụ sở ở TP.HCM liên hệ nói là chủ của ba bồn chứa khí trôi dạt vào bờ biển xã Bình Trị. Hiện phía công ty đang gửi văn bản liên quan cho biên phòng để đối chứng và làm cơ sở xác nhận, bàn giao nếu đúng\".", "author": "TRẦN MAI", "date": "2024-11-28T10:47:15+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128102931291.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/z6076803202183cfad6c1476a9ba9f783baee7c0342080-1732767149152135480839.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/ba-bon-chua-khi-co-chu-trung-quoc-troi-dat-vao-bo-bien-quang-ngai-3-1732546824435498248676-0-77-514-899-crop-17325470511411647459742.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/lai-co-vat-the-la-troi-dat-vao-bo-bien-quang-ngai-phao-do-gio-lidar-1-17327638344211399831818.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/chu-tich-tinh-chi-dao-xy-ly-ba-bon-chua-khi-co-bien-nguy-hiem-troi-dat-vao-bo-bien-quang-ngai-6-17327151717281909929057-0-0-718-1149-crop-17327154850431773024556.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 3}, "comments": [{"commentId": "cc140a4f-8184-4cc5-86c7-54112690568c", "author": "hoat****@gmail.com", "text": "Khi mình tung tin cụ thể là ở xã nào huyện nào tỉnh nào thì có thể người cố tình thả phao sẽ biết thả ở đâu và sẽ vào đâu ở đất liền Việt Nam, sau này có chuyện gì thì họ sẽ tính tọa độ và sẽ thả những vật khác nguy hiểm hơn là phao, rất nguy hiểm cho an ninh", "date": "2024-11-28T20:49:19.9907603", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8ca54b4a-0689-439f-8067-44c20cf69019", "author": "anh hi", "text": "Mình kiểm tra sơ hở nhỉ, lỡ có phóng xạ ở trên đó thì tiêu.", "date": "2024-11-28T18:01:16.0762116", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}