{"postId": "20241116101339498", "title": "Người phụ nữ đi cấp cứu vì uống củ ráy chữa ung thư", "description": "Nghe có người mách uống củ ráy tốt cho người bệnh ung thư, bà L. (61 tuổi, Phú Thọ) làm theo và phải nhập viện trong tình trạng khó nói, khó thở, họng phù nề.", "content": "Trung tâm Y tế huyện Cẩm Khê (Phú Thọ) vừa tiếp nhận bệnh nhân có tiền sử ung thư tuyến giáp nhập viện do uống củ ráy để điều trị bệnh. Bác sĩ Hà Huy Mến - trưởng khoa cấp cứu, hồi sức tích cực, thận nhân tạo, Trung tâm Y tế huyện Cẩm Khê - cho biết bà L. bị ung thư tuyến giáp đã phẫu thuật và đang dùng thuốc theo đơn của Bệnh viện Đại học Y Hà Nội. Do người khác mách bảo uống nước củ ráy có tác dụng chữa ung thư nên bệnh nhân làm theo. Thời điểm nhập viện bà L. có triệu chứng đau vùng miệng, họng; khó nuốt, khó phát âm,  cảm giác khó thở. \"Nguyên nhân do trong củ ráy có chứa tinh thể canxi oxalat, chất này gây ra tình trạng kích ứng, bỏng da, sưng khi tiếp xúc, đặc biệt là phần lưỡi, miệng, môi… Rất may bệnh nhân bị kích ứng nhẹ nên sau ba ngày điều trị đã khỏi bệnh ra viện. Một số trường hợp nặng có thể gây phù nề thanh quản, ngừng hô hấp và tử vong\", bác sĩ Mến thông tin. Cũng theo bác sĩ Mến, ở một số nước châu Á, củ ráy được sử dụng để chữa một số bệnh như trĩ, viêm khớp dạng thấp, đau răng… Tuy nhiên, tại Việt Nam củ ráy ít khi được các bác sĩ y học cổ truyền dùng làm thuốc vì trong tự nhiên có nhiều vị thuốc thay thế an toàn và hiệu quả cao hơn. \"Đối với bệnh nhân ung thư nên tuân thủ phác đồ điều trị của bác sĩ chuyên khoa ung bướu, không tự ý sử dụng các loại thuốc, thực phẩm chưa được khoa học chứng minh để tránh gặp phải những biến chứng không đáng có\", bác sĩ Mến khuyến cáo.", "author": "DƯƠNG LIỄU", "date": "2024-11-16T10:30:43+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/16/tuoitre-nu-1-20241116101339498.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/base64-17317265399071666961452.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/8/ban-sao-u-giap-anh-xuan-mai-1679805706780384437687-17231056319441556916483-0-0-411-658-crop-1723105653693176771315.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": [{"commentId": "34473de2-3bcc-40d4-a7db-6f7c80d07253", "author": "Bánh Bao", "text": "Ở miền Tây Nam Bộ trong 2 năm trở lại đây rộ lên phong trào là nấu nước từ củ bạc hà núi hay còn gọi là củ ráy tên gọi khác ở một số nơi. Không biết thông tin từ đâu hay do phóng đại mà nó biến tướng cho việc nhận củ ráy về dùng và \"tùy hỷ\"", "date": "2024-11-16T14:59:55.2666825", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5d512903-343a-4a91-bf9e-6ea727934bda", "author": "Nguyen Hoang Lan", "text": "Theo suy nghĩ riêng của bản thân tôi, trẻ thì có thể còn nhiều hoài bão sống gì đó thì khi mắc các căn bệnh nan y kiểu còn nước còn tát. Chứ trên 60 rồi, nếu có bệnh thì cứ đến bệnh viện khám chữa trị, không có tiền thì cứ vui vẻ về nhà sống được ngày nào hay ngày đó và hãy tận hưởng những ngày còn lại, không cần thiết kiểu phải vái tứ phương.&nbsp;", "date": "2024-11-16T11:36:44.7128385", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "74d21f56-2f7c-4f3b-a088-2bb1155449e6", "author": "thie****@gmail.com", "text": "Cây ráy, thân, lá giống lá bạc hà, khoai môn, ngứa vô cùng tận, chỉ cần quệt nhựa vào tay thì ngứa muốn cào cấu da thịt. Người dân miền núi, vùng cao chỉ cắt ít về băm nấu cám cho lợn ăn. Vậy mà người dám uống, ăn củ ráy. Thật hết biết nói thế nào cho phải.", "date": "2024-11-16T11:14:37.0387001", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ffaf6563-c9a8-4a52-8dfb-218cf8c95165", "author": "Trà Hoa", "text": "Nhiều người \"có bệnh thì vái tứ phương\" - ai khuyên gì dùng đó, nhưng không khéo lại khiến bệnh nặng hơn do không phải ai cũng có kiến thức chuyên môn.", "date": "2024-11-16T10:51:31.4119945", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}