{"postId": "202411271459493", "title": "Ai ai cũng... khóc với bất động sản: Chờ mua được căn nhà chắc cũng già!", "description": "Khi giá cả bất động sản để ở ngày càng tăng vượt xa thu nhập, giấc mơ an cư của người dân ngày càng xa vời.", "content": "Thực trạng bất cập về thị trường bất động sản nhiều năm qua ảnh hưởng nhiều mặt kinh tế xã hội, gây khó khăn cho Nhà nước, chủ đầu tư, người dân muốn có nhà ở. Sau bài viết \"Bất động sản, ai ai cũng... khóc\", nhiều bạn đọc chia sẻ thêm câu chuyện của mình. Trong đó, nhức nhối nhất là giấc mơ an cư của người dân có thu nhập trung bình ngày càng xa vời khi giá cả bất động sản để ở ngày càng tăng vượt xa thu nhập. Bạn đọc Datkorchina cho biết bản thân đã 38 tuổi, thu nhập mỗi tháng 40 - 50 triệu đồng, trừ chi phí dư 20 triệu đồng, mỗi năm dư được 240 triệu đồng.  \"Tôi cũng tính đến phương án mua nhà chung cư, nhưng giá căn hộ bình dân tại khu vực TP Thủ Đức cũng từ 2,4-3 tỉ đồng. Ước lượng 10 năm nữa mới thực sự là chủ hộ… Thử hỏi hàng triệu người Việt đang có mức thu nhập dưới 20 triệu đồng thì phải bao lâu mới có được nhà?\", bạn đọc Datkorchina chia sẻ. Với bạn đọc Minh Dương, cả hai vợ chồng thu nhập trung bình \"rón rén\" mãi mới chạm tay được vào một căn hộ nhỏ xíu chừng 45m2. Đến lúc có thêm con mới tính mua căn hộ rộng hơn mà giá thị trường cũng 2,5 tỉ đồng.  Tương tự, bạn đọc Mến cho biết bình quân hai vợ chồng hai con, trừ chi tiêu thì không dư được bao nhiêu.  \"Nhiều lúc nghĩ hay về quê cho khỏe chứ trông chờ mua được căn nhà chắc cũng già…\", bạn đọc này than thở. Bạn đọc Minh Trần bộc bạch với người chưa có nhà, vừa kiếm sống vừa nuôi vợ con thì việc mua nhà là ước mơ ngày càng xa vời. Đó là chưa kể trường hợp còn gánh nặng gia đình hay phải cần tiền đầu tư công việc, như trường hợp bạn đọc Hương. Ngoài ra, theo bạn đọc Lien, hệ lụy dễ thấy của việc giá bất động sản tăng sẽ khiến giới trẻ ngần ngại trong việc kết hôn và sinh con vì áp lực nhà cửa. Họ khó có thể vừa kiếm tiền trả nợ vay mua bất động sản nhà ở, vừa lo cho gia đình có cuộc sống tốt. \"Người thu nhập trung bình chẳng quan tâm đến bất động sản vì nó quá cao so với họ. Giao dịch mua bán, thổi giá bất động sản gọi hạng sang, cao cấp... chỉ là trò chơi của người giàu và người khá giả. Ai nhanh nhạy, chụp giật may mắn thì cười, ai kém may thì khóc.  Còn người có nhu cầu ở thực thì chỉ biết xem lại túi tiền, nếu không đủ thì ở trọ, về quê hoặc đầu tư chỗ xa chờ thời hoặc giữ tài sản về già đủ sống. Hệ lụy là bao nhiêu tiền dồn vào đất, ngành sản xuất bào mòn năng lực cạnh tranh, ngành thương mại, du lịch chỉ ăn theo giá thị trường bất động sản. Ngành nông nghiệp cũng điêu đứng vì nạn phân lô bán nền. Đất sản xuất thu hẹp, nông dân không còn mặn mà đầu tư cho nông nghiệp khi mà 'làm cả đời không bằng tiền lời bán đất'\", bạn đọc Vinh chia sẻ. Góp ý nhiều giải pháp trước mắt và lâu dài, một trong những giải pháp \"bất đắc dĩ\" theo bạn đọc Mr Hiển là \"cần... mạnh dạn lập gia đình rồi nhờ trợ lực của hai bên gia đình, cộng với vay ngân hàng để mua nhà, ổn định chỗ ở\". Còn bạn đọc AK thì \"tư vấn\" thay vì bỏ ra 2- 3 tỉ đồng mua nhà chung cư thì nên gửi ngân hàng, lấy tiền lãi hằng tháng để thuê nhà ở đầy đủ tiện nghi. Về giải pháp căn cơ, bạn đọc Bùi Thái Vững kiến nghị Nhà nước xây nhiều nhà ở xã hội cho thuê/cho thuê mua với giá cả phải chăng thì nhiều người có thu nhập thấp sẽ yên tâm đi thuê.  Khi mọi người không cố để mua nhà nữa thì giá nhà đất sẽ tự xuống.  Bạn đọc Tạ Thị Hằng cũng cho rằng Nhà nước cần xây thêm nhà, cải tạo hàng nghìn dự án đang dang dở, bỏ hoang, dự báo chính xác cung cầu thị trường thì mới kéo giá nhà xuống. Khi đó người lao động mới dám nghĩ đến việc mua nhà. Nhiều ý kiến bạn đọc cũng góp ý về việc Nhà nước cần nghiên cứu đánh thuế lũy tiến bất động sản với bất động sản thứ hai trở đi, hoặc đánh thuế cao với nhà đất để hoang phí.  \"Đánh thuế lũy tiến với bất động sản thứ hai, chỉ được giao dịch mua bán bất động sản sau một thời gian nhất định...\", bạn đọc Đỗ Nam Trung đề xuất.  Ngoài ra, cần giải quyết các vướng mắc pháp lý cho dự án, đơn giản hóa thủ tục đầu tư dự án thì sẽ kéo giảm chi phí đầu tư, kéo giảm giá nhà…", "author": "ÁI NHÂN", "date": "2024-11-27T16:39:39+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-202411271459493.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/20230926073002-17326940402141239916667.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/16/nha-o-xa-hoi-trang-due-172378289903033597281-0-271-1000-1871-crop-1723782973026712846240.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2021/5/8/nhaoxahoi-1620437724830207763327-crop-16204377812021407775948.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/3/ttnhaoxahoi10-read-only-17305996672801149684278-259-0-1430-1876-crop-1730600028804670665470.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 7}, "comments": [{"commentId": "796b91db-af75-4740-bf2a-a6c1e0f26a65", "author": "PNM", "text": "Lạ thật. Ở các nước phát triển, dù là tỉ suất thu nhập trên giá nhà cũng cao hơn VN rất rất nhiều, lãi suất cho vay lẫn khoản trả trước rất thấp. Nơi đây người ta vẫn phải trả góp mua nhà đến cả đời người,  25-30 năm là bình thường, hết sức hiển nhiên. Mới tính đến 10 năm trả góp mua nhà đã la làng, có biết mình đang thực sự kêu la cái gì không?", "date": "2024-11-28T14:12:04.0188175", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "893d2119-f8ea-4a8c-bef0-c4d3937f6339", "author": "Kha", "text": "Người mua nhà ở xã hội không được phép trao đổi mua bán trong 50 năm. Khi đó người thực sự có nhu cầu mới mặn mà được với căn nhà ấy.", "date": "2024-11-27T21:03:40.6424561", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "50c458c2-9fc2-4d09-8369-26af1cb14981", "author": "My", "text": "Tôi khóc vì không mua được nhà.", "date": "2024-11-27T21:03:19.084342", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5a0f715d-2ae0-46da-bfd8-46d2564ba6d4", "author": "PSang", "text": "Tôi từng đọc có 1 vị đại biểu phát biểu, giá đất vài trăm triệu không biết mua làm gì, thử hỏi ngược, nếu chúng ta có 1 miếng đất, kế cận bán 300tr/1m2, chúng ta bán 300tr hay 100tr?! Sao chúng ta cứ than giá cao, cả đời không mua nổi, tại sao có người mua nổi?! Sao chúng ta cứ đòi mua tại nơi giá đắt, sao chung ta không đi xa ra vùng ven, ngoại tỉnh; ví dụ chúng ta có 2 tỉ cứ than ko mua nổi chung cư ở TP.HCM, tại sao ở Bình Dương có giá đó sao chúng ta không mua?! Cái gì cũng có cái giá của nó các bạn ạ!!!", "date": "2024-11-27T21:03:14.8835686", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "386f1665-c129-4f60-b8d6-6be31674dd05", "author": "Cuong", "text": "Đứa bạn tôi muốn bán căn nhà đưa con qua Mỹ học mà cả năm nay chưa bán được, cũng khóc luôn.", "date": "2024-11-27T20:04:15.3194848", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "47d423a1-49b3-4197-a98b-9bbfcc000c49", "author": "Nguyễn Tuấn Lộc", "text": "Xu thế của cả thế giới thôi bạn, cố gắng dành dum và mượn để có số tiền ban đầu trả trước, 2/3 còn lại là vay ngân hàng và trả dần. 15-20-25 năm sau bạn sẽ có nhà. Còn nếu chỉ mộng tưởng có tiền trả ngay một lần thì kiếm con đại gia mà làm quen nhé. Gia đình cô tôi bên Texas- Mỹ vừa mới làm tiệc vì đã hoàn tât 20 năm trả góp để có được mái ấm thực sự của mình. Hãy đi rồi sẽ tới thôi bạn", "date": "2024-11-27T19:52:47.9921007", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d202dc66-af66-450d-bb78-9ea6571ffcc2", "author": "Đức Thành", "text": "Khi BĐS xuống, cả hệ thống vào cuộc cứu, vì liên quan đến nguồn thu của địa phương và TƯ. Hơn nữa nó tác động đến ngân hàng. Vì vậy, không ai cứu khi BĐS tăng, tự cứu lấy mình để có nơi để trú ngụ.", "date": "2024-11-27T18:48:28.7637288", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cf3c8f38-e651-4520-b018-35665d4282d2", "author": "Mình ", "text": "Già cũng chưa chắc mua được, như tôi đây, gần 60 tuổi rồi vẫn ở nhà mướn.", "date": "2024-11-27T18:48:28.7637293", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c1a87965-e477-48ae-8921-4cc833b3e4a0", "author": "Ngọc An", "text": "Đánh thuế căn nhà thứ 2 trở lên 1% năm thì giá nhà hạ thôi.", "date": "2024-11-27T18:48:28.7637291", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "a647787f-fdde-4ff9-9144-d5ca5d8bffe5", "author": "Hồ Văn", "text": "Đánh thuế căn thứ 2 thì người thuê lãnh đủ. Chủ tăng giá để đảm bảo thu nhập. Đã mua được nhà thì không ai đi thuê mà giá tăng cũng phải thuê thôi. Chỉ đánh thuế theo kiểu mua xong bán lại năm đầu thì thuế cao sau đó giảm dần sang năm 2, 3...chỉ về mức thuế bình thường sau khi mua 5 hoặc 7 năm khi đó hạn chế tình trạng lướt sóng tạo sóng BĐS.", "date": "2024-11-28T07:59:14.6080532", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "9500a936-05b3-4b3f-af54-5d5b34eeff70", "author": "sont****@gmail.com", "text": "Thu nhập trung bình đừng mơ mua nhà bởi vì thuế nhà đất sẽ tăng 10 đến 20 lần.", "date": "2024-11-27T18:46:23.5373916", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d8601d93-b70c-498c-9c1a-099d3a4af575", "author": "173n****@gmail.com", "text": "Đừng bán nữa, cho thuê đi rồi giá nhà sẽ không còn nóng nữa, chắc chắn luôn.", "date": "2024-11-27T17:03:31.6529827", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "f8697ada-0f91-4120-bb99-fd3aaecb6011", "author": "Sao Băng", "text": "Chủ đầu tư người ta cần bán để nhanh thu hồi vốn và lãi, xây cho thuê thì lấy gì ăn?", "date": "2024-11-28T09:20:20.4777707", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}