{"postId": "20241123161655305", "title": "Quen qua TikTok, bị lừa chuyển 395 triệu đồng để 'trúng số độc đắc'", "description": "Quen qua TikTok, bà T. chuyển tiền cho bà Thúy 41 lần với hơn 395 triệu đồng để Thúy giải hạn, cầu lộc, cho 'trúng số độc đắc theo ý muốn'.", "content": "Ngày 23-11, thông tin từ Công an huyện Mộc Hóa, Long An cho biết đã ra thông báo tìm bị hại trong vụ án lừa đảo chiếm đoạt tài sản đơn vị này đang điều tra. Trước đó, Công an thị trấn Bình Phong Thạnh, huyện Mộc Hóa nhận được đơn tố giác từ bà T. (ngụ thị trấn Bình Phong Thạnh), về việc bị lừa đảo sau khi chuyển tiền cho một tài khoản trên mạng xã hội để được giải hạn và trúng số độc đắc. Cụ thể tháng 9-2024, bà T. khi chơi TikTok đã quen với Chế Minh Thúy (39 tuổi, ngụ quận Tân Phú, TP.HCM). Tin Thúy có thể giải hạn, lấy lộc giúp mình mua vé số trúng giải đặc biệt theo ý muốn, bà T. đã chuyển tiền cho Thúy 41 lần để được \"trúng số độc đắc theo ý muốn\".  Trong đó, 40 lần chuyển khoản với số tiền hơn 318 triệu đồng và 1 lần đưa tiền mặt 17 triệu đồng.  Mãi không trúng được giải nào, bà T. mới đi tố cáo Thúy. Lực lượng công an đã bố trí, bắt quả tang lúc Thúy nhận tiền. Điều tra ban đầu, công an xác định từ đầu năm 2024, do không có nghề nghiệp ổn định, không có tiền tiêu xài nên Thúy đã tạo tài khoản Facebook tên \"Bến Thiện Duyên\" và tài khoản TikTok tên \"Phong Thủy 0102\" để đăng tải các bài viết nội dung giải hạn, đổi vận, cầu tài lộc, trúng số... Ai tin tưởng sẽ liên hệ qua Zalo \"Chế Thúy\" để hỏi thêm và bị Thúy dụ nếu chuyển tiền qua tài khoản, Thúy sẽ làm phép cúng giải hạn, kéo lộc, giúp trúng số. Qua đó, Thúy lừa được trường hợp như bà T.. Thúy cũng khai mình chỉ bịa chuyện chớ không biết gì về chuyện cúng giải hạn. Những ai từng bị Thúy lừa đảo, có thể liên hệ trực tiếp với Cơ quan cảnh sát điều tra Công an huyện Mộc Hóa để phối hợp điều tra, làm rõ thêm vụ án. ", "author": "AN LONG", "date": "2024-11-23T17:07:26+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123161655305.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/bep-thien-duyen-fake-1732355767373671063148.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/z60469378899921520add518df239374b1516b2e3e7209-17319842989352044985633.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": [{"commentId": "01bfd5f6-8070-46d0-be78-f1c406cdca52", "author": "Nguyên Song Giang", "text": "Thời buổi hiện nay vẫn còn người mê tín", "date": "2024-11-24T09:26:48.5806483", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2c52827c-39a5-48f2-8f7b-c842d08d719a", "author": "hdng****@gmail.com", "text": "Dễ ăn thì họ đã kêu họ hàng họ rồi", "date": "2024-11-24T09:22:37.7439801", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b7a35ed6-a784-40cd-8dde-447f491f9cdb", "author": "lyva****@gmail.com", "text": "Không hiểu nổi thời đại bây giờ mà còn tin vong với linh. Tôi chỉ tội nghiệp họ thôi. Dâng tiền, cúng dường là để duy trì sinh hoạt tôn giáo. Truyền đạo, cho con người hướng thiện thì tốt. Dĩ nhiên là số tiền không quá lớn.", "date": "2024-11-23T22:09:34.3592607", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "73ac6827-3317-48d6-8f67-4ab11adbb542", "author": "Đạt", "text": "Có thờ có thiêng có kiêng có lành, những điều bạn không tin-không thấy không đồng nghĩa với không có. Có những người thật sự mở luân xa, thấy những thứ người thường như tôi và bạn không thấy chẳng hạn", "date": "2024-11-24T17:18:06.5597166", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "c361bcb4-c40d-4379-a9ca-69562c5442e2", "author": "TVT", "text": "Chuyện thật 100%: Tôi có bà cô ruột, đầu những năm 1990,cô đã ngoài 80 tuổi. Sau khi bác trai (chồng của cô) mất. Cô có đi xem bói. Thầy phán trên trời dưới biển đủ cả. Có 1 chi tiết nghe cô cười móm mém kể lại rằng: Thầy nói \"Số bà 2 lần đò\". Cô tôi hỏi lại:\"Tôi năm nay ngoài 80 rồi, không lẽ lại phải đi bước nữa hả thầy\".", "date": "2024-11-23T19:21:33.8459628", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}