{"postId": "20241112152609635", "title": "Đại học Quốc gia TP.HCM công bố cấu trúc bài thi đánh giá năng lực áp dụng từ năm 2025", "description": "Cấu trúc bài thi đánh giá năng lực Đại học Quốc gia TP.HCM từ năm 2025 được điều chỉnh phù hợp với Chương trình giáo dục phổ thông 2018.", "content": "Ngày 12-11, GS.TS Nguyễn Thị Thanh Mai - phó giám đốc Đại học Quốc gia TP.HCM - đã ký quyết định ban hành cấu trúc bài thi đánh giá năng lực của Đại học Quốc gia TP.HCM được áp dụng từ năm 2025. Cấu trúc bài thi đánh giá năng lực Đại học Quốc gia TP.HCM từ năm 2025 vẫn gồm 3 phần, nhưng có điều chỉnh so với bài thi hiện tại, tập trung chủ yếu vào phần giải quyết vấn đề. Theo đó, từ năm 2025 cấu trúc bài thi đánh giá năng lực cùa Đại học Quốc gia TP.HCM sẽ giữ cấu trúc phần sử dụng ngôn ngữ và toán học, đồng thời tăng số lượng câu hỏi của hai phần này để tăng độ tin cậy và độ phân biệt của bài thi. Phần logic - phân tích số liệu và giải quyết vấn đề - được cấu trúc lại thành phần tư duy khoa học nhằm đánh giá năng lực của thí sinh về logic và suy luận khoa học khi giải quyết các tình huống thực tế thuộc các lĩnh vực khoa học, công nghệ, kinh tế và xã hội. Các câu hỏi trong phần tư duy khoa học được xây dựng theo hướng cung cấp thông tin, số liệu, dữ kiện, hoạch định thí nghiệm, kết quả thực nghiệm, thông qua đó yêu cầu thí sinh thể hiện khả năng hiểu và vận dụng thông tin, xác định kết quả thực nghiệm, dự đoán quy luật. Đề thi đánh giá năng lực từ năm 2025 vẫn bao gồm 120 câu hỏi trắc nghiệm khách quan đa lựa chọn với 150 phút làm bài và thực hiện thi trên giấy. Kết quả thi được xác định bằng phương pháp trắc nghiệm hiện đại theo lý thuyết ứng đáp câu hỏi. Điểm của từng câu hỏi có trọng số khác nhau tùy thuộc vào độ khó của câu hỏi. Điểm thi được quy đổi theo từng phần. Điểm số tối đa của bài thi là 1.200 điểm, trong đó điểm tối đa từng thành phần của bài thi được thể hiện trên phiếu điểm gồm: tiếng Việt là 300 điểm, tiếng Anh là 300 điểm; toán học là 300 điểm và tư duy khoa học là 300 điểm. Đề thi minh họa đánh giá năng lực Đại học Quốc gia TP.HCM năm 2025 vui lòng xem tại đây. Theo TS Nguyễn Quốc Chính - giám đốc Trung tâm Khảo thí và Đánh giá chất lượng đào tạo Đại học Quốc gia TP.HCM, cấu trúc và nội dung đề thi đánh giá năng lực Đại học Quốc gia TP.HCM từ năm 2025 có nhiều nét tương đồng với các đề thi chuẩn hóa quốc tế như Scholastic Assessment Test (SAT) của Hoa Kỳ, Psychometric Entrance Test (PET) của Israel và General Aptitude Test (GAT) của Thái Lan… \"Nói cách khác, đề thi này nhằm mục đích đánh giá đúng năng lực tổng quát của học sinh, giúp các trường đại học, cao đẳng tuyển được thí sinh phù hợp; đồng thời đảm bảo tính công bằng, tạo cơ hội bình đẳng trong tiếp cận giáo dục đại học cho tất cả thí sinh, ngay cả khi các em chọn những môn học khác nhau ở bậc THPT. Cách tiếp cận với đề thi này còn phù hợp với định hướng tuyển sinh theo phương thức kết hợp của các đơn vị thành viên Đại học Quốc gia TP.HCM\", ông Chính chia sẻ. Trong năm 2025, Đại học Quốc gia TP.HCM tiếp tục tổ chức thi đánh giá năng lực (V-ACT), với hai đợt thi dự kiến vào ngày 30-3 và ngày 1-6 tại 25 tỉnh/thành phố, tương tự năm 2024. Sau 7 năm triển khai, từ 2018 đến 2024, kỳ thi V-ACT đã trở thành phương thức tuyển sinh đáng tin cậy, góp phần nâng cao chất lượng tuyển sinh không chỉ tại Đại học Quốc gia TP.HCM mà còn ở nhiều trường đại học và cao đẳng trên cả nước. Năm 2024, kỳ thi V-ACT đã mở rộng quy mô tổ chức tại 26 tỉnh/thành phố, thu hút gần 107.000 thí sinh tham gia (tăng hơn 21 lần so với năm 2018) và được hơn 100 trường ĐH, CĐ sử dụng kết quả thi để xét tuyển. Kỳ thi V-ACT đã giúp Đại học Quốc gia TP.HCM tuyển được hơn 9.200 sinh viên, chiếm hơn 38% chỉ tiêu tuyển sinh của năm 2024.", "author": "TRẦN HUỲNH", "date": "2024-11-12T15:35:07+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/12/tuoitre-nu-1-20241112152609635.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/thi-dgnl-2024-1731399496865478172608.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/15/danh-gia-nang-luc-1723714033680475989110-47-0-1247-1920-crop-1723714060857830043634.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/anh-17312419892011946233265-0-0-1200-1920-crop-17312420578191073643402.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/sv-dh-kinh-te-luat-17310698095891761405561-122-0-1163-1666-crop-1731069946525208402307.jpg"], "vote react list": {"stars": 0, "likes": 8, "loves": 8}, "comments": [{"commentId": "c4098855-9263-403a-8abb-e5c87984ca66", "author": "Thái Xuân", "text": "Đề thi này dành cho học sinh giỏi toàn diện cả tự nhiên và xã hội, đầu vào lớp 10 cho các con chọn học Toán Lý Anh bỏ hẳn môn Hoá, có khối Toán Lý Hoá bỏ hẳn môn địa, mà giờ đề có cả Hoá cả Địa thì các con phải làm sao? Các bác làm thế này thì các con vất vả quá!", "date": "2024-11-13T09:34:59.6667691", "vote react list": {"loves": 1, "hahas": 0, "sads": 3, "wows": 2, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "76c4ff4c-8b24-40ed-a245-1626ba190505", "author": "Trần Thiện", "text": "Đề thi đánh giá năng lực này là 1 bước thụt lùi, chả hiểu đánh giá tư duy logic kiểu gì mà mỗi môn có vài ba câu. Phải đưa ra các lĩnh vực để HS lựa chọn theo năng lực, định hướng nghề nghiệp. Còn không thì bỏ luôn phần 3 đi, nó chả đáng tin cậy để đánh giá năng lực", "date": "2024-11-12T19:35:07.1131927", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "902170c3-2f27-45d2-b14d-055ee8b992bb", "author": "Tran thien", "text": "@Ngân:&nbsp;Tôi nói bỏ phần 3, cái phần tư duy, logic, giải quyết vấn đề hoặc cải tiến phần này cho phù hợp với chương trình GDPT mới. Bạn đọc kỹ cái đề đi, môn Lý chỉ 3 câu trắc nghiệm, Hóa, Sinh, Sử, Địa... cũng thế thì nó đánh giá NL gì trong khi học sinh phổ thông chỉ học tối đa 3 môn trong số các môn ở phần này.", "date": "2024-11-15T14:52:27.7040159", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "ab72329c-3991-4107-a9c1-536aef7a4e15", "author": "Tran thien", "text": "@Yeah:&nbsp;Tôi là giáo viên, học trò tôi nó thi và tôi muốn góp ý để kỳ thi nó tốt hơn, tin cậy hơn.", "date": "2024-11-15T14:51:52.8500993", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "9890c4e9-8c2c-4a0f-81d8-9990193c7ed9", "author": "Yeah", "text": "@Ngân:&nbsp;Có những bạn đánh giá đề thi là bước lùi, nên mình mới nói trình độ bạn đó cao rồi, không cần phải tham gia kỳ thi này.", "date": "2024-11-13T15:53:18.3505202", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "12e96234-b4f8-40fa-b95b-32feb46b601f", "author": "Ngân", "text": "@YeahĐHQG xét tuyển sinh phần lớn dựa vào điểm thi ĐGNL mà không cần thi là sao bạn.", "date": "2024-11-13T13:53:50.4987468", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "d882e258-3962-4325-94c9-de117b4d319b", "author": "Yeah", "text": "Đây là kỳ thi không bắt buộc, bạn không cần phải thi đâu", "date": "2024-11-13T12:00:40.8904404", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "a37eb81c-7368-497b-adcd-01864606ff4e", "author": "Nhân", "text": "Cuộc thi ĐGNL QG HCM chẳng khác gì cuộc thi tuyển sinh lớp 10, tuyển sinh kỹ sư và khối KHTN là phải bắt buộc có Toán - Lý - Hóa - Sinh - Anh, tuyển sinh khối KHXH là bắt buộc phải có Văn - Sử - Địa - KTPL - Anh! Đưa ra 1 cái đề minh hoạ như vậy thì làm sao sàng lọc và tuyển đúng nguồn học sinh!", "date": "2024-11-12T19:12:51.2806503", "vote react list": {"loves": 1, "hahas": 1, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "8ffbe750-12ee-4950-9b2e-6aaeed789f7c", "author": "Quyquy", "text": "Tôi không thể hiểu được, nếu vậy ngay từ đầu đừng cho các cháu học phân ban chứ. Như thế này thì khác nào đánh đố", "date": "2024-11-12T21:30:53.79791", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "0914e7ec-d567-40f3-889e-7e8bfb4f8e32", "author": "Bạn đọc", "text": "Sao không có câu hỏi ở môn tin học và công nghệ? 2 môn này không nằm trong chương trình GDPT 2018 hay sao?", "date": "2024-11-12T19:11:59.1587673", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}