{"postId": "20241122173529571", "title": "Đánh hàng xóm 'thừa sống thiếu chết', ba người trong gia đình cùng lãnh 6 năm 6 tháng tù", "description": "Hành hung khiến hàng xóm mang thương tích 46% vì mâu thuẫn nhỏ, ba người trong một gia đình ở huyện Củ Chi (TP.HCM) cùng bị tòa án tuyên phạt 6 năm 6 tháng tù.", "content": "Chiều 22-11, Tòa án nhân dân huyện Củ Chi (TP.HCM) sau khi nghị án kéo dài đã tuyên phạt bị cáo Huỳnh Tấn Trung (26 tuổi), Huỳnh Văn Khướu (38 tuổi, chú bị cáo Trung) và Lê Duy An (43 tuổi, dượng bị cáo Trung) cùng 6 năm 6 tháng tù về tội cố ý gây thương tích. Hội đồng xét xử cũng tuyên đình chỉ xét xử đối với ông Huỳnh Văn Thanh do ông này đã qua đời. Về dân sự, hội đồng xét xử buộc ba bị cáo liên đới bồi thường cho bị hại Nguyễn Văn Châu số tiền 152,3 triệu đồng. Theo hội đồng xét xử, trong vụ án này các bị cáo không có sự bàn bạc trước về việc gây thương tích cho ông Châu. Tuy nhiên, việc gây thương tích cho ông Châu được các bị cáo thực hiện một cách liên tục, nối tiếp, thể hiện sự tiếp nhận ý chí của nhau. Hành vi của bị cáo này tạo điều kiện cho bị cáo khác thực hiện hành vi tiếp theo. Do vậy, các bị cáo được xác định là đồng phạm của nhau và phải chịu trách nhiệm chung đối với hậu quả gây ra cho ông Châu. Kết luận giám định thương tật, bản ảnh thương tích của ông Châu phù hợp với tư thế đứng của ông và tư thế chém của bị cáo Trung đã được ông Châu và người làm chứng mô tả. Đối với lời khai của người làm chứng với kết quả giám định pháp y, có căn cứ để xác định các vết thương còn lại do Khướu, An và Thanh cùng gây ra nhưng không xác định được cụ thể ai là người trực tiếp gây ra vết thương nào nên cả ba bị cáo đều phải chịu trách nhiệm như nhau. Sau khi cân nhắc các tình tiết tăng nặng, giảm nhẹ, hội đồng xét xử tuyên án như trên. Trao đổi với Tuổi Trẻ Online, ông Châu cho rằng mức hình phạt mà Tòa án nhân dân huyện Củ Chi đã tuyên đối với các bị cáo là chưa tương xứng với mức độ, hành vi phạm tội và ông cho biết sẽ kháng cáo án sơ thẩm.", "author": "ĐAN THUẦN", "date": "2024-11-22T19:36:31+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122173529571.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-17322784440931421202200.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-17007162458031907830436-17322763202021177956895-1732278668603181940580.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/anh12-1731943772282778424681.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 12}, "comments": [{"commentId": "fda15e8d-b9df-4056-b85c-f0b4e8b33e84", "author": "Coc", "text": "Thương tật 46% hành vi mang tính chất côn đồ “việc gây thương tích cho ông Châu được các bị cáo thực hiện một cách liên tục, nối tiếp, thể hiện sự tiếp nhận ý chí của nhau” mà chỉ 6 năm 6 tháng tù, chưa nói các bị cáo còn thể hiện sự không hối hận ngay tại tòa mà cố tình đẩy hết tội cho bị cáo đã chết, chửi nhân chứng, nạn nhân ngay tại tòa thể hiện bản chất côn đồ không ăn năn hối cải.", "date": "2024-11-22T21:05:52.2830345", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "adcaf0ea-fc6d-48cd-8ce2-248dd8a47476", "author": "Minh kute", "text": "Quá nhẹ, cần phải kháng cáo để Toà cấp trên xét xử", "date": "2024-11-22T21:00:35.5682241", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3334821f-6327-48e3-8d14-a04b9eaf22f9", "author": "Nguyễn đình ", "text": "Bản án không tương xứng với tỷ lệ thương tích là 46% và hành vi côn đồ!", "date": "2024-11-22T21:00:35.5682243", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2e45690d-67f2-4ddb-800a-d83add94354c", "author": "5 Mì Lát", "text": "\"Ông Châu cho rằng mức hình phạt mà Tòa án nhân dân huyện Củ Chi đã tuyên đối với các bị cáo là chưa tương xứng với mức độ, hành vi phạm tội và ông cho biết sẽ kháng cáo án sơ thẩm”, kháng cáo là đúng đó.", "date": "2024-11-22T20:11:12.4472219", "vote react list": {"loves": 8, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "f54483de-e641-4368-8585-e06a44d025a7", "author": "Huỳnh Trung Vũ", "text": "Kháng cáo là đúng. Côn đồ, gặp ai đánh đó, không liên quan cũng đánh. Đánh nhiều thời điểm khác nhau, thực hiện hành vi tới cùng. Đó là những tình tiết tăng nặng.", "date": "2024-11-22T20:59:30.6191236", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}}]}]}