{"postId": "20241115145342375", "title": "Trường đại học Kinh tế quốc dân thành đại học thứ 9 của Việt Nam", "description": "Chính phủ vừa ban hành quyết định về việc chuyển Trường đại học Kinh tế quốc dân thành Đại học Kinh tế quốc dân.", "content": "Ngày 15-11, thay mặt Thủ tướng Chính phủ, Phó thủ tướng Lê Thành Long đã ký quyết định về việc chuyển Trường đại học Kinh tế quốc dân thành Đại học Kinh tế quốc dân. Chính phủ yêu cầu Đại học Kinh tế quốc dân thực hiện tổ chức lại cơ cấu tổ chức và hoạt động trên cơ sở Trường đại học Kinh tế quốc dân theo quy định của Luật Giáo dục đại học và quy định pháp luật có liên quan. Hội đồng trường, chủ tịch Hội đồng trường, hiệu trưởng của Trường đại học Kinh tế quốc dân tiếp tục thực hiện chức năng, nhiệm vụ, quyền hạn theo các quy định hiện hành cho đến khi bộ trưởng Bộ Giáo dục và Đào tạo quyết định thành lập Hội đồng đại học, công nhận chủ tịch Hội đồng đại học và công nhận giám đốc Đại học Kinh tế quốc dân theo quy định của pháp luật.  Với quyết định này, Đại học Kinh tế quốc dân trở thành đại học thứ 9 của Việt Nam. Các đại học còn lại gồm Đại học Quốc gia Hà Nội, Đại học Quốc gia TP.HCM, Đại học Thái Nguyên, Đại học Huế, Đại học Đà Nẵng, Đại học Bách khoa Hà Nội và Đại học Kinh tế TP.HCM, Đại học Duy Tân. Trước đó, Hội đồng Trường đại học Kinh tế quốc dân đã thông qua nghị quyết thành lập 3 trường gồm Trường Kinh doanh, Trường Công nghệ, Trường Kinh tế và Quản lý công.  Trường đại học Kinh tế quốc dân hiện có khoảng 25.000 sinh viên chính quy, hơn 1.200 cán bộ, giảng viên. Số ngành đào tạo bậc đại học là 60, 28 ngành đào tạo tiến sĩ. Trong chiến lược phát triển giai đoạn 2021 - 2030, trường đặt mục tiêu thuộc nhóm 5 đại học hàng đầu Việt Nam.", "author": "NGUYÊN BẢO", "date": "2024-11-15T15:25:04+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115145342375.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/dh-xay-dung-ha-noi-kinh-te-quo-4461-7877-1689005637-1731656758253376822985.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/duy-tan-17312160014507641545-707-669-1228-1503-crop-17312165795861003211283.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/27/fe5809edb9a91bf742b8-17194989651041266667165-304-115-1079-1355-crop-1719499033308614933237-38-75-747-1209-crop-1719501430932818268673.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": []}