{"postId": "20241128122301488", "title": "TP.HCM tìm kiếm người có công trạng trong 50 năm để tuyên dương", "description": "TP.HCM sẽ tổ chức xét chọn 50 người có công trạng với TP.HCM và được nhân dân ghi nhận từ năm 1975 đến nay để tuyên dương nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30-4-1975 - 30-4-2025).", "content": "Sáng 28-11, Phó chủ tịch UBND TP.HCM Võ Văn Hoan chủ trì hội nghị công bố, triển khai kế hoạch xét chọn, công bố các cá nhân tiêu biểu trong 50 năm xây dựng, bảo vệ và phát triển TP.HCM hướng tới kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30-4-1975 - 30-4-2025).  Theo đó, người được xét chọn không phân biệt độ tuổi, nghề nghiệp, tôn giáo, dân tộc, có đóng góp tích cực cho quá trình xây dựng, bảo vệ và phát triển của TP.HCM từ năm 1975 đến nay (bao gồm cá nhân đã mất).  Các cá nhân ở tất cả các lĩnh vực như công tác Đảng, HĐND, chính quyền nhân dân, Mặt trận Tổ quốc và các tổ chức chính trị - xã hội, tổ chức xã hội nghề nghiệp, các tổ chức kinh tế, văn hóa, xã hội, ngoại giao, tôn giáo, dân tộc, quốc phòng - an ninh.  Tiêu chí xét chọn là người có công trạng với TP.HCM và được nhân dân ghi nhận. Có đóng góp nổi bật, để lại dấu ấn trong quá trình xây dựng, bảo vệ và phát triển TP.HCM từ năm 1975 đến nay.  Cá nhân phải có phẩm chất đạo đức, uy tín cao, tầm ảnh hưởng rộng trong đời sống kinh tế, văn hóa, xã hội, quốc phòng - an ninh vì sự phát triển của TP.HCM. Có danh tiếng và được đông đảo người dân TP.HCM thừa nhận rộng rãi, ủng hộ và đồng tình.  Theo đó, TP.HCM sẽ xét chọn và công bố 50 cá nhân tiêu biểu trên các lĩnh vực một cách trang trọng nhất.  Mỗi cá nhân tiêu biểu được chủ tịch UBND TP.HCM tặng kỷ niệm chương Vì sự nghiệp xây dựng và phát triển TP và tặng huy hiệu của TP.HCM (đối với cá nhân chưa được tặng), giấy công nhận là cá nhân tiêu biểu trong sự nghiệp xây dựng và phát triển TP.HCM (1975 - 2025).  Trong quá trình xét chọn, các cơ quan thực hiện sẽ tổ chức lấy ý kiến rộng rãi trong nhân dân TP, lãnh đạo TP qua các thời kỳ, Ban Chấp hành Đảng bộ TP, Ủy ban Mặt trận Tổ quốc Việt Nam TP và tổ chức lấy ý kiến trên phương tiện truyền thông...  Danh sách sẽ trình Ban Cán sự Đảng UBND TP, trình Ban Thường vụ Thành ủy cho ý kiến nhiều lần trước khi có kết luận.  ", "author": "THẢO LÊ", "date": "2024-11-28T13:32:28+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128122301488.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/hinh1111-1732770954152602979182.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2022/11/19/photo-1-166883103027672533406-crop-166883114174525508284.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/17/logo-ky-niem-50-nam-thanh-lap-bao-tuoi-trepham-kinh-trieuconcept-2-hinh-anh-0-17291476398222025365544-722-126-1809-1866-crop-17291481455661547268500.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}