{"postId": "20241121101331855", "title": "Những bị can bị lãng quên - Kỳ 2: Vụ án mạng 25 năm vẫn chưa ngã ngũ", "description": "Tự do đối với nhiều người không chỉ là việc thoát khỏi lao tù, thứ mà họ khao khát là tìm lại thân phận pháp lý thực sự của mình, là kết luận của các cơ quan tiến hành tố tụng về việc họ có phạm tội hay không khi thân phận bị can kéo dài mãi.", "content": "Ông Nguyễn Hồng Phước (69 tuổi, quê Kiên Giang) là một trường hợp như vậy. Năm 1999, ông bị cơ quan tố tụng tỉnh Kiên Giang khởi tố, truy tố, xét xử về tội cố ý gây thương tích. Sau đó, bản án sơ thẩm kết tội ông Phước bị tòa cấp trên hủy, ông được trả tự do song thân phận pháp lý của ông bị \"lãng quên\" cho đến nay. Cuối tháng 7 vừa qua, phóng viên Tuổi Trẻ tìm về Kiên Giang gặp ông Nguyễn Hồng Phước để lắng nghe từ chính ông về câu chuyện nhiều năm trời \"gõ cửa\" cùng khắp các cơ quan, ban ngành với mong muốn được khôi phục quyền của một công dân. Hồ sơ thể hiện vào lúc 18h ngày 13-6-1999, ông Đặng Giải Phóng (con rể ông Phước) cùng vợ là bà Nguyễn Thị Bích Thủy đang ở nhà thì bà Hồng (em bà Thủy, 11 tuổi) khóc lóc chạy về nhà kể là bị hai chị em Tuyền (17 tuổi) - Đen (13 tuổi, cùng là con ông Nguyễn Văn Thu) đánh. Nghe em gái bị đánh, bà Thủy đi đến nhà ông Thu (cách 30m) để hỏi chuyện. Khi vừa ngang nhà ông Thu thì bà Thủy gặp Tuyền và xảy ra cãi vã dẫn đến đánh nhau. Lúc này ông Thu từ trong nhà chạy ra can ngăn con mình. Cơ quan điều tra quy kết thời điểm này, ông Phước (cha bà Thủy) chạy đến và đá vào người ông Thu, làm ông Thu lăn nhiều vòng vào cột cờ trước nhà làm gãy cột cờ. Ông Thu bỏ chạy vào nhà thì bị ông Phóng đá vào xương sườn làm ông Thu ngất xỉu. Mâu thuẫn của trẻ con phút chốc biến thành án mạng khi tới 20h cùng ngày gia đình ông Thu thấy ông có biểu hiện bất thường nên đưa đi bệnh viện cấp cứu nhưng ông Thu tử vong trên đường đi. Theo kết luận giám định pháp y, ông Thu chết vì xuất huyết nội do vỡ lách ở người xơ gan. Ngày 6-12-1999, TAND tỉnh Kiên Giang xử phạt ông Phước 16 năm tù, phạt ông Phóng 10 năm tù về tội cố ý gây thương tích. Ông Phước kháng cáo kêu oan, cho rằng mình không tham gia vào cuộc ẩu đả vì ông Phước biết ông Thu bị xơ gan nặng, yếu ớt. Hơn nữa, ông Phước bị sái khớp xương đùi, chân trái ngắn hơn chân phải (có biên bản giám định khả năng lao động của Hội đồng giám định y khoa) nên không thể đá ông Thu té lăn làm ngã cột cờ như cáo buộc. Cũng sau phiên tòa sơ thẩm, ba người ở cùng xóm đã gửi đơn đến tòa phúc thẩm cho rằng ông Phước bị oan và từng xin được ra trước tòa để làm chứng. Ngày 21-7-2000, Tòa phúc thẩm TAND tối cao tại TP.HCM mở phiên xử phúc thẩm, cho rằng việc tòa sơ thẩm đã căn cứ vào những lời khai có mâu thuẫn, trong khi những người làm chứng khác khai chỉ có ông Phóng chứ không thấy ông Phước đá ông Thu. Đồng thời tòa phúc thẩm cho rằng có nhiều vi phạm tố tụng trong quá trình điều tra, việc quy kết ông Phước phạm tội là chưa đầy đủ nên quyết định hủy một phần bản án sơ thẩm nội dung đã xét xử đối với ông Phước để điều tra lại. Đến ngày 11-9-2001 (hơn hai năm sau khi bị bắt tạm giam), TAND tỉnh Kiên Giang ra quyết định trả lại tự do cho ông Phước, chờ điều tra và xét xử lại. Sau đó hai tháng, ông Phước có đơn gửi Viện KSND tỉnh Kiên Giang đề nghị dựng lại hiện trường để làm rõ vụ án. Tuy nhiên cho đến tận nay, phía cơ quan điều tra không có bất kỳ một động thái nào cho thấy có thể đi đến giải quyết dứt điểm vụ án. Nhớ lại khoảng thời gian chồng bị bắt tạm giam, đến nay bà Nguyễn Thị Liền (68 tuổi) vẫn còn ám ảnh. Vụ án xảy ra, bà Liền bất đắc dĩ trở thành trụ cột gia đình thay chồng, một mình nuôi sáu người con (lớn nhất 22 tuổi, nhỏ nhất 6 tuổi) và cháu ngoại (con ông Đặng Giải Phóng). Bà Liền đã phải bán tháo toàn bộ tài sản tích cóp nhiều năm trời để vừa lo tiền mai táng cho nạn nhân, vừa chạy vạy khắp nơi lo cho chồng. Người đàn bà từ nhỏ chỉ quanh quẩn chưa đi đâu xa ra khỏi quê hương mình đã một mình tìm lên TP.HCM để tìm thuê luật sư. \"Chồng tôi ở trong trại nghe người ta giới thiệu luật sư giỏi nên lúc gặp ông kêu tôi đi tìm luật sư đó. Hồi đó đường đi khó khăn lắm, xe cộ cũng không hiện đại như giờ, từ Kiên Giang lên tới TP.HCM phải 9 - 10 tiếng đồng hồ, tôi trước đó ở quê suốt có đi đâu xa đâu nhưng xót chồng quá cũng phải đi.  Làm việc xong thì luật sư thấy tội quá phải lấy xe máy chở ra bến xe vì tối quá sợ nguy hiểm. Vậy mà cũng lên xuống TP.HCM mấy lần. Đâu chỉ vậy, có lúc phải chầu chực 5-6 tiếng đồng hồ trước nhà ông viện trưởng viện kiểm sát chỉ để gặp được ông mà trình bày câu chuyện\", người đàn bà vốn chỉ quen mua gánh bán bưng bỗng trở thành chỗ dựa cho chồng. Sau khi tòa phúc thẩm hủy án, ông Phước được thả nhưng đơn thư đề nghị giải quyết vụ án của ông không có hồi đáp, vợ chồng ông đành gác lại mọi chuyện, tiếp tục cuộc sống mưu sinh. \"Nói thiệt là tận bây giờ gia đình tôi vẫn còn nợ hàng xóm láng giềng, lúc đó tài sản bán đổ bán tháo không được giá, rồi phải nuôi con, nuôi cháu ngoại nên tôi phải mượn khắp nơi để xoay xở. Họ thấy khổ quá nên không đòi, nhưng mình xác định nợ phải trả nên áy náy lắm\", bà Liền bộc bạch. Cũng theo bà Liền, dù không nói ra nhưng chồng bà vẫn mang nỗi phẫn uất trong ánh mắt. Bà kể: \"Ông ấy lúc nào cũng buồn rầu, ít nói, trầm tư hơn, mãi cho đến năm 2013, khi xem thời sự trên truyền hình có nội dung nói về đền bù oan sai thì gia đình quyết định phải quyết tâm kêu oan đến nơi đến chốn\". \"Từ đầu cãi nhau tôi còn không tham gia, chỉ chứng kiến vụ việc từ xa thì tại sao lại bắt tôi chịu trách nhiệm. Tôi đã mất quá nhiều, mất cả mấy chục năm tự do thật sự.  Con cái tôi một thời gian dài bị dè bỉu cha là tội phạm, mất cơ hội việc làm. Vì vậy tôi muốn cơ quan chức năng cho tôi một câu kết luận cuối cùng là tôi có phạm tội hay không.  Nếu đủ căn cứ buộc tội, tôi sẵn sàng đi tù, còn nếu không thì phải xóa tư cách bị can cho tôi\", ông Phước bức xúc.", "author": "ĐAN THUẦN;TUYẾT MAI", "date": "2024-11-21T10:45:37+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121101331855.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/nguyen-hong-phuoc-17321584799991509807942.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/2111-phuoc-1732159102737717397859.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2020/9/28/tran-huu-sy-16012688275802116838554-crop-16012689036991402098838.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 5}, "comments": [{"commentId": "a309a77a-020a-43ce-8811-26d19e12451a", "author": "Khiêm", "text": "Cần phải nhanh chóng giải quyết cho người dân", "date": "2024-11-21T21:48:37.724002", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b7a28e6d-96d7-468c-9436-9507dfa72035", "author": "tuye****@gmail.com", "text": "Bài viết hay quá, cảm ơn phóng viên báo Tuổi Trẻ", "date": "2024-11-21T17:27:14.862075", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}