{"postId": "20241101003639325", "title": "Nước táo ngon miệng, nhiều lợi ích sức khỏe nhưng nên uống nhiều không?", "description": "Không có hương vị nào có thể mang lại cảm giác dễ chịu và quen thuộc hơn nước táo.", "content": "Mặc dù món đồ uống này đã tồn tại từ thời La Mã, nhưng sự quan tâm dành cho nước táo đã tăng lên đáng kể trong vài thập kỷ gần đây. Thị trường nước táo toàn cầu được định giá hơn 7 tỉ USD vào năm 2022 và dự kiến sẽ tiếp tục tăng trưởng, đạt hơn 11 tỉ USD vào năm 2032. \"Sự tăng trưởng này không chỉ diễn ra trên toàn cầu mà còn ở phạm vi địa phương. \"Doanh số của chúng tôi đã tăng hơn 100% trong thập kỷ qua\", ông Will Gormly, chủ sở hữu Công ty Mountain Cider có tuổi đời 30 năm tại Vermont (Mỹ), nói với USA Today. Ông cho rằng hương vị \"tuyệt vời\" của nước táo và \"sự hoài cổ\" là những lý do khiến nó luôn được ưa chuộng. Uống nước táo, theo ông giải thích, \"nhắc nhở mọi người về các hoạt động mùa lễ và mùa thu\". Ông cũng nói rằng đồ uống này là \"một lựa chọn thay thế tuyệt vời cho quán cà phê dành cho trẻ em vì không có caffeine\". Bên cạnh những lợi ích thực tế, nước táo còn mang lại nhiều lợi ích dinh dưỡng, mặc dù hàm lượng đường tự nhiên cao nhắc nhở chúng ta thận trọng khi tiêu thụ quá nhiều. Nước táo được làm bằng cách nghiền táo và vắt lấy nước. \"Đây là một thức uống có thể thưởng thức lạnh hoặc nóng và không cần thêm bất kỳ thành phần nào\", LeeAnn Weintraub, một chuyên gia dinh dưỡng và tư vấn dinh dưỡng ở Los Angeles, cho biết. Tuy nhiên \"nhiều người thích nhất khi nước táo được pha thêm với quế, đinh hương, hạt nhục đậu khấu, bạch đậu khấu, hoặc các loại gia vị khác\", cô nói thêm. Dù có gia vị hay không, nước táo khác với nước ép táo vì nước ép táo có nhiều cặn mịn đã được lọc ra, trong khi nước táo \"chứa nhiều chất bột và chất xơ hơn\", Caroline Susie, một chuyên gia dinh dưỡng và phát ngôn viên quốc gia của Viện Dinh dưỡng và Chế độ ăn, cho biết. Leslie Bonci, chuyên gia dinh dưỡng thể thao cho đội Kansas City Chiefs và người sáng lập Active Eating Advice, bổ sung rằng vì nước ép táo luôn được tiệt trùng, còn nước táo thì không phải lúc nào cũng được tiệt trùng.  Nước ép táo thường có thời hạn sử dụng lâu hơn và trong hơn. Nước táo thường tối màu hơn và \"có vị mạnh hơn, chua hơn và thường không chứa chất làm ngọt bổ sung\", cô cho biết. Vì nước táo không được lọc giống như nước ép táo, \"nó ít qua chế biến hơn và do đó giữ lại nhiều chất xơ và vitamin hơn\", Lisa Young, chuyên gia dinh dưỡng, tác giả của quyển \"Finally Full, Finally Slim\" và giáo sư phụ tá về dinh dưỡng tại Đại học New York, chia sẻ. Một số chất dinh dưỡng có trong nước táo bao gồm một lượng nhỏ canxi, magiê, phốt pho, niacin và sắt; cùng với lượng kali lớn hơn, \"giúp kiểm soát huyết áp\", Bonci nói. Vitamin C có trong nước táo \"giúp cải thiện sức khỏe hệ miễn dịch\", Young nói. Weintraub cũng đánh giá cao nước táo vì giàu polyphenol - các chất chống oxy hóa quan trọng hỗ trợ sức khỏe miễn dịch và có thể giúp ngăn ngừa các bệnh mãn tính như tiểu đường, bệnh tim và ung thư. Phần bột trong nước táo cũng quan trọng, Susie lưu ý, vì đây là nguồn chất xơ hòa tan tốt, giúp cải thiện sức khỏe tiêu hóa. Dù có nhiều lợi ích, vẫn có những lý do nên tránh uống nước táo quá mức. Nước táo chứa hàm lượng đường tự nhiên cao, khoảng 24 - 28 gram mỗi khẩu phần, Bonci cho biết.  Một khẩu phần nước táo cũng có thể có lượng calo cao - lên đến 120 calo trong khoảng 30ml - có thể góp phần gây tăng cân không mong muốn nếu uống quá nhiều. \"Một yếu tố khác cần xem xét là \"nước táo chưa tiệt trùng có thể chứa vi khuẩn gây hại và nên tránh đối với những người có hệ miễn dịch yếu, bao gồm người cao tuổi, phụ nữ mang thai và trẻ nhỏ\", Weintraub cảnh báo.  Gormly đồng ý, lưu ý rằng \"vì lý do an toàn thực phẩm, tốt nhất là nên mua loại nước táo đã tiệt trùng\".", "author": "BÌNH MINH", "date": "2024-11-09T20:12:55+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/09/tuoitre-nu-1-20241101003639325.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/1/co-nen-uong-nhieu-nuoc-tao-khong-17303960730152078459337.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/tto/i/s626/2016/12/09/hinh-1-1481253530.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}