{"postId": "20241128085656901", "title": "Có bảo hiểm y tế nhưng phải 'cắn răng' khám dịch vụ", "description": "Nghịch lý này đang trở thành 'quen thuộc' với nhiều bệnh nhân có thẻ bảo hiểm y tế (BHYT) khi đến các bệnh viện tuyến cuối ở TP.HCM để siêu âm, phẫu thuật.", "content": "Họ rơi vào \"thế bí\" giữa lựa chọn chờ đợi vài tuần đến cả tháng để khám chữa bệnh BHYT hoặc chấp nhận \"cắn răng\" chọn dịch vụ để \"siêu âm, mổ luôn trong ngày\". Tại sao bệnh nhân BHYT có chỉ định mổ phải đợi rất lâu từ 1-2 tuần, trong khi nếu chọn dịch vụ sẽ nhanh hơn, có thể mổ luôn trong ngày hoặc qua ngày? Từ câu hỏi này, phóng viên Tuổi Trẻ đã theo chân nhiều bệnh nhân đến thăm khám tại các bệnh viện lớn ở TP.HCM để tìm hiểu. Ghi nhận của Tuổi Trẻ lúc gần 9h30 ngày 11-11 tại khu vực quầy siêu âm (số 1) của Bệnh viện Ung bướu TP.HCM (TP Thủ Đức), bệnh nhân xếp hàng dài đợi tới lượt đăng ký siêu âm.  Phía trên màn hình hiển thị rõ số 190, phía dưới số thứ tự có dòng chữ chạy liên tục: \"BHYT hẹn đến sáng thứ ba ngày 12-11. Ngoài giờ (dịch vụ - PV) hẹn đến chiều thứ hai ngày 11-11\" (tức trong ngày). Nhân viên tư vấn đăng ký siêu âm thông báo thứ hai đã hết số nên phải chuyển qua ngày mới để được siêu âm. Nhiều người bệnh BHYT sau khi nghe thông báo liền phân vân hỏi về giá dịch vụ, nữ nhân viên tư vấn giải thích: \"Chị muốn làm buổi chiều thì 100.000 đồng, dịch vụ là từ 4h30 đến 5h đó nha\", \"Dịch vụ thì 5h chiều, chú đợi được không?\", \"Dịch vụ thì số của chị 5h chiều, giá tiền 100.000 đồng, 200.000 đồng, 300.000 đồng, 450.000 đồng chị có đợi được không?\"... Bà K.T. (1971, Đồng Nai) được chẩn đoán mắc u ác tuyến giáp có chỉ định siêu âm. Sáng cùng ngày tại khu vực quầy siêu âm, khi đăng ký bà được nhân viên tư vấn hẹn đến sáng 12-11 mới được siêu âm.  Nghe vậy, bà hỏi \"Làm sao cho cô siêu âm đi, cô không có chờ được?\"; nữ nhân viên nói không còn cách nào khác vì đã hết số, phải tự sắp xếp. Đứng phân vân một hồi, vì nhà ở xa, còn một số công việc không thể trì hoãn nên bà T. đành đăng ký dịch vụ siêu âm với giá 150.000 đồng lúc 16h30 cùng ngày. Lúc này nhân viên tư vấn yêu cầu bà đứng sang một bên để ký vào tờ giấy \"tự nguyện chuyển sang dịch vụ\". Theo quan sát của phóng viên Tuổi Trẻ, chỉ trong vòng 20 phút đã có gần chục bệnh nhân ký vào tờ giấy tự nguyện chuyển qua siêu âm dịch vụ.  Đa phần những bệnh nhân này đều từ các tỉnh xa đổ về, nếu đợi siêu âm qua ngày sẽ tốn thời gian chờ và công sức đi lại. Đặc biệt, có một số bệnh nhi ung thư còn đi học, gia đình phải chọn dịch vụ siêu âm trong ngày, bởi nếu hẹn qua ngày không kịp lịch học. \"Vợ tôi có chỉ định siêu âm. Thế nhưng đăng ký siêu âm BHYT thì phải đợi qua ngày, nếu ở lại bắt buộc phải đi tìm nhà nghỉ, tiền ăn uống, đi lại rất tốn kém. Để tiết kiệm, tôi đành chọn siêu âm dịch vụ để có kết quả trong ngày\" - ông H.N. (quê Long An) nói. Không riêng gì dịch vụ siêu âm, tại một số bệnh viện, người bệnh dù có thẻ BHYT vẫn đành \"cắn răng\" đăng ký phẫu thuật (mổ) dịch vụ luôn trong ngày hoặc qua ngày với chi phí cao hơn. Hơn 9h ngày 21-11 tại khoa chi trên của Bệnh viện Chấn thương chỉnh hình (TP.HCM), khi biết lịch mổ BHYT phải chờ lâu, nhiều người nháo nhác liên tục hỏi nhân viên tại đây việc đăng ký mổ dịch vụ ra sao.  Những cuộc điện thoại hỏi ý kiến người nhà có đồng ý mổ dịch vụ hay không cũng trở nên dồn dập. Ngồi sát chúng tôi, bà D.T.K.D. đang gọi điện hỏi ý kiến gia đình: \"Có nên đợi qua tháng 12 chờ tới lượt mổ BHYT không, nếu chọn dịch vụ thì qua ngày được mổ luôn\".  Bà D. nói trước đây có đến Bệnh viện Chấn thương chỉnh hình TP.HCM phẫu thuật gãy tay và được gắn ốc vít, đến nay cũng đã trễ lịch hẹn.  Qua thăm khám, nhân viên y tế tại đây cho hay do lịch mổ BHYT đã kín, nếu mổ phải đợi đến tháng 12, còn nếu đăng ký dịch vụ sẽ mổ lấy luôn trong ngày hoặc ngày mai. Chúng tôi băn khoăn hỏi thêm một nhân viên y tế về trường hợp của chị D., người này cho hay: \"BHYT hay không có BHYT đều phải đợi hết nha. Hồi nãy em có báo giá cho bệnh nhân rồi đó, 8,5 triệu đồng là mổ dịch vụ, còn mổ chương trình bình thường (mổ BHYT - PV) theo lịch là 3 triệu đồng. Mổ dịch vụ nhanh nhất vào ngày hôm nay hoặc ngày nào đó tùy mình chọn. Mình đăng ký sớm đi không thì chuẩn bị hết chỗ, người ta không cho đăng ký đâu. Dịch vụ đóng thêm phí ngoài giờ là 5,5 triệu đồng, hưởng BHYT là tiền thuốc và tiền phòng thôi\", người này tư vấn. Tương tự, người nhà ông N.V.T. (76 tuổi, quê Đắk Lắk) cũng phải suy tư, gọi điện về gia đình thông báo có nên đăng ký mổ dịch vụ hay không vì chờ mổ lịch BHYT quá lâu.  \"Lúc thăm khám, nhân viên y tế có nói đăng ký dịch vụ thì được mổ luôn, chi phí tầm 10 triệu đồng, còn chọn mổ BHYT thì bác sĩ nói đợi ba tuần\", người nhà ông T. nói.  Đang ký tên vào tờ \"giấy khám chữa bệnh theo yêu cầu\", anh L.C.T. (36 tuổi, quê Long An) cũng cho hay mình bị chấn thương ở ngón tay, kim dính sâu trong xương phải phẫu thuật lấy kim ra.  Anh nói \"BHYT ít tốn tiền nhưng mà hẹn lâu quá, biết đến khi nào\" và đã đăng ký luôn dịch vụ để chiều được mổ ngay. Ngoài các bệnh viện nêu trên, sáng 20-11 chúng tôi tiếp tục có mặt tại khu vực tầng 2 phòng hành chính của khoa ngoại thận - tiết niệu Bệnh viện Nhân dân Gia Định. Lúc này đã có đông bệnh nhân xếp hàng đợi gọi tới lượt thăm khám và tư vấn. Có chỉ định tán sỏi thận của bác sĩ, bà Đ.T.H. (54 tuổi, ngụ quận Gò Vấp) vào phòng tư vấn, lúc sau bà bước ra khỏi phòng rồi vẫy tay ra hiệu cho chồng lại hỏi ý kiến việc có đăng ký dịch vụ hay không \"nếu muốn làm nhanh\". Vợ chồng bà H. tiếp tục vào phòng tư vấn, sau vài phút cả hai ra ngoài rồi đưa ra quyết định làm thủ tục nhập viện, chọn phòng để mổ dịch vụ vào ngày 21-11.  Bởi theo bà, nếu đợi lịch tán sỏi của BHYT phải đợi qua tuần, xếp lịch nhưng chưa biết ngày cụ thể. \"Trước đó tôi đi cấp cứu hoài. Nhân viên y tế nói mổ BHYT thì đợi tuần sau, đợi xếp lịch mà xếp đến bao giờ? Còn đăng ký dịch vụ thì 5 triệu đồng, ngày mai được mổ rồi đóng tiền dịch vụ luôn\", bà T. nói. Cũng trong hoàn cảnh tương tự, để được mổ nhanh bà N.T.T.H. (58 tuổi, ngụ TP.HCM) mắc sỏi thận đã chọn mổ dịch vụ với giá hơn 5 triệu đồng. Bà cho hay do hoàn cảnh đơn chiếc đợi lâu quá sợ không có ai chăm sóc nên quyết định mổ dịch vụ.  \"Sỏi cản đường tiểu khiến tôi phải đi tiểu liên tục. Bác sĩ ở khoa thận hỏi muốn mổ như thế nào, BHYT thì người ta nói không biết lịch mổ đến bao giờ, có thể là tuần sau hoặc hết tuần sau. Giờ đăng ký dịch vụ thì tốn tiền nhưng mai mổ rồi về luôn\", người nhà bà H. nói. Còn bệnh nhân B.P. (46 tuổi) cho hay sáng 27-11 bà có chỉ định rút ống thông sonde tại bệnh viện, qua thăm khám bác sĩ cho hay nếu làm dịch vụ sẽ được về luôn trong buổi sáng, còn đợi BHYT thì chiều mới được về.  \"Bác sĩ nói nếu chọn dịch vụ chi phí sẽ là 2 triệu đồng, làm xong về trong sáng cùng ngày luôn, còn trường hợp đợi BHYT cũng sẽ làm trong buổi sáng nhưng phải đợi chiều mới về được\", bà P. nói.", "author": "HƯƠNG LY;THU HIẾN;DƯƠNG LIỄU", "date": "2024-11-28T09:05:36+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128085656901.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-17327599318261022829987.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/ca5a6e72701d4bc1a1ece7e420ad95a9-2-1732757857687725021169.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/th-bv-ungbuou-1-read-only-1732757857702877887131.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/th-bv-chan-thuong-read-only-17327578576981099530578.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/namtr-bv-bachmai78-read-only-17327578576951509152731.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/10/tran-quang-phuong-17205823886691577858294-3-0-941-1500-crop-1720582400394353094073.jpg"], "vote react list": {"stars": 0, "likes": 37, "loves": 41}, "comments": [{"commentId": "babc07ca-3888-4ecd-a606-305031305abd", "author": "Villa46", "text": "Mang lên cân thì rõ ràng dịch vụ sẽ nặng hơn vì quyền lợi sát sườn với nhiều người. Bệnh viện công mà như tư mới đau.&nbsp;", "date": "2024-11-28T21:53:37.3240223", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7ffe6df5-1a75-4cc3-b5a6-68212316d453", "author": "Thành", "text": "Tại sao không lựa chọn cơ sở y tế tuyến dưới, sính chạy lên cơ sở tuyến trên thì làm sao đủ người để làm?&nbsp;", "date": "2024-11-28T21:53:37.3240226", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "794e54c8-7cf0-4462-aada-1f3db0700fe6", "author": "Nguyen Dieu Thuy", "text": "Nói phòng mổ quá tải, vậy tại sao bệnh nhân đăng ký dịch vụ thì được mổ ngay, bệnh nhân diện bảo hiểm y tế thì nói chờ? Biện minh cho việc làm kinh tế của bệnh viện thôi. Nếu quá tải thì bệnh nhân đăng ký mổ dịch vụ cũng không có chỗ", "date": "2024-11-28T21:53:37.3240216", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "671053f5-00ba-43ab-9e00-85e8ec1955c1", "author": "Luân", "text": "Mẹ mình đi cấp cứu sỏi mật đau quá đi cấp cứu rồi cho uống thuốc giảm đau xong cho đi về hẹn 3 ngày sau khám lại thì lại dính vào dịch vụ và phải trả phí. Nếu cấp cứu nhập viện luôn thì bảo hiểm đã trả 100% rồi (mẹ mình có giấy miễn đồng chi trả).&nbsp;", "date": "2024-11-28T21:52:39.6055819", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "631906f1-cf8e-4cbe-ac45-59987b35b50b", "author": "Chương ", "text": "Y tế và giáo dục là 2 lĩnh vực \"biết rồi, khổ lắm, nói mãi \" và sẽ còn nói mãi.", "date": "2024-11-28T21:51:47.9350112", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4edc4944-3a73-4796-a39d-d896b2e9ea2b", "author": "Tanle", "text": "Bị nhồi máu cơ tim, Cty đưa vào cấp cứu. Xác định mổ đặt stent. Nói ko còn stent BH, chỉ còn stent dịch vụ . Mạng sống treo lơ lửng cắn răng mắc nợ 70tr để cứu mạng", "date": "2024-11-28T21:51:47.9350106", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fd5e78ca-dd00-4105-a388-329c15ecd008", "author": "Nguyễn Kim Thoa", "text": "Đau đâu có chừa ngày T7 hay CN .Vậy tại sao khi khám vào 2 ngày này phải khám dịch vụ?", "date": "2024-11-28T20:45:56.4645268", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3a367767-4de6-4312-a74d-b9b40d0c6276", "author": "A hung", "text": "Vấn đề này tồn tại có thể có nhiều nguyên nhân, một trong những nguyên nhân đó có thể là do quy trình thanh toán của BHYT cho các bệnh viện bị chậm. Nên là thu tiền ngay thì ai chả thích.", "date": "2024-11-28T20:45:56.4645266", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "258ea539-6452-47bc-ae28-2139f6444dbf", "author": "Thăng", "text": "Chả lẽ chúng ta thiếu bệnh viện, thiếu y bác sĩ đến như vậy? Chúng ta vẫn đào tạo và hàng năm vẫn cho ra trường rất nhiều y bác sĩ cơ mà, bây giờ có phải là thời kỳ những năm 50 - 60 thế kỉ trước đâu?&nbsp;&nbsp;", "date": "2024-11-28T20:45:56.4645256", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1d01462c-a189-42ae-a850-5c3856f361ab", "author": "hoan****@gmail.com", "text": "Tôi mua BHYT hai chục năm nay nhưng chỉ khám bệnh cảm cúm thông thường, còn chính mình đang bị gan B nhưng toàn phải khám dịch vụ", "date": "2024-11-28T19:44:53.0478188", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b3bd6ada-5a4e-4540-91d3-716ecc770f72", "author": "Vũ Kiệt", "text": "Bài báo đưa ra 1 góc nhìn, nhưng chưa toàn diện:<br/>1. Cần coi lại BHYT có chi đúng, trả đủ cho các bệnh viện chưa? Lấy góc nhìn của phương Tây (điển hình là Mỹ, Úc). Người dân đi làm là mặc định có BHYT, chi phí BHYT trả cho bệnh viện bằng với giá dịch vụ - thị trường, vậy mà muốn trị bệnh viện công bên đó phải chờ, đặt hẹn vì nhu cầu quá cao. Nên ai muốn làm lẹ, làm liền thì cũng phải qua BV tư.<br/>2. Đứng về phía người dân, giờ BHYT thông tuyến khắp nơi, người bệnh đi khám - chữa bệnh ở đâu cũng được, dĩ nhiên là họ sẽ xu hướng đi khám chữa bệnh ở nơi họ tin là uy tín nhất. Như vậy cũng tạo áp lực cho dịch vụ BHYT tại các cơ sở y tế công lập khám chữa bệnh BHYT có uy tín.<br/>3. Đứng về người lao động y tế, ai cũng muốn làm việc 8 giờ 1 ngày, thu nhập rủng rỉnh, hoặc chí ít cũng đủ sống, nhưng với hoạt động y tế hiện nay, xin hỏi nếu khám chữa bệnh thuần BHYT thì các cơ sở y tế đủ sống? Nếu nhân viên y tế không phải tăng ca, làm thêm, thậm chí là qua cơ sở tư nhân làm thêm để nuôi nghề ở y tế công?<br/>4. Đứng về phía nhà quản lý bệnh viện công, giờ các bệnh viện tự chủ tại chính, mà cứ phải gồng mình dịch vụ tốt, ngon, bổ, rẻ mà giá bằng 1/2 so với bệnh viện tư thì có phi lý, có đúng bản chất kinh tế - thị trường không? Trong khi đó mua sắm thì phải đấu thầu, dự toán BHYT, còn BV tư có bị vòng kim cô đó không?<br/>Việc bài báo đứng về phía người dân nghèo thì cũng ghi nhận, nhưng mà cần nhìn thêm góc nhìn những người khác nữa để có 1 câu chuyện đầy đủ, không dễ giải quyết, ....", "date": "2024-11-28T19:10:35.9132351", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b160df4a-fdc0-437a-a15e-f5b1646a3b52", "author": "Mr Biết", "text": "Sau 16.30 siêu âm máy của ai? Phòng mổ BV kín lịch vậy mổ dịch vụ ở đâu? Sao BV ko chia ca?", "date": "2024-11-28T19:10:35.9132344", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a0722496-1ac1-4ff8-8c69-d86376c9f75f", "author": "Vũ Hoàng", "text": "Nhà nước phải nhanh chóng có chính sách khắc phục vấn đề này ngay vì đây ko phải là vấn đề quá khó để người dân đỡ khổ.", "date": "2024-11-28T19:10:35.9132342", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9ebecfe5-5aab-49ae-91b6-ba1ed9c259a4", "author": "Lê Nguyễn kha", "text": "Mỏi mòn chờ đợi là nhược điểm của bảo hiểm y tế nhưng nhờ đó mà giúp cho khám, trị bệnh dịch vụ ăn nên làm ra. Từ đó, căn bệnh này của BHYT ngành y tế không bao giờ muốn khắc phục!", "date": "2024-11-28T19:10:35.9132361", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "433a6c46-4962-4bb1-9a98-6d6cf4fb01be", "author": "Tvh", "text": "Đề nghị xóa bỏ dịch vụ, nhân viên bác sỹ chia ca thực hiện 24/24h chứ không phải chỉ làm theo giờ hành chính, bởi đây là nghề quá đặc thù.", "date": "2024-11-28T19:10:35.9132364", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "32b6f643-aa91-4347-806e-cbba4034c1ad", "author": "Như ", "text": "Nản lắm, tôi bệnh phải tái khám thường xuyên, mà mỗi lần tái khám phải chụp CT não. Nếu không nhập viện thì có thể ra ngoài dịch vụ gần bệnh viện chụp, xong đem tới bác sĩ khám là về. Riết rồi về sau thấy nản vô cùng, trong khi lúc nào cũng nhan nhản kêu gọi bảo hiểm y tế toàn dân, trong khi thực tế thì toàn là thêm khó khăn.", "date": "2024-11-28T19:10:35.9132339", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2287fe83-7d56-44ba-a319-242471d0e9f0", "author": "dung ngoc ", "text": "Nhiều bệnh nhân chọn dịch vụ không phải vì họ có nhiều tiền mà vì nếu đối với loại bệnh phải phẫu thuật thì chi phí đi lại theo hẹn của bác sĩ sẽ tương đương với chi phí dịch vụ. Cho nên thà bỏ ra một ít tiền mà không phải đi nhiều lần,... Không hiểu lý do gì mà nếu sử dụng BHYT là bác sĩ hẹn nhiều lần làm cho bệnh nhân chán ngán mà dịch vụ thì bác sĩ xử lí một phát là xong.", "date": "2024-11-28T19:10:35.9132349", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2635e573-98ca-4d57-a6af-e88a0c0d4a46", "author": "Anhnambinhchanh ", "text": "Với lại vấn đề như này. Tăng mức lương cơ sở nhà nước từ 01/07 mức thu bảo hiểm y tế tự nguyện tăng theo vài trăm ngàn trong khi những người mua bảo hiểm y tế tự nguyện đa số là lao động tự do, nội trợ, người nghèo. Người ta đâu có đi làm lãnh lương nhà nước, mà phải chịu tăng chung,nó không hợp lý ở chỗ đó", "date": "2024-11-28T18:25:49.9227074", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e68c40a3-99db-4d69-8f58-6c69456a826b", "author": "Lê Thanh Nghị ", "text": "Vấn đề là kết quả siêu âm, chụp X quang... vừa mới làm ở BV tỉnh hoặc huyện đem lên họ vẫn bắt phải làm lại hết.&nbsp;", "date": "2024-11-28T17:48:45.349048", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "653d8990-c1b6-4d98-a19e-adecc141d192", "author": "Nhật khang", "text": "Tại sao không tuyển thêm bác sỹ và điều dưỡng tập trung vào những hạng mục quá tải làm theo ca không phân biệt ngày nghỉ, giờ nghỉ. Tiếp nhận bệnh nhân 24/24h như làm các công trình nhà nước gấp rút cũng có phương pháp giải quyết lại chuyển sang dịch vụ và lại sử dụng hạ tầng phòng mổ thiết bị của công để mổ và bệnh nhân phải trả tiền- nhà nước thì mất. Đây là lợi ích nhóm sao không nghĩ ra?", "date": "2024-11-28T17:48:45.3490452", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2f359f4d-ea3b-4e27-93b8-a82a50d70d64", "author": "LTam", "text": "Cảm ơn báo Tuổi Trẻ đã nói lên tiếng nói của người dân bình thường trong xã hội", "date": "2024-11-28T17:48:45.349045", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f9d16f38-d6a8-42cb-9373-53b1d36289c9", "author": "Xuân hiếu", "text": "Nhân viên y tế kí hợp đồng với bệnh viện làm việc trong giờ hành chánh và giờ trực. Làm thông tầm là làm ngoài giờ nên tiền bệnh nhân khám dịch vụ là để trả lương cho đội ngũ nhân viên, khấu hao máy móc vật tư… Bệnh nhân muốn dùng bảo hiểm thì phải chờ đợi vì lượng khám bảo hiểm cực kì đông. 1 ngày đâu khám hết được", "date": "2024-11-28T16:51:30.518046", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "86de9d31-7888-4161-85c9-e7153ce9a2be", "author": "Vương", "text": "Bác sĩ, bệnh viện không có lỗi trong chuyện này. Lỗi là do cơ chế, danh mục thuốc BHYT bs phải kê còn thuốc có tác dụng phụ hay tác dụng kém thì bs cũng ngậm ngùi. Thời gian khám chữa là giờ hành chính, được bao nhiêu người, DV thì ngoài giờ hoặc có phòng riêng, mua BHYT cũng để cho có. Ai bảo BH và DV như nhau thì cứ đi mua thuốc theo toa bs kê uống đi thì biết sự chênh lệch giữa 2 loại thuốc liền thôi.", "date": "2024-11-28T16:51:30.5180466", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "535a2134-59e2-4dd4-a4e7-58e5eae26c87", "author": "Vinh", "text": "Chỉ biết thở dài...", "date": "2024-11-28T16:33:35.4469579", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "81e7af9b-4aca-4095-8720-fcb7f53e51e4", "author": "kend****@gmail.com", "text": "BHYT hay bị hết thuốc, hay bị dời ngày rất xa... Có tiền 2-3 ngày là có thuốc hoặc có liền.&nbsp;", "date": "2024-11-28T16:30:22.9373344", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "03571eb5-97ad-4e0c-a8a0-685b6fe1f2f4", "author": "Huy", "text": "Để công an điều tra vì lý do tại sao khám BHYT&nbsp; nhân viên bác sỹ lại gợi ý khám dịch vụ. Phải làm triệt để vấn nạn này", "date": "2024-11-28T16:24:38.1104922", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1139ac7e-db06-4766-9119-8f43ab14b51e", "author": "Phong", "text": "Tôi đi khám dùng BHYT 1 lần sợ tới già.", "date": "2024-11-28T15:55:54.6892756", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "dd0c1a33-ea27-4213-a2a2-ca35d6dcd518", "author": "Vinh", "text": "Từ năm 2023 đến nay, bệnh nhân vào nhiều BV công lập phẫu thuật, chữa bệnh nặng từ tuyến quận đến tuyến cuối có 1 điểm chung: thiếu thiết bị, vật tư, sinh phẩm, thuốc men để chữa bệnh phải chuyển qua BV tư nhân thực hiện. Như trường hợp cô của tôi thực hiện mổ chỉnh xương gãy tay qua 4 BV công lập, có BHYT chi phí chỉ có 12 triệu nhưng thiếu vật tư, buộc BV trả hồ sơ, giới thiệu qua BV tư nhân mổ phải đóng 33 triệu, chưa tính chi phí hậu phẫu.&nbsp;", "date": "2024-11-28T15:23:17.6245306", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ae836e63-1548-4030-917f-545d56935122", "author": "Trần Tuấn ", "text": "Bài báo điều tra hay, ý nghĩa và rất rất nhiều bạn đọc quan tâm, bức xúc, không biết kêu ai. Ở BV còn có kiểu khám dịch vụ, bốc phiếu thì chờ cả ngày còn khám dịch vụ vào ngay sau đó, dù chỉ lấy thuốc định kỳ. Rồi nữa, thuốc BHYT luôn thiếu, BS cho đơn ra ngoài mua.", "date": "2024-11-28T15:23:13.067183", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a42339a0-710e-4e24-96ec-da2334328bec", "author": "Hiệp", "text": "Bài báo phản ánh rất đúng thực tế!", "date": "2024-11-28T15:16:08.8258799", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d24a78a9-f8db-4c58-91dd-d1d4acfbfd0a", "author": "Hùng", "text": "Tôi sinh năm 1960, có BHYT100%, khám mổ cườm khô ở BV. Hai tháng khám 2 lần theo lịch, cho thuốc 70 ngàn (tự mua ngoài cho nhanh), không chỉ định mỗ vì họ bảo không sao, bình thường. Trước đó đã khám kĩ ở BV Mắt TP. HCM chỉ định mổ cườm khô ngay. Sau 4 tháng từ khi khám BHYT mắt bị mờ nhiều, đi làm kính thì họ bảo mắt bị bệnh phải trị ngay. Tôi sẽ dành tiền để mổ ở BV Mắt vì…..", "date": "2024-11-28T14:44:26.8143382", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a1fcdba8-b2b4-4358-9a2d-853d3c12598b", "author": "TIME COFFEE", "text": "Vậy mới biết tại sao số tiền quỹ BHYT còn dư nhiều!", "date": "2024-11-28T14:44:16.9380948", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "48ba2a0d-5784-45c7-b380-d308ff371a92", "author": "Thiên", "text": "Cảm ơn tác giả bài viết,  rất đúng thực tế. Người bệnh rất áp lực", "date": "2024-11-28T14:44:16.9380906", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "35c55af6-c0e6-4150-a7bc-d0225dbd5507", "author": "Nhã ", "text": "Ủa, BHYT quá tải không đủ nhân lực nên phải chờ đợi mà nếu đăng ký dịch vụ thì sẽ mổ liền là sao?&nbsp;", "date": "2024-11-28T14:44:16.9380951", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7751f5d1-bdbd-4530-abf4-b1645425ac70", "author": "Thạch thị hiền ", "text": "Mẹ mình đăng ký mỗ BHYT phải đợi xếp lịch 4 hoặc 5 tuần còn dịch vụ 1 tuần hoặc 2 tuần. Còn BHYT học sinh 884.000đ sẽ không được cấp thẻ như trước mà bắt buộc phải tải ứng dụng vssid về đăng ký có tài khoản nhưng app không cập nhật được hình ảnh coi như đăng ký không được, bây giờ muốn đưa con đi bệnh viện khám BHYT không sử dụng được.&nbsp; Nghĩ mà bực mình&nbsp;", "date": "2024-11-28T14:25:54.081151", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6bc507a9-4316-484c-a10d-37a8b67919ca", "author": "Nguyễn thi thủy", "text": "Sợ khám bảo hiểm. Khám và mua thuốc bảo hiểm khác xa với khám và mua thuốc không bảo hiểm", "date": "2024-11-28T14:25:54.0811529", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "12dc5d7d-7103-4e6e-b81c-c63634ce4d0a", "author": "1990", "text": "Sự phân biệt giữa khám dịch vụ và BHYT là về quy trình khám chữa bệnh rút gọn. Còn về mặt chuyên môn phải đảm bảo tính an toàn chính xác lên hàng đầu. Ví dụ khi đăng kí BHYT mổ đục thủy tinh thể: BHYT sẽ chi trả cho những thấu kính nằm trong danh mục trúng thầu. Đối với những loại kính bên ngoài BHYT, có thể mắc hơn và chất lượng tốt hơn không nằm trong thầu BHYT thì những bệnh nhân có điều kiện việc lựa chọn dịch vụ và chi trả thêm tiền cho vấn đề sức khỏe bản thân là điều rất bình thường. Ngay cả khi không là BHYT, bạn mua bảo hiểm tư nhân thì các gói giá trị bảo hiểm khác nhau sẽ có những quyền lợi khác nhau. Ở một góc độ khác, khi người dân quan tâm sức khỏe mình hơn thì dường như quỹ BHYT đã không thể chi trả cho tất cả các chi phí. Một bệnh nhân trên 60 tuổi, đi khám 1 lần 1 tháng ngoại trú thì tiền mua BHYT đã không đủ chi trả cho tổng tiền thực tế khám bệnh 12 tháng của&nbsp;bệnh nhân&nbsp;trong 1 năm, nếu là chi phí nội trú còn tăng rất nhiều lần. Thiết nghĩ đây là lỗi của cơ sở khám chữa bệnh hay BHYT đều không phải. Mà chúng ta phải nhìn nhận thực tế rằng, đến 1 lúc nào đó phải có sự phân tầng trong mức đó của BHYT toàn dân. Ai mua BHYT sẽ được đáp ứng tất cả những nhu cầu cơ bản, ai mua những gói có giá trị cao hơn sẽ được lựa chọn vật tư thiết bị y tế tốt hơn. Ngành y tế là ngành đặc thù riêng, tuy nhiên muốn phát triển vẫn phải tuân theo quy luật kinh tế thị trường. Hiên nay, các bệnh viện công dù khám rất đông bệnh nhưng nếu 100%&nbsp;bệnh nhân&nbsp;là BHYT thì càng làm càng lỗ và dĩ nhiên hệ lụy là không tưởng", "date": "2024-11-28T14:05:49.7160848", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fd21d8df-8a28-45ad-bae0-472d25fe5226", "author": "khoa****@gmail.com", "text": "Thực chất hiện nay mua BHYT cũng giống như BH XE MÁY. Mua không biết để làm gì khi cả năm không dùng đến hoặc nếu có sử dụng thì chỉ dùng được khi nằm viện, đỡ tiền giường được 1 tí, thuốc tây cũng phải bỏ tiền đi ra ngoài mua vì thuốc của BHYT có cũng như không. Không hết bệnh. Giờ nếu có bệnh thì khám dịch vụ cho nhanh gọn lẹ. Nói vậy thôi chứ chả giải quyết được gì.", "date": "2024-11-28T14:04:43.0549716", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "924f00bf-4eb7-4f54-824c-14e1d1544c24", "author": "khan****@gmail.com", "text": "Bài này của báo là bài hay, đúng thực tế, phản ánh đúng nguyện vọng của người dân nhất. Cảm ơn quí báo Tuổi Trẻ.", "date": "2024-11-28T14:04:43.0549721", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fb579b3b-6ccf-43d5-8877-266701bbf40e", "author": "Ba Phi", "text": "Nên tách ra bệnh viện khám dịch vụ và bệnh viện khám y tế.", "date": "2024-11-28T14:04:19.7182732", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fa1d3908-c432-47b0-8500-e3397105a6c7", "author": "Lê Duy chuyển ", "text": "Những thông tin này được người dân rất quan tâm, mong nhà chức trách sớm làm triệt để để cho dân nhờ.", "date": "2024-11-28T14:04:19.7182727", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e4da29ef-9968-4e0d-9819-3f11488a6705", "author": "Đặng Hinh", "text": "Tôi mổ sỏi mật tại 1 bệnh viện lớn tại Tp. Hồ Chí Minh, có bảo hiểm tại đó, sáng khám được tư vấn nếu mổ dịch vụ gọi là YC thì đóng 7 triệu, đóng tại bệnh viện, chiều mổ luôn, nằm viện 2-3 ngày xuất viện; nếu mổ BHYT hẹn qua đầu tuần nhập viện, còn lịch mổ thì chưa biết khi nào, nhanh thì cuối tuần mổ, ra viện sau 5 ngày. Sau khi tính toán nếu nằm viện chờ đợi 5 ngày thì mổ dịch vụ cho nhanh để làm bù lại 7 triệu còn tốt hơn là chờ đợi, và khi vào phòng mổ thì dịch vụ hay quen biết mới thấy giá trị của nó, trong phòng mổ có 30-40 người chờ mổ, ai quen biết, ai mổ dịch vụ được mổ trước, ai mổ bảo hiểm có khi chờ từ sáng tới tối mới được mổ.&nbsp;", "date": "2024-11-28T14:04:19.7182752", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d1788bd8-9773-4640-9e92-74750fed3a09", "author": "lamthanh", "text": "Tình trạng có BHYT nhưng khi vào bệnh viện điều trị đều phải sử dụng qua dịch vụ  từ lời của y tá điều dưỡng trong bệnh viện đã có từ lâu.&nbsp;", "date": "2024-11-28T14:04:19.7182729", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cfbe5476-537e-4339-a1d3-e262bc942ed2", "author": "Hà đình thái", "text": "Chúng tôi làm ở cơ quan nhà nước đi khám bệnh cũng toàn phải khám ngoài, khám dịch vụ. Vì chúng tôi chỉ được nghỉ thứ 7, chủ nhật để đi khám mà ngày đó bảo hiểm lại không làm việc", "date": "2024-11-28T14:04:19.7182725", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ca4db705-f586-4326-bb27-ae4c3ad1e8ce", "author": "Tư Sài Gòn", "text": "Một số bệnh viện có app đăng kí khám bệnh, được chọn giờ khám, nhưng không áp dụng cho bệnh nhân BHYT. Và khi đến khám thì bệnh nhân đăng kí theo app sẽ được chèn ngang vào, làm cho bệnh nhân thường bị đẩy xuống, phải chờ lâu hơn.", "date": "2024-11-28T14:04:19.7182737", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bcab3142-1fa6-413c-ae74-ca7972ecfcac", "author": "Tung Lân", "text": "Quốc hội đang họp, chuyển bài này lên", "date": "2024-11-28T14:04:19.71827", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b7160767-4231-4bde-880e-bab752ec45c9", "author": "Như", "text": "Ở các nước các bệnh thông thường muốn khám phải hẹn lâu mới đến lượt. Làm như vậy để dành nguồn lực, tiền cho các bệnh nhân nặng được chữa trị ngay, không mất tiền. Ở Việt Nam việc khám chữa bệnh dễ dàng, bệnh nhẹ cũng đi nguồn lực, tiền bị phân tán dẫn đến tình cảnh tréo ngoe: Bệnh nhẹ được khám liền, bệnh nặng phải chờ đợi.", "date": "2024-11-28T14:04:19.7182722", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "663f5ef0-f778-4ea2-a097-628cc61cec87", "author": "vhh***@gmail.com", "text": "Tôi điều trị bệnh viêm gan B từ 1999 tới giờ, tự đi khám ở TP.HCM thuốc uống thì BHYT ngoài danh mục, nộp hồ sơ xin thanh toán tại BHXH tỉnh thì được nói là đối tượng không được thanh toán...", "date": "2024-11-28T14:04:19.7182697", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "35c90bf2-1d99-46bf-b15e-c64b299de87e", "author": "Trang", "text": "BHYT mới chỉ quan tâm đến việc động viên người dân mua BHYT nhưng lại thiếu giám sát các cơ sở y tế trong việc khám và điều trị cho bệnh nhân. Cần nghiêm cấm các cơ sở y tế lạm thu của người đã mua BHYT 100% số tiền tạm ứng điều trị. Người bệnh khi vào viện đã rất khó khăn rồi. Lại phải lo đóng rất nhiều tiền cho bệnh viện thì mới được nhập viện cho dù họ đã có BHYT. Sao không cho gia đình họ ký bảo lãnh thanh toán mà cứ ôm tiền trước của họ?", "date": "2024-11-28T14:04:19.7182747", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1a7bdd5b-1039-4c2d-a22c-3ae4d05a592f", "author": "Hữu Tài", "text": "Bảo quá tải, nhưng đăng ký dịch vụ là làm được ngay, dám hỏi bao nhiêu thiết bị và nhân lực tập trung cho bảo hiểm y tế mà không đáp ứng nổi trong khi cứ đăng ký dịch vụ là bao nhiêu cũng đủ?", "date": "2024-11-28T14:04:19.7182739", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "17ba4fa0-b84b-44a3-859f-2fd4c3c34989", "author": "Tuanhm", "text": "Đã từ xưa và lâu rồi, bệnh viện nào có thêm \"Khoa dịch vụ\" đều như báo nói.", "date": "2024-11-28T14:04:19.7182749", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4c9286b8-6030-4b66-999a-50fb041206bf", "author": "Minh Trần", "text": "Một số trường hợp bệnh thầm kín nhưng lại ghi thông tin lên sổ bảo hiểm. Đề nghị xem lại quy định này, chỉ cần ghi số tiền bảo hiểm chi, còn bệnh gì thì chỉ người có trách nhiệm tiếp cận thông tin mới được biết.", "date": "2024-11-28T13:46:34.7107773", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ecbb2e88-e85a-42e2-896e-9cd23dd4cc9b", "author": "VT", "text": "Đứng về phía nhân viên y tế thì dịch vụ hay bảo hiểm thì cũng là phục vụ thôi. Làm bên nào có thu nhập cao thì thu hút nhiều người tham gia làm. Phải coi lại cách tính phí của bảo hiểm khi trả cho nhân viên y tế, tiền công mổ ca ruột thừa thua tiền công vá ruột xe, bó bột người thua chi phí bó bột cho cún", "date": "2024-11-28T12:24:43.7312553", "vote react list": {"loves": 5, "hahas": 3, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7a8445c9-45e0-4881-82c2-e2eeb5851940", "author": "vann****@gmail.com", "text": "Khuyến khích người dân tham gia BHYT tự nguyện. Nhưng khi khám và điều trị có được như mong muốn hay là vẫn cắn răng thêm chữ DV", "date": "2024-11-28T12:08:52.2742699", "vote react list": {"loves": 3, "hahas": 0, "sads": 2, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f596f642-f74d-4155-b10e-25c3b8f78c3c", "author": "huon****@gmail.com", "text": "Tôi chưa bị bệnh nặng bao giờ nên không biết sao. Đi làm gần 20 năm nay cty có BHYT nhưng chưa 1 lần sd khi có bệnh như tôi: Nhổ răng, xét nghiệm, viêm họng nặng, bệnh sốt cần vào bệnh viện... nhưng tôi vẫn ưu tiên khám dịch vụ chịu mất tiền để nhanh và chắc chắn hơn BHYT. Mua cho đúng thủ tục chứ cty tôi người giống tôi đi khám bệnh không dùng BHYT cả đống", "date": "2024-11-28T12:08:49.6120237", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a8a93657-9bc4-41f5-907e-fd6e14b59e69", "author": "Hoàng", "text": "Nằm điều trị ở bệnh viện đến khi có chỉ định phẫu thuật thì sẽ được bs điều trị gợi ý muốn nhanh thì dùng dịch vụ . Vậy đấy khó hiểu lắm!", "date": "2024-11-28T12:08:37.4791842", "vote react list": {"loves": 1, "hahas": 2, "sads": 3, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cb47767d-3a18-4240-971f-8ca248df0140", "author": "truo****@gmail.com", "text": "Bài viết đã nói lên thực trạng hiện nay!", "date": "2024-11-28T11:56:21.7119782", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "459be2d0-a62f-4b9c-b9c6-70be7e018597", "author": "Đông", "text": "Mình cũng mua BHYT nhưng chỉ đi khám những bệnh cảm ho thông thường, còn lại phải đi khám dịch vụ. Có lần bị viêm da, khám BHYT, tất cả các bệnh nhân viêm da chỉ có 1 bác sĩ khám, BS bảo bị gì ghê vậy và nói bôi thuốc này sẽ để lại sẹo nha, mình nói có thuốc nào không để lại sẹo&nbsp;không&nbsp;, BS bảo thuốc BHYT em biết rồi đó, không thì em đi BV khám dịch vụ đi họ cho thuốc tốt hơn. Đó có thể là lời khuyên chân thành hoặc cũng có thể do quá khả năng với BS tuyến huyện?", "date": "2024-11-28T11:56:16.5866573", "vote react list": {"loves": 5, "hahas": 2, "sads": 3, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "81d43421-7c50-49c5-a3a4-5f162c75e86b", "author": "chau", "text": "Bài viết phản ánh đúng thực tế tình trạng đang diễn ra tại các bênh viện. Tôi đi khám 2 lần ở TP. HCM đều bị đẩy qua dịch vụ để khám.&nbsp;", "date": "2024-11-28T11:56:11.2506439", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1cbd66ad-7173-40ae-901c-a74ac3318083", "author": "Cauvongxanh", "text": "Khám BHYT thì luôn than quá tải thiếu nhân lực, ấy vậy mà cũng BV đó nhưng chấp nhận tốn tiền khám chữa bệnh dịch vụ thì nhanh lẹ bao nhiêu bệnh nhân cũng bao thầu hết...", "date": "2024-11-28T11:44:30.8950244", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9aa67bf2-e09b-443f-bb23-b27a048ecd0c", "author": "..", "text": "Cùng 1 bệnh viện, cùng hệ thống máy móc, cùng đội ngũ y bác sĩ... chứ tại sao lại DỊCH VỤ thì nhanh mà BẢO HIỂM thì chờ đợi?", "date": "2024-11-28T11:36:06.4038777", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f3c15790-661e-42e6-a230-05901b83c9b5", "author": "Dân", "text": "Chuyện cái thẻ BHYT còn nhiều vấn đề Quốc hội, Chính phủ phải giải quyết lắm. Hiện nay bất công trong BHYT tự nguyện không được người bệnh hài lòng. Cùng mua giá tiền giống nhau nhưng chế độ thuốc khác nhau, cùng tiền khám nhưng bệnh viện cấp huyện bằng với bệnh viện cấp tỉnh, máy móc, thiết bị y tế thiếu, lạc hậu chẩn đoán không chính xác, trình độ bác sĩ, cơ sở xuống cấp nhưng tính giá bằng các bệnh viện tuyến trên. Thuốc cũng thế, chủ yếu thuốc nội SX trên 90%.... Trình độ BS chưa đáp ứng nhưng giữ bệnh nhân lại không cho chuyển trên tuyến trên.", "date": "2024-11-28T11:35:46.9375815", "vote react list": {"loves": 3, "hahas": 0, "sads": 3, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fe3513c0-c78c-4e70-a7d3-f4fb92883cc4", "author": "Lê văn minh", "text": "Bệnh viện nào cũng vậy thôi. Dịch vụ thì làm ngay, BHYT thì chờ xếp lịch và đủ các loại chi phí phát sinh phải trả như: thuốc tốt hơn ngoài BHYT, thuê chuyên gia để kết quả tốt nhất cho người bệnh, đủ các kiểu giải thích nhằm lấy thêm tiền của bệnh nhân. Việc cải cách trong lĩnh vực này nói riêng và các lĩnh vực công khác nói chung là bất khả thi khi tiền lương không đáp ứng được nhu cầu cuộc sống thì phải kiếm thêm bằng mọi cách thôi.", "date": "2024-11-28T11:28:18.1276737", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2ed47581-cc51-40b1-ad1d-453d71c9e064", "author": "dan0****@gmail.com", "text": "Tôi là bệnh nhân già thường xuyên đến tái khám (3 tháng/lần). Ngày 24/10/2024, tôi tái khám. Do nhà xa, nên 02 giờ tôi đã đi chuyến xe đầu tiên, và đến bệnh viện lúc 6 giờ. Tôi được chỉ định thực hiện 2 việc là xét nghiệm máu và siêu âm. 10 giờ 20 phút, tôi lấy kết quả xét nghiệm máu. Còn siêu âm thì thực hiện vào lúc 14 giờ ngày hôm sau, tức ngày 25/10/2024. Do không mang theo quần áo, nên tôi đành phải ra về. Và hôm sau trở lại bệnh viện. Đến bệnh viện lúc 06 giờ, chỉ thực hiện 2 khâu mà mất hết 2 ngày! Đúng là bệnh viện khám bệnh từ lúc 5 giờ. Nhưng đó là khám dịch vụ. Còn bệnh nhân diện bảo hiểm y tế thì chỉ bắt đầu được khám từ 7 giờ 30. Và thường phải kéo sang ngày hôm sau.", "date": "2024-11-28T11:27:19.0368624", "vote react list": {"loves": 4, "hahas": 1, "sads": 3, "wows": 4, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ec969986-c9ad-4688-b2c6-07d6dc45b25c", "author": "Hoa le ", "text": "Hết công suất nhưng vẫn nhận dịch vụ?&nbsp;", "date": "2024-11-28T11:13:34.4712497", "vote react list": {"loves": 3, "hahas": 8, "sads": 2, "wows": 3, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "69548f81-d649-462f-9e11-3151cd73ba45", "author": "Người đường thời", "text": "Hết công suất trong giờ hành chính, còn dịch vụ dành cho ngoài giờ hành chính và các y bác sĩ đang trong ngày nghỉ bù sau ngày trực hôm qua lên mổ tiếp chứ không nghỉ nữa.&nbsp;", "date": "2024-11-28T19:10:35.9132347", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "bb82e568-b2b9-4eb9-9574-a4e831e415e6", "author": "DD", "text": "Tuyến trên luôn quá tải, và một số nơi tận dụng sự quá tải đó để mở \"dịch vụ\" buộc bệnh nhân phải tham gia \"dịch vụ\" nếu không có mà \"chờ tới mùa quýt\". Bệnh nhân không có lựa chọn nào khác. Trong khi đó giá mọi dịch vụ ở tuyến trên luôn cao hơn tuyến dưới, rồi tuyến trên có thêm nguồn thu để tuyển được những nhân lực tốt nhất, còn tuyến dưới thì thu đã thấp rồi lại còn khó làm dịch vụ nữa do không quá tải, nên nguồn thu ngày càng hẻo, rồi không có tiền trả lương cao, không thể thuê được người giỏi... và bệnh nhân lại dồn lên tuyến trên, càng quá tải.&nbsp;", "date": "2024-11-28T11:12:23.523828", "vote react list": {"loves": 0, "hahas": 1, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0605c1fc-4ea7-44e5-815b-bf867f00e7a6", "author": "Truong", "text": "Bài viết rất hay. Cám ơn Báo Tuổi trẻ!<br/>Rất mong báo tiếp tục theo đuổi các bài liên quan Giá thuốc, cung ứng thuốc; Dự án bệnh viện chậm tiến độ trong khi quá tải các bệnh; Thanh toán BHYT...", "date": "2024-11-28T11:12:09.4522202", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c309d28c-afd7-4b06-ab9b-7347e217bb81", "author": "dung", "text": "Biết vì sao phải đợi không? Vì phải xem trường hợp nào BHYT chịu chi, chi trả bao nhiêu, BHYT khấu trừ thì mới tính cho bệnh viện. BHYT không chịu thì tiền đó ai chịu, nói chung là tại cái thủ tục rườm rà của BHYT đó. Thuốc nó trả nhiêu, dây nhợ, ống chích thuốc men, băng, kim chỉ có trong danh mục BHYT không chứ dịch vụ thì xài thuốc nào mà không được.", "date": "2024-11-28T11:11:40.1500048", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 1, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "55916b5b-20fe-4ec8-9871-cbe199b37409", "author": "Rogertran168", "text": "Tiền đóng bảo hiểm thì thu đủ.", "date": "2024-11-28T11:11:29.147301", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b2492a8a-8bde-4dfe-97d7-5b07ad967108", "author": "Tư duy tích cực", "text": "Vấn đề là nhiều người Việt mình ở VN thì không chấp nhận được việc chờ đợi dù bệnh nhẹ hay nặng hay cần theo dõi. Còn ra nước ngoài họ xếp lịch hẹn để được khám cho hàng tuần, hàng tháng thì không thấy ý kiến gì. Mình làm bên y tế và đã đi được vài nước, hỏi han về y tế của vài nước đó thì đều thấy chính sách y tế ở VN tốt hơn rất nhiều từ chi phí cho đến thời gian chờ, thậm chí BHYT ở VN đóng 1 triệu/năm/người là quá thấp, hỗ trợ chi trả cho các ca phẫu thuật ở VN như vậy là quá ổn rồi, các bệnh mãn tính cần điều trị như chạy thận, xạ trị nếu ở nhiều nước thì cam đoan chờ chết hoặc phải bán tài sản để sống. Còn bất kỳ nơi đâu cũng vậy, chỉ cần có tiền là sẽ nhanh. Việc quan trọng hiện tại ở VN là nên nâng cao hiệu quả y tế tuyến cơ sở để tránh quá tải tuyến trên và mở rộng BHYT cho các cơ sở tư nhân nhiều hơn nữa để BN có nhiều sự lựa chọn hơn, tránh việc di chuyển từ quê lên tỉnh hay dồn vô chỉ một hai cơ sở lớn.", "date": "2024-11-28T11:10:44.6358661", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c469c14f-a397-4a54-9a68-6ae5fda345bf", "author": "Cảm ơn", "text": "Triệu like Tuổi Trẻ!", "date": "2024-11-28T10:51:00.5821878", "vote react list": {"loves": 4, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8024d975-4f0b-40ea-9951-b75fa6a68389", "author": "Rayluan", "text": "Đi chữa bệnh mà chờ bảo hiểm y tế thì qua thất tuần vẫn chưa đến lượt. Bởi vậy để đánh giá 1 nước có giàu mạnh hay không thì không phải nhìn nước đó có bao nhiêu công trình tỷ đô hay những tụ điểm ăn chơi sa hoa mà phải nhìn vào nền y tế nước đó có chăm lo đầy đủ sức khỏe của người dân hay không", "date": "2024-11-28T10:50:46.7000143", "vote react list": {"loves": 10, "hahas": 2, "sads": 2, "wows": 3, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "23c7951e-1d05-406f-9c3e-04821a429b91", "author": "Ha", "text": "Ghê gớm vậy, có ai quen hỏi coi ở Anh, ở Mỹ, ở Nhật mà ốm bệnh đi khám bác sĩ gia đình coi bao lâu mới được khám chuyên khoa, siêu âm, xquang,...nhé. Ung thư nếu không biến chứng cũng không phải bệnh cấp cứu mà ai cũng đòi ưu tiên", "date": "2024-11-28T15:55:54.6892731", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "332b35de-a162-4ddc-9e99-125378561409", "author": "TRẦN QUANG DINH", "text": "Quá chính xác.&nbsp;", "date": "2024-11-28T14:04:19.7182734", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "5e755e68-5290-44d8-bda3-e6c7711f4422", "author": "Anh Vũ", "text": "Dẫu biết rằng lãnh đạo bận trăm công, nghìn việc, nhưng tôi thiết tha đề nghị lãnh đạo bộ Y tế, ngành bảo hiểm y tế \"hóa trang\" vi hành, thực hiện khám và chữa bệnh bằng BHYT ở các bệnh viện lớn xem sao", "date": "2024-11-28T10:50:11.9648687", "vote react list": {"loves": 5, "hahas": 4, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cdb141c5-f8e7-4cd7-ab72-2f708f14e000", "author": "Ngô Duy Tùng", "text": "Chuyện này đã xảy ra nhiều năm rồi mà vẫn tiếp tục tiếp diễn. Tách riêng biệt ra việc khám chữa bệnh dịch vụ rõ ràng minh bạch đi gì mà làm không được?", "date": "2024-11-28T10:49:58.2133553", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b4c3de02-5613-4680-9cd8-8a4cd9aa119a", "author": "Hoai Anh", "text": "Báo tuổi trẻ phản ánh rất đúng tình trạng đẩy bệnh nhân BHYT sang dịch vụ. Giờ có đi sớm đi nữa thì siêu âm BHYT cũng rất lâu để bệnh nhân đợi chờ mỏi mòn.", "date": "2024-11-28T10:31:56.6978671", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8d52934a-72cb-41ea-bbd8-759462a8bb14", "author": "thie****@gmail.com", "text": "Đọc xong bài báo mà choáng váng. Mắc bệnh đã đau đớn, lo lắng. Để được chữa bệnh lại còn đau khổ giữa sự lựa chọn mổ chữa dịch vụ và BHYT. Rồi chi phí ăn uống, ngủ nghỉ, đi lại để mổ quá tốn kém.", "date": "2024-11-28T10:31:42.3555907", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "565dc675-7df4-4ab4-9821-b34cb1e8ac58", "author": "tran nam", "text": "Đừng bao giờ mong vào BHYT khi đi khám chữa bệnh. Hầu hết tất cả các dịch vụ của BHYT hoàn toàn không hiệu quả, càng uống thuốc của BHYT thì càng nặng hơn, nên rất nhiều người chọn dịch vụ (kể cả thuốc) để khỏi phiền phức.&nbsp;", "date": "2024-11-28T10:31:34.6815231", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "4c0913ed-edfd-4043-868f-d80060b6d3f4", "author": "Tư duy tích cực", "text": "Người ta lựa chọn dịch vụ do người ta có tiền và có sự lựa chọn, nhưng kể cả khi tính toán thiệt hơn người ta vẫn sẽ dùng BHYT khi cần thiết, thử tự chi trả cho mấy ca phẫu thuật hay chạy thận, truyền máu đi rồi biết.", "date": "2024-11-28T11:12:29.9874862", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "333d97a9-58b3-4d28-b8e0-a4d946b0a459", "author": "Lê Minh", "text": "Nhiều người chăm chăm kiếm tiền tích luỹ mua nhà mua đất mua vàng để dành mà không quan tâm đến chất lượng sống khoẻ, sống hạnh phúc. Cuộc sống hạnh phúc, dinh dưỡng đủ đầy sẽ giúp chống lại nhiều bệnh tật nhưng ít người chú ý đến điều này. Có người bao năm tích luỹ đến cuối đời mới hốt hoảng nhìn lại rồi vội vàng ăn uống thoải mái, tẩm bổ vô tư làm cơ thể quá tải dinh dưỡng cũng sinh bệnh. Vào bệnh viện mới thấy bệnh nhân quá nhiều còn bác sĩ thì quá tải làm cho ai cũng khó khăn, mỏi mệt chứ chẳng ai sung sướng gì.&nbsp;", "date": "2024-11-28T10:31:22.8087407", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "c80c6c08-1b66-454c-a333-b000caeff51d", "author": "Coc", "text": "Nói chung là ai cũng mong muốn mình làm có cái dư để được hưởng một cuộc sống thoải mái, đầy đủ, được đi du lịch mỗi cuối tuần cho khuây khỏa cuộc sống mệt mỏi trong tuần nhưng cuộc sống hiện nay không cho phép điều đó khi mà giá cả ở các thành phố lớn không có rẻ, lương tăng thì ít mà giá tăng thì gấp mấy lần (như tôi lương tăng có 200 ngàn vậy mà cơ quan sát nhập thì tiền trực đêm bị trừ hết cả triệu đồng vậy thì cả tháng làm được có khoảng 6-7 triệu làm sao sống nổi ở thành phố đắt đỏ và còn phải lo cho gia đình có một người thần kinh yếu không nghề nghiệp, một mẹ già lãnh lương hưu còm?).", "date": "2024-11-28T11:26:56.9169179", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "53adecef-aaff-420c-b188-b89fa1e114b2", "author": "Bùi an Tuấn ", "text": "Nếu đã có hơn 90% dân số có BHYT thì không nên cho hoạt động song hành khám điều trị theo BHYT và Dịch vụ trong bệnh viện. Theo cách giải thích của bệnh viện mà báo đăng là chưa thuyết phục, vẫn chưa rõ mục tiêu khám điều trị nào là chính. Tôi cũng từng đi khám BHYT và được bác sĩ trao đổi trực tiếp là sẽ làm dịch vụ nếu tôi đồng ý giá tiền, ông ấy không một lời giải thích cho mình biết sự tiện lợi khi điều trị theo dịch vụ với BHYT khác nhau ở chỗ nào. Theo tôi, với tỷ lệ hơn 90% tham gia BHYT thì không nên để tồn tại hoạt động khám điều trị dịch vụ trong bệnh viện công, ngoại trừ trường hợp cấp cứu (nếu không có BHYT thì phải trả tiền, ai thiếu thì sẽ bị truy đòi nợ của một tổ chức thu hồi các loại nợ của chính phủ). Theo mình nghĩ với điều kiện kinh tế phát triển của nước mình hiện nay thì ngân sách nhà nước vẫn có thể trợ cấp thêm kinh phí cho khám điều trị theo BHYT. Tinh trạng chạy theo khám điều trị Dịch vụ đang diễn ra rất nhanh, phổ biến trong bệnh viện công các cấp, làm thiệt thòi cho số đông bệnh nhân, làm giảm nhẹ uy tín và mục tiêu cao cả của ngành Y. Rất mong lãnh đạo Bộ YTế quan tâm giải quyết ý kiến phản ảnh của Báo.", "date": "2024-11-28T10:31:07.5204704", "vote react list": {"loves": 7, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "f44367ef-6362-436b-8ab9-8553385b02fc", "author": "Phong", "text": "Bệnh viện tự chủ tài chính, nếu không khám dịch vụ thì bệnh viện thu không đủ chi đâu.", "date": "2024-11-28T11:27:46.3698164", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "06de9f46-a706-4ec7-bc9a-dc773ea56d7b", "author": "Trương Kiệt", "text": "Phải xem xét vấn đề ở nhiều khía cạnh mới đánh giá được. Việc khám, điều trị bằng BHYT tại bệnh viện các tuyến tỉnh, huyện có phải chờ đợi như thế hay không? Nếu không thì rõ ràng là với số lượng bệnh nhân quá đông đổ về bệnh viện tại khu vực Tp.HCM như hiện tại thì việc thăm khám, điều trị bắt buộc phải chờ đợi.<br/>Còn so giữa BHYT với dịch vụ thì cũng phải hiểu là bệnh viện hầu hết phải tự chủ hoặc hướng tới việc tự chủ thu chi, muốn giữ chân y bác sĩ thì phải tăng thu nhập, mà muốn tăng thu nhập thì chỉ có dịch vụ mới có nguồn thu thêm chứ BHYT quá thấp làm sao đủ. Y bác sĩ không có thu nhập tốt thì họ cũng không thể nâng cao trình độ, khi đó có BHYT hay dịch vụ thì cũng khổ như nhau.", "date": "2024-11-28T10:30:53.1536802", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5939dec3-f59a-497b-b6c2-f02d826e98c5", "author": "cong****@gmail.com", "text": "Ở đời có không ít thứ phải &#39;tự nguyện&#39;. Đơn giản là người ta không có lựa chọn khác tốt hơn.<br/>Thật tội có cái gọi là tự nguyện!", "date": "2024-11-28T10:30:16.8827025", "vote react list": {"loves": 10, "hahas": 11, "sads": 6, "wows": 2, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "d53118e4-f1e3-4167-b2df-08a7f51fd6c9", "author": "dang****@gmail.com", "text": "Giờ tất cả vì tiền!  Có tiền xong hết!", "date": "2024-11-28T19:10:35.9132335", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "d077c0f4-02a8-4cca-8cc6-54c66afc52ad", "author": "trantue", "text": "Khuyến khích người dân mua BHYT nhưng khi khám trần ai. Em mình bị ung thư cũng hẹn mổ qua tháng đành mổ dịch vụ cho nhanh, không biết tương lai người dân có còn mặn mà với BHYT không", "date": "2024-11-28T10:29:25.8187377", "vote react list": {"loves": 5, "hahas": 4, "sads": 6, "wows": 1, "wraths": 3, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "31a67b41-1cb2-4676-8c22-957e64603869", "author": "Coc", "text": "Tôi đi khám dịch vụ cũng phải ngồi chờ mấy tiếng đồng hồ vào siêu âm, siêu âm cần phải có khu riêng biệt giữa nam và nữ để bệnh nhân bớt ngại khi mình là nam phải siêu âm vùng nhạy cảm mà nhân viên y tế lại là nữ.", "date": "2024-11-28T10:29:14.2303256", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "4f4d48c8-c612-4023-82fb-89c4bbd43a7b", "author": "dan0****@gmail.com", "text": "Bình thường thôi bạn, đã là bệnh nhân mà còn ngại ngùng gì nữa! Ví dụ như vào khu xạ trị, đa số nhân viên phụ trách là nam. Bệnh nhân thì không kể là nam hay nữ, trước khi xạ, phải cởi áo hoặc quần treo trong phòng thay y phục (tùy theo vùng xạ) rồi mới lên bàn nằm xạ. Trong bệnh viện phụ sản, vẫn có bác sĩ nam. Hay mổ thận, ruột thừa, dù là bệnh nhân nữ, vẫn có bác sĩ nam tham gia phẫu thuật. Ngại ngần thì đừng đi khám, hoặc yêu cầu phải được bác sĩ nam thăm khám.", "date": "2024-11-28T11:44:25.652799", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "2d901dad-2428-418f-9d49-bccf9a05215c", "author": "Nguyen Chau", "text": "Ước gì, ước gì khi khám chữa dùng BHYT nhanh như khi ta đóng tiền (nộp tiền) cho họ nhỉ!", "date": "2024-11-28T10:29:07.5990051", "vote react list": {"loves": 1, "hahas": 2, "sads": 3, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "3f3b25da-94fe-4a03-9a20-98d8b7ab2eee", "author": "dan0****@gmail.com", "text": "Người mà bạn đóng (nộp) tiền có phải là người khám chữa bệnh cho bạn không?", "date": "2024-11-28T20:45:56.4645261", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "0394cfa7-d758-4822-ae66-ee367e547e35", "author": "Hai lúa ", "text": "Bảo hiểm y tế đã phủ được 90% nhưng khám chữa bệnh đã được 90% người tham gia bảo hiểm chưa? Phí bảo hiểm tăng từng năm nhưng có thực tế ai cũng biết đó là có sự phân biệt giữa BHYT và khám dịch vụ ở tất cả các bệnh viện? Nếu nói quá tải tại sao BHYT phải đợi còn dịch vụ làm ngay câu hỏi này không phải ai cũng trả lời được? Chỉ đã từng khám bệnh mới biết?", "date": "2024-11-28T10:28:58.2115362", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "da9a29c9-70b6-4c0b-8592-29aac27abaf9", "author": "Cô Ba ", "text": "Rất mong có sự công bằng đối với những người có bảo hiểm y tế. Bây giờ bất cứ bệnh viện nào ít nhiều gì cũng xảy ra tình trạng đó.   BHYT đóng bằng tiền vậy mà đi tới đâu cũng là thứ yếu chứ không phải là thiết yếu. Thậm chí sổ khám bệnh mà cũng phải mua 5.000đ.  80% hoặc 95% giá trị cuốn sổ là bao nhiêu? Mà quyển sổ ấy là ai được phép ghi? Vậy nên sản xuất quyển sổ cho thật chắc chắn uy tín chứ làm tạm bợ thăm khám vài tháng cuốn sổ bị nhàu nát lại bắt bệnh nhân đi mua cuốn khác. Tất cả đều đổ vào bệnh nhân phải chịu.&nbsp;", "date": "2024-11-28T10:06:33.573415", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 1, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "31fe54f0-7d1b-494f-afc2-40022c5f32ec", "author": "NVA", "text": "2 năm trước, tôi đưa con tới 1 BV công lớn ở TP HCM để cắt bao quy đầu. Sau khi mua phiếu và được khám ban đầu vào lúc 9h30, NV phụ trách hướng dẫn điền biểu mẫu xong xuôi với 3 lựa chọn: (1) Dùng BHYT thì có ngày hẹn là 3 tuần sau quay lại, nhập viện tiểu phẩu và xuất viện trong vòng 3 ngày, chi phí sau khi trừ BHYT còn lại khoảng 2 triệu. (2) Dùng gói dịch vụ giá 5 triệu, tiến hành tiểu phẩm lúc 2 giờ chiều và có thể ra về sau 2 tiếng. (3) Dùng dịch vụ nhưng được phẩu thuật bởi trưởng khoa giá 8 triệu, thực hiện lúc 11h và xong có thể về ngay. Tôi chọn lựa chọn (3), tiểu phẩu xong chuyển khoản trực tiếp vào tài khoản cá nhân người phẩu thuật mặc dù thực hiện ngay tại phòng tiểu phẩu bệnh viện cũng như đội ngũ y tế hỗ trợ và thiết bị vật tư y tế tại bệnh viện.", "date": "2024-11-28T09:58:03.7925789", "vote react list": {"loves": 5, "hahas": 8, "sads": 10, "wows": 8, "wraths": 10, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "eb327239-4acc-47e5-97f4-4dfe8177d3c0", "author": "dân nghèo", "text": "Trời!!!", "date": "2024-11-28T10:28:52.195126", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "e98e3c8a-f7c4-4df2-8dc5-37bdc0bf5d00", "author": "vand****@gmail.com", "text": "Chị tôi đi mổ ở BV, nếu mổ liền thì đóng 5.000.000, còn không phải đợi 10 ngày, khi tính tiền hóa đơn ghi phí hợp đồng với bệnh nhân. Mục đích của BHYT là hỗ trợ bệnh nhân lúc khó khăn bằng cách bệnh nhân chỉ chi trả 20% phí khám chữa bệnh, còn BHYT chi trả 80% còn lại, giúp người nghèo không có tiền có thể khám chữa bệnh lúc khó khăn. Nhưng nhiều người bệnh lúc nhập viện phải đóng tạm ứng viện phí 100% có khi vài chục triệu, khi xuất viện mới được trả lại 80%, rất nhiều người bệnh không có tiền phải đi mượn nợ lãi suất cao ngoài xã hội để đóng 100% tạm ứng viện phí, vậy BHYT còn ý nghĩa gì nữa? Đề nghị BHYT công bố danh sách các BV chỉ bắt bệnh nhân đóng tạm ứng 20% để bệnh nhân tới khám chữa bệnh.", "date": "2024-11-28T09:52:54.3528087", "vote react list": {"loves": 28, "hahas": 7, "sads": 9, "wows": 1, "wraths": 6, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "46636192-a30a-4d74-92dc-161866882b26", "author": "vand****@gmail.com", "text": "@hdng****@gmail.comVậy BV căn cứ vào đâu để bắt đóng số tiền 100% viện phí tạm ứng, thường số tiền này rất chính xác, sai lệch chỉ một hai trăm ngàn. Nếu tính được chính xác 100% tiền tạm ứng thì chẳng lẽ không tính được chính xác 20%?&nbsp;", "date": "2024-11-28T16:51:30.5180463", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "bec9d4c3-e4f8-435a-84cb-a44eb05a8718", "author": "Vietroad", "text": "@hdng****@gmail.comVậy ông căn cứ vào đâu để kêu đóng tạm ứng?", "date": "2024-11-28T16:24:38.1104931", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "82f1a283-78d5-4813-8b04-cea5271f3250", "author": "hdng****@gmail.com", "text": "Đóng 20% rồi.", "date": "2024-11-28T14:04:19.718268", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "6a1432b1-903b-4ac1-aef7-33ad21d04517", "author": "hdng****@gmail.com", "text": "Trong quá trình điều trị thì làm sao biết chi phí là bao nhiêu nên mới kêu đóng tiền tạm ứng, ông căn cứ vào đâu đòi đóng cứng 20% trước?", "date": "2024-11-28T14:04:19.7182744", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "859e7091-482f-45d3-a391-2a7d7bd50f9e", "author": "Nguyen Hoang Lan", "text": "Có đẩy BN có thẻ BHYT qua dịch vụ hay không thì chỉ có CA điều tra mới có kết luận được, còn người dùng như tui không dám có ý kiến. Chỉ có điều suốt 20 năm qua tui chỉ có đóng BHYT do diện bắt buộc (mức đóng cao), còn khi bệnh thì luôn luôn phải cất cái thẻ BHYT, có 2 lần trình ra nhưng cũng chẳng xài được, phải nhờ đến dịch vụ.", "date": "2024-11-28T09:52:29.9476803", "vote react list": {"loves": 9, "hahas": 1, "sads": 4, "wows": 2, "wraths": 4, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "67076583-31b6-4030-b0c5-1b9d2abad4f2", "author": "vant****@gmail.com", "text": "BHYT có tác dụng khi cấp cứu, nằm viện dài ngày, bệnh hiểm nghèo,  nếu đi khám bệnh thông thường thì bỏ BHYT qua một bên đi nếu không muốn rước phiền phức.", "date": "2024-11-28T14:52:24.2174335", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "bfae4c86-fe01-4002-92d0-aefdd54ac056", "author": "vann****@gmail.com", "text": "Chính xác... Đóng BHYT chứ không biết dùng, chỉ biết theo qua dịch vụ", "date": "2024-11-28T12:08:39.9588979", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "1063d2dd-b20a-40fb-a95e-cdef1502fc2b", "author": "Tài", "text": "Có BHYT thì đỡ được chắc vài phần, còn bao nhiêu thì người bệnh cũng phải móc tiền túi ra mua thuốc bên ngoài và các dịch vụ kèm theo. Khổ dân thêm thôi...", "date": "2024-11-28T09:52:29.9476816", "vote react list": {"loves": 10, "hahas": 1, "sads": 3, "wows": 2, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}