{"postId": "20241107082951687", "title": "TP.HCM được tiêm vắc xin sởi cho trẻ từ 6 đến dưới 9 tháng tuổi", "description": "Bộ Y tế chính thức phê duyệt việc triển khai vắc xin sởi cho trẻ từ 6 đến dưới 9 tháng tuổi tại TP.HCM, nhằm tăng cường biện pháp phòng dịch trong giai đoạn cao điểm hiện tại.", "content": "Ngày 7-11, Sở Y tế TP.HCM cho biết từ đầu mùa dịch đến nay số bệnh nhi mắc sởi dưới 9 tháng tuổi được ghi nhận là 349 trẻ, chiếm tỉ lệ 24% tổng số ca mắc. Đặc biệt là ở nhóm từ 6 đến dưới 9 tháng tuổi. Trong thời gian qua, hệ thống giám sát cũng ghi nhận số ca bệnh mới đang tăng ở nhóm tuổi dưới 9 tháng tuổi. Đây là nhóm tuổi nhỏ, chưa đủ tuổi để tiêm vắc xin phòng bệnh sởi theo chương trình tiêm chủng mở rộng, trong khi kháng thể từ mẹ truyền sang có thể đã sụt giảm dưới mức bảo vệ. Trước tình hình trên, Sở Y tế TP.HCM đã có văn bản kiến nghị với Bộ Y tế về việc tiêm vắc xin sởi cho trẻ trong độ tuổi này và chính thức được phê duyệt triển khai vào ngày 6-11-2024 vừa qua.  Theo Tổ chức Y tế thế giới (WHO), vắc xin sởi đơn giá có thể tiêm cho trẻ em từ 6 đến dưới 9 tháng tuổi trong các vụ dịch như là một biện pháp chống dịch tăng cường.  Mũi vắc xin này được xem như là mũi \"Sởi 0\" và sau đó trẻ vẫn tiếp tục được tiêm chủng 2 mũi vắc xin sởi theo lịch của chương trình tiêm chủng mở rộng vào lúc 9 tháng tuổi và 18 tháng tuổi. Bộ Y tế cũng chỉ đạo Sở Y tế TP xây dựng kế hoạch chi tiết nhằm đảm bảo tỉ lệ tiêm chủng đạt ít nhất 95% tại các xã, phường và tuân thủ các biện pháp an toàn.  Đồng thời các đơn vị liên quan sẽ tiến hành giám sát chặt chẽ, đảm bảo không bỏ sót đối tượng, đặc biệt là trẻ nhỏ đang nằm viện.  Vắc xin sởi tiêm cho trẻ từ 6 đến dưới 9 tháng là vắc xin được sử dụng trong chương trình tiêm chủng mở rộng. Công tác tiêm mũi sởi cho trẻ từ 6 đến dưới 9 tháng sẽ được TP triển khai đảm bảo an toàn.", "author": "TIẾN QUỐC", "date": "2024-11-07T08:50:34+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/07/tuoitre-nu-1-20241107082951687.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/img20241131207494801371120247-17309421417971726065460.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/base64-17309432862261269463486.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/5/benh-nhan-soi-1730769307407251691107.jpg"], "vote react list": {"stars": 0, "likes": 6, "loves": 6}, "comments": []}