{"postId": "20241108132503939", "title": "Bát nháo khám sức khỏe để đi nước ngoài: Không phiếu thu, đóng tiền vào tài khoản cá nhân", "description": "Không phiếu thu, chuyển khoản trực tiếp vào tài khoản cá nhân khi khám sức khỏe để đi nước ngoài đang là thực trạng diễn ra tại một số bệnh viện ở Hà Nội.", "content": "Sáng 6-11, có mặt tại Bệnh viện Đại học Quốc gia Hà Nội từ sớm, Đ. (29 tuổi) đến khám sức khỏe, hoàn thiện thủ tục chuẩn bị kết hôn tại Đài Loan.  Chia sẻ với Tuổi Trẻ Online, Đ. cho biết tại khoa khám sức khỏe rất đông, khi anh đang tìm khu vực khám sức khỏe nước ngoài thì được một người mặc áo blouse hướng dẫn ra trước cửa để lấy hồ sơ khám. \"Tôi được một người hướng dẫn điền hồ sơ khám bệnh, sau đó thu 750.000 đồng. Rồi hướng dẫn đi khám theo thứ tự các phòng. Người này thu tiền, rồi viết trên bìa hồ sơ khám là \"SC.H\" và không xuất phiếu thu\", anh Đ. kể lại. Anh Đ. nói khá thắc mắc vì bình thường đi khám đều có phiếu thu nhưng tại đây thì không, cũng không biết người hướng dẫn tên H. có phải là người của bệnh viện không vì không thấy đeo biển tên hay thẻ nhân viên, có bị thu nhiều hơn so với quy định không? Còn anh V. đến Bệnh viện Đại học Quốc gia Hà Nội để khám sức khỏe trước khi quay trở lại Nhật Bản làm việc. Anh V. cho hay công ty giới thiệu sang bệnh viện này để khám sức khỏe và nói đến nơi sẽ có người hướng dẫn. \"Khi vào làm hồ sơ, có nhân viên bệnh viện hướng dẫn viết thông tin và đóng phí. Tôi đóng 850.000 đồng nhưng không có phiếu thu và số tiền này được chuyển khoản vào tài khoản cá nhân C.T.T.T.\", anh V. nói. Tình trạng này không chỉ diễn ra tại Bệnh viện Đại học Quốc gia Hà Nội, mà còn diễn ra ở một số bệnh viện khác tại Hà Nội. Ngày 28-10, anh T. đến Bệnh viện Giao thông vận tải khám sức khỏe trước khi xuất khẩu lao động. Tại đây, anh T. được hướng dẫn chuyển phí khám sức khỏe vào số tài khoản cá nhân của N.N.H. với số tiền 800.000 đồng và không có phiếu thu. Tại thời điểm này, nhiều người đang chờ đến lượt thăm khám và nhiều người đến khám cũng không có phiếu thu. Theo tìm hiểu của Tuổi Trẻ Online, việc khám sức khỏe cho lao động xuất khẩu nước ngoài có sự liên kết làm việc giữa người môi giới lao động và \"cò\" túc trực tại bệnh viện. Những người này thường có mặt trực tiếp tại bệnh viện để \"hỗ trợ\" người đến khám. Với nhu cầu muốn kết nối cho lao động khám sức khỏe, phóng viên gọi đến số điện thoại bà T.H. - người được \"giới xuất khẩu\" gọi là đầu mối tại Bệnh viện Giao thông vận tải - để làm việc. Khi đặt vấn đề trao đổi về \"cơ chế\" khám sức khỏe cho người lao động đi Nhật, bà H. nói hiện nay giá khám là 800.000 đồng \"back\" 200.000 (tức người lao động nộp 800.000 đồng sẽ trả \"hoa hồng\" 200.000 đồng/người - PV). Nếu một tháng số lượng người khám trên 50 sẽ hưởng \"hoa hồng\" 250.000 đồng/người. Còn tại Bệnh viện Đại học Quốc gia Hà Nội, \"đầu mối\" tên L. cũng cho hay đối với lao động Nhật Bản chi phí là 800.000 \"back\" 300.000 đồng hoặc 320.000 đồng.  Theo thông tin từ hai bệnh viện này, giá dịch vụ khám sức khỏe theo hồ sơ thông thường (không phải hồ sơ yêu cầu riêng) chi phí dao động 400.000 - 550.000 đồng. Tuy nhiên, thực tế người khám sức khỏe phải chi trả nhiều hơn con số này. Trao đổi với Tuổi Trẻ Online, bà H. - nhân viên kế toán Bệnh viện Giao thông vận tải - xác nhận có thu tiền qua tài khoản cá nhân và không đúng với số tiền trong phiếu thu. Bà H. giải thích tại khoa khám sức khỏe nước ngoài của bệnh viện chủ yếu có hai nhóm, một là học viên của các công ty xuất khẩu lao động có ký kết hợp đồng khám sức khỏe với bệnh viện. Hai là lao động tự đến thăm khám. \"Hôm đó, lao động tự đến thăm khám và phía công ty có nhờ tôi \"thu hộ\" chi phí khám là 800.000 đồng. Bình thường công ty sẽ là đơn vị trực tiếp thu, nhưng hôm đó do người của công ty bận nên có nhờ hỗ trợ\", bà H. nói và cho hay việc này là sai quy định của bệnh viện, đây cũng là lần đầu tiên bà thu hộ như vậy. Cũng theo bà H., mỗi ngày khoa khám sức khỏe nước ngoài khám cho khoảng 70 người, trong đó 80% là có ký kết hợp tác với các công ty. Còn tại Bệnh viện Đại học Quốc gia Hà Nội,  ông Trần Văn Thiện, phó giám đốc bệnh viện, cho biết bệnh viện đã rà soát và xác nhận có tình trạng nhân viên bệnh viện thu tiền người dân qua tài khoản cá nhân. Trước đó năm 2021 đã có tình trạng này và bệnh viện đã nhắc nhở, quán triệt. Ông Thiện xác nhận tài khoản C.T.T.T. là của nhân viên lễ tân trực tại khoa khám bệnh của bệnh viện. Chủ tài khoản C.T.T.T. giải thích do được công ty xuất khẩu lao động nhờ thu hộ. \"Chị T. nói do người của công ty không đến kịp nên có nhờ thu 850.000 đồng, bao gồm cả tiền khám bệnh và tiền phí visa… Sau khi thu hộ, chị T. đã chuyển lại tiền và xuất hóa đơn về công ty\", ông Thiện thông tin và nói tiền khám bệnh viện thu là 400.000 - 500.000 đồng đối với xuất khẩu lao động Nhật Bản. Ông Thiện cũng lý giải người hướng dẫn bệnh nhân khám, thu tiền trực tiếp tại bệnh viện là người của các công ty xuất khẩu lao động. Trường hợp anh Đ. (người khám sức khỏe đi kết hôn Đài Loan) không thuộc công ty nào, nhưng do người của công ty tự nhận là lao động của họ nên đã thu tiền và hướng dẫn. Bệnh viện không nắm hết được những lao động tự đến nên không sát sao. \"Chúng tôi đã nhắc nhở toàn bộ nhân viên khoa khám bệnh, quán triệt việc thu trực tiếp vào tài khoản cá nhân là sai quy định của bệnh viện. Với chị T., bệnh viện sẽ có hình thức xử lý, luân chuyển công tác. Về người của các công ty lao động, tới đây chúng tôi sẽ không để họ trực tiếp ngồi tại cửa khoa khám, mà ngồi ở khu vực khác để tránh gây hiểu lầm cho người dân tự đến khám\", ông Thiện khẳng định. Còn ở Bệnh viện Giao thông vận tải, lãnh đạo bệnh viện cho hay ngay khi nhận được thông tin phản ảnh, bệnh viện đã đình chỉ công tác bà H.. \"Bệnh viện đã có quy định rất rõ ràng về quy trình khám chữa bệnh. Việc thu phí khám bệnh qua tài khoản cá nhân là sai quy định của bệnh viện và vi phạm của bà H. là sai phạm  của cá nhân. Đồng thời., chấn chỉnh lại quy trình khám chữa bệnh của toàn bệnh viện\", lãnh đạo bệnh viện nói.", "author": "DƯƠNG LIỄU;NAM TRẦN;PHÙNG THU", "date": "2024-11-08T15:35:09+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/08/tuoitre-nu-1-20241108132503939.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/base64-173106007285180377601.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/kham-sk-1a-1731138177111973352202.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/base64-1731047394471221214688.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/a8-17302593068321083948021.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 6}, "comments": [{"commentId": "bcfa78a1-a998-4e13-9925-dbc7d6a52900", "author": "Xa xứ", "text": "Bệnh viện tôi khám cũng thế, đóng 1 triệu.", "date": "2024-11-09T13:01:35.0208261", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "68a0df29-b504-4166-9a3a-88b8b8fc52eb", "author": "0388******19", "text": "Cơ quan chức năng cần làm rõ việc không phiếu thu, đóng tiền vào tài khoản cá nhân khi khám sức khoẻ đi nước ngoài là thu hộ hay có \"ăn chia\"?", "date": "2024-11-08T16:51:23.8409503", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1aa2be34-d869-4de5-9303-a0dd01b4e1de", "author": "HT.", "text": "Tôi cũng rất bức xúc việc khám sức khoẻ khi xin visa thăm thân ở một nước thuộc châu Úc. Immigration của nước đó chỉ định thẳng phải đến phòng khám ở đường NKKN. Vì sao kết quả KSK tại các bệnh viện lớn của nước ta không được công nhận mà chỉ chấp nhận kết quả của một phòng khám nhỏ, cơ sở vật chất sơ sài, có khi còn mang đi nơi khác để xét nghiệm? Đây là điều mà các cơ quan quản lý NN cần xem lại", "date": "2024-11-08T16:50:04.8532049", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "75249818-fe22-488b-bc33-84e317434d38", "author": "Dương Văn Tuấn", "text": "Sẽ xử lý nghiêm sai phạm! Câu này nghe quá quen rồi.&nbsp;", "date": "2024-11-08T16:27:07.5546621", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d472f2d1-c26f-4218-a537-444410e380e5", "author": "Hoa Mai", "text": "Có thật sự là chỉ thu một lần duy nhất không? Việc này công khai quá mà, chỉ thiệt người lao động thôi.", "date": "2024-11-08T16:04:07.1234114", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}