{"postId": "2024111908495792", "title": "Giám đốc lập 3 công ty mua bán hóa đơn đang trốn ở nước ngoài vẫn bị đề nghị truy tố", "description": "Ông Nguyễn Đăng Thuyết lập 3 công ty kinh doanh thiết bị y tế, nhưng đã chỉ đạo cấp dưới mua bán hóa đơn gây thiệt hại cho nhà nước hơn 740 tỉ đồng. Ông Thuyết sau đó bỏ trốn ra nước ngoài.", "content": "Kết luận điều tra bổ sung vụ án mua bán hóa đơn xảy ra tại 3 công ty do ông Nguyễn Đăng Thuyết làm giám đốc, vừa được cơ quan cảnh sát điều tra chuyển sang Viện kiểm sát nhân dân tối cao. Cơ quan điều tra giữ nguyên quan điểm đề nghị truy tố 6 người tội \"vi phạm quy định về kế toán gây hậu quả nghiêm trọng\" gồm: Nguyễn Thị Hòa, giám sát kế toán của 3 doanh nghiệp; Nguyễn Đăng Thuyết, tổng giám đốc Công ty Thành An; Bùi Thị Mai Hương, kế toán trưởng Công ty Thiết bị y tế Danh… Ngoài ra, có 32 người bị đề nghị truy tố về tội \"in, phát hành, mua bán trái phép hóa đơn, chứng từ thu nộp ngân sách nhà nước\". Trước đó, viện kiểm sát trả hồ sơ, cho rằng hành vi của một số bị can trong vụ án có dấu hiệu của tội \"trốn thuế\". Lý do, kết quả giám định thuế xác định Công ty Thành An, Công ty Danh, Công ty Tràng Thi sử dụng hơn 19.000 hóa đơn khống để kê khai thuế gây thiệt hại cho nhà nước thuế giá trị gia tăng, thuế thu nhập doanh nghiệp là hơn 743 tỉ đồng. Việc gây thất thoát tiền thuế nêu trên xuất phát từ hành vi mua 19.000 hóa đơn khống của 110 công ty, hộ kinh doanh của bị can Nguyễn Đăng Thuyết và cấp dưới. Theo kết luận, ông Nguyễn Đăng Thuyết thành lập và điều hành 3 công ty gồm Công ty TNHH Thành An Hà Nội, Thiết bị y tế Danh và Thiết bị y tế Tràng Thi. Cả 3 công ty này đều có các chi nhánh tại TP.HCM, Đà Nẵng và Cần Thơ để phân phối vật tư và thiết bị y tế cho các bệnh viện, cơ sở y tế trên toàn quốc. Từ năm 2017-2022, ông Thuyết cùng vợ mình là Nguyễn Nhật Linh (phó tổng giám đốc Công ty Thành An) đã chỉ đạo các nhân viên dưới quyền lập, sử dụng hai hệ thống sổ kế toán tài chính theo dõi trên phần mềm FAST để hạch toán, kê khai, báo cáo và theo dõi kết quả hoạt động kinh doanh của 3 công ty trên. Cụ thể, hệ thống sổ kế toán tài chính nội bộ được sử dụng để ghi lại số liệu thực thu, thực chi liên quan đến hoạt động của 3 công ty, còn hệ thống sổ kế toán tài chính thuế để khai man số liệu lập báo cáo tài chính nhằm giảm số tiền thuế phải nộp. Bị can Đỗ Thị Hoa (kế toán trưởng Công ty Thành An) được Nguyễn Đăng Thuyết giao thực hiện việc kiểm soát toàn bộ hoạt động thu chi thực tế và số liệu kê khai thuế của 3 công ty. Bị can Nguyễn Thị Hòa, giám sát kế toán 3 công ty, có nhiệm vụ lập kế hoạch dự tính số tiền thuế phải nộp trong năm và đây là số liệu không có thật, được ghi tăng chi phí đầu vào từ việc mua hóa đơn khống để giảm thuế phải nộp. Bị can Bùi Thị Mai Hương cùng Nguyễn Thị Hòa được Thuyết giao quản lý chữ ký số (TOKEN) để làm báo cáo thuế và xuất hóa đơn điện tử. Sau khi lập các báo cáo thuế, báo cáo tài chính trình, nhóm lãnh đạo doanh nghiệp sẽ duyệt và cấp dưới tự dùng chữ ký số để gửi cơ quan thuế. Kết quả điều tra thể hiện các bị can đã mua hóa đơn khống của các công ty, hộ kinh doanh cá thể rồi cùng hưởng lợi. Trong thời gian từ năm 2017- 2022, các bị can đã mua hơn 19.000 hóa đơn khống mặt hàng là danh mục vật tư y tế của 110 công ty, hộ kinh doanh với tổng giá trị tiền hàng trước thuế là 3.689 tỉ đồng, thuế VAT là hơn 75 tỉ đồng. Trong đó, chi phí mua hóa đơn là 257 tỉ đồng. Việc hạch toán đối với 19.000 hóa đơn khống được các bị can Hòa và Hương cập nhật vào phần mềm kế toán thuế (hệ thống sổ kế toán thuế) nhằm tăng chi phí, giảm thuế phải nộp; còn phần chi phí mua hóa đơn khống và các phần thực thu, thực chi khác được Đỗ Thị Hoa theo dõi trên phần mềm số kế toán nội bộ. Quá trình điều tra, giám định viên Cục Thuế Hà Nội ban hành kết luận thể hiện về thuế giá trị gia tăng, các Công ty Thành An, Công ty Danh, Công ty Tràng Thi đã sử dụng 19.000 hóa đơn khống để kê khai khấu trừ thuế giá trị gia tăng hàng hóa dịch vụ mua vào dẫn đến làm giảm tiền phải nộp, gây thiệt hại cho ngân sách hơn 62 tỉ đồng. Về thuế thu nhập doanh nghiệp, kết quả điều tra xác định việc 3 doanh nghiệp nói trên dùng hóa đơn khống để hạch toán kế toán khi làm báo cáo tài chính, xác định số thuế phải nộp đã làm giảm số tiền thuế gây thiệt hại 680 tỉ đồng. Cơ quan điều tra kết luận hành vi của các bị can trong vụ án gây thiệt hại tổng cộng hơn 743 tỉ đồng. Theo kết luận điều tra vừa được ban hành, hành vi của Nguyễn Đăng Thuyết và các bị can có liên quan cấu thành tội vi phạm quy định về kế toán gây hậu quả nghiêm trọng và đã được khởi tố, kết luận điều tra. Do đó, phía điều tra không xem xét xử lý tội \"trốn thuế\" như quan điểm của viện kiểm sát. Ông Nguyễn Đăng Thuyết cùng Nguyễn Thị Hòa đã bỏ trốn trước khi bị khởi tố, cơ quan điều tra đã ra quyết định truy nã. Cơ quan điều tra kêu gọi hai bị can đang bỏ trốn ra đầu thú để hưởng sự khoan hồng, \"trong trường hợp không ra trình diện hoặc đầu thú, coi như từ bỏ quyền bào chữa và sẽ bị điều tra, truy tố, xét xử\", kết luận nêu.", "author": "THÂN HOÀNG", "date": "2024-11-19T09:09:37+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-2024111908495792.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/31/mua-ban-hoa-don-1725076944120217579864.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/31/mua-ban-hoa-don-3-17250773548041292494689.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/9/can-bo-cong-an-lang-son-hoi-cung-doi-tuong-mua-ban-hoa-don-1723198876320298943157-213-0-1463-2000-crop-1723198960673741883437.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 6}, "comments": [{"commentId": "343e9cab-4685-48cc-95c2-9083b1f34212", "author": "Green Field", "text": "Vậy là vẫn xét xử vắng mặt?", "date": "2024-11-19T10:06:46.7526352", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}