{"postId": "20241127082514871", "title": "Vây bắt thanh niên 21 tuổi vận chuyển 4kg ma túy bằng xe máy", "description": "Vũ Đức Thịnh đang trên đường vận chuyển 4kg ma túy bằng xe máy thì bị lực lượng chức năng bao vây, bắt giữ.", "content": "Ngày 27-11, thông tin từ Công an tỉnh Hà Tĩnh cho biết Phòng Cảnh sát điều tra tội phạm về ma túy vừa phối hợp các lực lượng chức năng vây bắt Vũ Đức Thịnh (21 tuổi, ngụ tại xã Bình Nghĩa, huyện Bình Lục, Hà Nam) khi đang vận chuyển 4kg ma túy. Trước đó, Phòng Cảnh sát điều tra tội phạm về ma túy Công an tỉnh Hà Tĩnh và lực lượng Bộ đội biên phòng tỉnh Hà Tĩnh phát hiện Vũ Đức Thịnh xuất hiện trên địa bàn tỉnh Hà Tĩnh với nhiều biểu hiện đáng ngờ. Qua điều tra, phát hiện Thịnh hoạt động móc nối với một số đối tượng tại Lào để mua bán, vận chuyển trái phép ma túy từ Lào về Việt Nam để đưa ra các tỉnh phía Bắc tiêu thụ. Mặc dù Thịnh tuổi đời còn rất trẻ nhưng hoạt động hết sức tinh vi, thường xuyên thay đổi phương thức, thủ đoạn và quy luật hoạt động để tránh sự phát hiện của các lực lượng chức năng… Rạng sáng 4-11, sau khi nắm được thông tin Thịnh sẽ di chuyển lên địa điểm để lấy ma túy đưa đi tiêu thụ, ngay lập tức lực lượng chức năng triển khai mật phục dọc theo tuyến quốc lộ 8A để triển khai kế hoạch đánh bắt. Đến khoảng 10h30 cùng ngày, Thịnh điều khiển xe máy chở ma túy theo hướng thị trấn Tây Sơn về thị trấn Phố Châu (huyện Hương Sơn) thì bị bao vây, bắt giữ cùng tang vật là một bao tải bên trong chứa 4kg ma túy tổng hợp.", "author": "LÊ MINH", "date": "2024-11-27T08:48:40+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127082514871.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/cong-an-1732673522516284608592.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/432151fe475bfc05a54a-173243542755134816046-67-200-678-1178-crop-1732443798164589026137.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 6}, "comments": [{"commentId": "5dd4d84d-2241-46c2-b772-10a7c3ecacbf", "author": "luux****@gmail.com", "text": "Xuân này con ko về rồi em trai ơi.&nbsp;", "date": "2024-11-28T19:10:35.9132356", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}