{"postId": "20241127164617557", "title": "3 huyện vùng cao bàn cách xuất khẩu gỗ đi Nhật Bản", "description": "Lãnh đạo ba huyện vùng cao Sơn Động, Đình Lập và Ba Chẽ của ba tỉnh Đông Bắc chia sẻ kinh nghiệm trồng rừng bền vững, tăng giá trị, hướng xuất khẩu đi Nhật Bản.", "content": "Ngày 27-11, lãnh đạo ba huyện Sơn Động (tỉnh Bắc Giang), Đình Lập (tỉnh Lạng Sơn) và Ba Chẽ (tỉnh Quảng Ninh) cùng tham gia ý kiến trong Hội nghị thúc đẩy liên kết vùng giữa ba huyện về lâm nghiệp. Ông Lê Đức Thắng - phó chủ tịch thường trực UBND huyện Sơn Động (Bắc Giang) - cho biết huyện có diện tích rừng, đất lâm nghiệp hơn 66.000ha. Rừng cơ bản được giao cho người dân và chủ rừng. Để bảo vệ rừng, Sơn Động giao trách nhiệm bảo vệ rừng cho người đứng đầu cấp ủy - chính quyền, cắm mốc ranh giới từng loại rừng, xử lý nghiêm vi phạm, duy trì hỗ trợ khoán bảo vệ rừng tự nhiên hay mời gọi doanh nghiệp xây nhà máy, liên kết trồng rừng, thu mua và chế biến lâm sản hướng xuất khẩu. Đến năm 2025, huyện phấn đấu hoàn thành cấp chứng chỉ rừng bền vững (chứng chỉ FSC) cho ít nhất 10.000ha. Giá trị sản xuất lâm nghiệp ước đạt 1.000 tỉ đồng.  Chứng chỉ FSC không chỉ bảo vệ rừng bền vững mà còn duy trì đa dạng sinh học, tăng thu nhập cho bà con, hướng tới tham gia thị trường tín chỉ carbon. Từ việc hàng ngàn héc ta rừng bị ngã đổ, sạt lở, thiệt hại lớn ở ba huyện Sơn Động, Đình Lập, Ba Chẽ vừa qua, ông cho rằng đây là lúc quyết liệt chuyển đổi phương thức trồng rừng, thu hút đầu tư chế biến gỗ xuất khẩu sang các thị trường cao cấp như thị trường Nhật Bản thay vì chỉ bán cây keo băm dăm thô. Về lâu dài, ông cho rằng Bộ Nông nghiệp và Phát triển nông thôn cùng cơ quan chức năng cần có kế hoạch hỗ trợ tài chính, tập huấn nâng cao nhận thức cũng như đào tạo nguồn nhân lực về trồng, quản lý lâm sản, thực hiện chứng chỉ FSC ở Việt Nam… Để nâng cao thu nhập cho bà con, huyện Sơn Động đã ký thỏa thuận hợp tác với Tổng công ty Lâm nghiệp Việt Nam (VINAFOR) về xây dựng nhà máy chế biến gỗ xuất khẩu sang thị trường Nhật Bản và đầu tư hạ tầng cụm công nghiệp.  Theo ông Nguyễn Văn Hà - chủ tịch UBND huyện Đình Lập (Lạng Sơn), bên cạnh nhiều hộ trồng rừng thoát nghèo, vươn lên làm giàu, huyện gặp nhiều thách thức về duy trì chứng chỉ rừng bền vững.  Chẳng hạn, việc thay đổi tập quán canh tác lâu đời của bà con hay thực hiện sản xuất kinh doanh lâm nghiệp không tác động tiêu cực đến môi trường từ làm đường, chống xói mòn cho tới kỹ thuật trồng. Lãnh đạo UBND huyện Đình Lập cho hay với lợi thế giáp ranh với hai tỉnh Bắc Giang và Quảng Ninh, huyện đang khuyến khích các cơ sở sản xuất chế biến gỗ vào cụm công nghiệp, hình thành vùng nguyên liệu gỗ tập trung lớn… Về lâu dài, ông đề xuất thành lập hiệp hội lâm nghiệp liên vùng gồm người trồng rừng, doanh nghiệp xuất khẩu - chế biến gỗ, chính quyền địa phương nhằm bảo đảm hài hòa lợi ích các bên. Còn ông Khiếu Anh Tú, phó chủ tịch UBND huyện Ba Chẽ, cho biết huyện phấn đấu trở thành trung tâm kinh tế lâm nghiệp - dược liệu của tỉnh Quảng Ninh, trong năm 2025 có thể đạt 500ha dược liệu. Từ kinh nghiệm tạo kinh kế tốt từ rừng, ông Tú bày tỏ các địa phương cần đẩy mạnh đầu tư giao thông kết nối liên vùng, giao thương lâm nghiệp.  Theo ông Tú, năm 2025, dự án đầu tư hơn 20km tỉnh lộ 330 nối huyện Ba Chẽ (Quảng Ninh) và Sơn Động (Bắc Giang) với kinh phí trên 990 tỉ đồng sẽ được khởi công.", "author": "HÀ QUÂN", "date": "2024-11-27T17:32:43+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127164617557.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/trong-rung-ben-vung-gia-tri-cao-xuat-khau-di-nhat-ban5-17326998043741814517973.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/trong-rung-ben-vung-gia-tri-cao-xuat-khau-di-nhat-ban1-1732699804388503621670.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/trong-rung-ben-vung-gia-tri-cao-xuat-khau-di-nhat-ban2-1732700623217745855682.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/rung-ngap-man-1732679918560599782586-160-0-960-1280-crop-17326799606332064137869.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 6}, "comments": []}