{"postId": "20241125145854911", "title": "Tỉ lệ trầm cảm sau sinh tăng gấp đôi trong thập kỷ qua", "description": "ABC News dẫn lại một nghiên cứu mới với hơn 440.000 người từ Kaiser Permanente Southern California, cho thấy tỉ lệ trầm cảm sau sinh đã tăng gấp đôi trong thập kỷ qua.", "content": "Trầm cảm sau sinh là một rối loạn tâm trạng nghiêm trọng ảnh hưởng đến các bà mẹ trong vòng 12 tháng sau khi sinh. Tỉ lệ chẩn đoán phụ nữ mắc trầm cảm sau sinh đã tăng từ khoảng 9% vào năm 2010 lên 19% vào năm 2021. Theo Trung tâm Kiểm soát và Phòng ngừa dịch bệnh Hoa Kỳ (CDC), các vấn đề sức khỏe tâm thần hiện là nguyên nhân hàng đầu gây tử vong liên quan đến thai kỳ ở Hoa Kỳ.  Các triệu chứng trầm cảm sau sinh có thể bao gồm: cảm giác buồn bã kéo dài, mất hứng thú với các hoạt động, rối loạn ăn uống và giấc ngủ, và dễ cáu gắt hoặc khóc. Tình trạng này nghiêm trọng hơn cảm giác buồn bã tạm thời và nhẹ được gọi là \"baby blues\", theo Hiệp hội Tâm thần học Hoa Kỳ. Rubiahna Vaughn, giám đốc bộ phận sức khỏe tâm thần phụ nữ tại Trung tâm Y tế Montefiore và giáo sư về tâm thần học và sản phụ khoa tại Trường Y Albert Einstein, chia sẻ với ABC News rằng ngày càng có nhiều bà mẹ gặp khó khăn với rối loạn tâm trạng và lo âu. Những thách thức trong việc tìm kiếm chăm sóc y tế phù hợp, thiếu sự hỗ trợ và thậm chí là tác động của đại dịch COVID-19 đã khiến người mang thai khó tiếp cận điều trị sức khỏe tâm thần hơn, Vaughn nói thêm. Dù tất cả các nhóm chủng tộc và sắc tộc đều ghi nhận sự gia tăng tỉ lệ trầm cảm sau sinh, sự gia tăng lớn nhất được ghi nhận ở người gốc Á và đảo Thái Bình Dương (280%) và người da đen không có gốc Tây Ban Nha (140%).  Phụ nữ lớn tuổi, những người có sử dụng chất kích thích trong thời kỳ mang thai và những người thừa cân hoặc béo phì cũng có nguy cơ trầm cảm sau sinh cao hơn, nghiên cứu cho thấy. Một số người có thể không tìm kiếm sự giúp đỡ vì lo ngại rằng các nhà cung cấp dịch vụ y tế sẽ phán xét khi nghe họ bày tỏ cảm xúc tiêu cực về thai kỳ, thậm chí có thể báo cáo họ với Cơ quan Bảo vệ trẻ em, Vaughn cho biết.  Bệnh nhân \"có thể tự im lặng\", Vaughn lưu ý, nói thêm rằng đôi khi các chuyên gia y tế cũng ngần ngại kê đơn thuốc chống trầm cảm mặc dù lợi ích lớn hơn rủi ro. Sàng lọc thường xuyên và sớm có thể giúp phát hiện các triệu chứng trầm cảm sau sinh kịp thời để người bệnh nhận được sự chăm sóc phù hợp. Những người có nguy cơ cao nên được xác định trước khi mang thai và được theo dõi chặt chẽ sau khi sinh, Vaughn khuyên. Nếu không được điều trị, trầm cảm sau sinh có thể dẫn đến tình trạng sức khỏe tổng thể kém hơn và khiến khó gắn kết với con. Điều này cũng làm tăng nguy cơ sinh non, cân nặng của trẻ sơ sinh thấp, rối loạn tâm trạng và lo âu, cũng như những thách thức phát triển lâu dài ở trẻ, Vaughn nói.  Trầm cảm sau sinh nặng có thể dẫn đến ý nghĩ tự làm hại bản thân hoặc làm hại trẻ. Dù những con số thống kê đáng lo ngại, Vaughn hy vọng rằng trầm cảm sau sinh có thể được giải quyết. \"Nếu xác định được trầm cảm trong thai kỳ kịp thời, chúng ta có thể giúp bệnh nhân cảm thấy tốt hơn để họ có thể trở lại cuộc sống - với vai trò là những người mẹ, những bậc phụ huynh, và là trụ cột của xã hội\", Vaughn nói.", "author": "BÌNH MINH", "date": "2024-11-25T15:56:06+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125145854911.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/ti-le-tram-cam-sau-sinh-tang-gap-doi-trong-thap-ky-qua-1732521326062453364520.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/29/nam-gioi-cung-tram-cam-sau-sinh-2196165-2read-only-17169967685491517289483-120-0-1228-1772-crop-17169971136861670339282.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/27/tram-cam-sau-sinh-17168120282921546843249-60-0-960-1440-crop-17168125739681125410614.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/28/vuot-qua-dau-buon-va-tram-cam-khi-mat-thu-cung-ra-sao-17195505684861672223804.jpeg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": []}