{"postId": "20241124102700862", "title": "Bệnh viện Ung bướu Cần Thơ mới đang xây bị bỏ hoang, còn bệnh viện cũ lại quá tải trầm trọng", "description": "Dự án Bệnh viện Ung bướu Cần Thơ tạm dừng thi công từ năm 2022. Từ đó đến nay, khối nhà bệnh viện nằm phơi mưa nắng, cỏ dại mọc um tùm.", "content": "Thông tin từ Sở Y tế TP Cần Thơ ngày 24-11 cho biết công trình xây dựng Bệnh viện Ung bướu Cần Thơ (quy mô 500 giường) hiện đang trong quá trình làm thủ tục điều chỉnh đầu tư. Dự kiến thời gian thực hiện dự án điều chỉnh đến cuối năm 2027. Ghi nhận của PV Tuổi Trẻ Online, tại TP Cần Thơ có 2 dự án bệnh viện đang chậm tiến độ, bị đình trệ phơi mưa nắng nhiều năm nay được xem là dự án nguy cơ gây lãng phí khiến dư luận bức xúc. Đó là dự án Bệnh viện Ung bướu Cần Thơ vốn đầu tư hơn 1.700 tỉ đồng, được quy hoạch là bệnh viện hiện đại nhất vùng Đồng bằng sông Cửu Long, nhưng \"trùm mền\" từ năm 2022 đến nay.  Dự án còn lại, Bệnh viện Chấn thương chỉnh hình trung ương Cần Thơ (trực thuộc Bộ Y tế), được khởi công xây dựng từ tháng 12-2020 đến nay mới hoàn thành xây dựng khối nhà chính, các công trình phụ trợ vẫn đang thi công và chưa đưa vào sử dụng. Dự án Bệnh viện Ung bướu Cần Thơ có tổng mức đầu tư ban đầu hơn 1.700 tỉ đồng (được ký hiệp định vốn từ nguồn vốn ODA với Chính phủ Hungary và đối ứng trong nước), quy mô 500 giường.  Khởi công tháng 10-2017, dự kiến hoàn thành sau 3 năm (cuối năm 2020), dự án được kỳ vọng trở thành bệnh viện ung bướu lớn nhất và hiện đại nhất khu vực Đồng bằng sông Cửu Long. Tuy nhiên, năm 2022 dự án Bệnh viện Ung bướu Cần Thơ tạm dừng thi công khi đạt 82% khối lượng xây dựng hơn 16% phần cung cấp và lắp đặt thiết bị. Từ đó đến nay, khối nhà bệnh viện nằm phơi mưa nắng, cỏ dại mọc um tùm. Theo Sở Y tế TP Cần Thơ - đơn vị chủ đầu tư dự án - nguyên nhân dự án phải tạm dừng thi công một phần do hợp đồng xây dựng cũng như hiệp định vay vốn hết hiệu lực (năm 2022).  Trong quá trình xây dựng, liên danh nhà thầu (phía Hungary) liên tục đề xuất điều chỉnh trang thiết bị y tế chuyên dùng, vật liệu và thiết bị xây dựng khác hợp đồng, không bảo đảm tỉ lệ 50% hàng hóa xuất xứ Hungary nên phải điều chỉnh hợp đồng, điều chỉnh hiệp định vay, ảnh hưởng lớn đến tiến độ.  Bên cạnh đó, một phần do bên đại diện chủ đầu tư chưa có kinh nghiệm thực hiện dự án vốn ODA, dẫn đến các thủ tục chậm trễ kéo dài… Từ đó đến nay đã nhiều cuộc họp tháo gỡ khó khăn, vướng mắc và trong cuộc tiếp xúc cử tri tháng 7-2024, Thủ tướng Phạm Minh Chính cũng đã chỉ đạo lãnh đạo TP Cần Thơ cùng bàn bạc xin ý kiến các bộ, ngành trung ương để làm thủ tục chuyển đổi, khởi động lại dự án bằng nguồn vốn trong nước, với tinh thần \"khó mấy cũng phải làm\". Đáng nói, trong khi dự án Bệnh viện Ung bướu Cần Thơ mới xây dựng dang dở, phơi mưa nắng gây lãng phí thì Bệnh viện Ung bướu TP Cần Thơ (cơ sở cũ) tiếp tục hoạt động trong tình trạng cơ sở vật chất xuống cấp, quá tải nghiêm trọng.  Nhiều năm nay, Bệnh viện Ung bướu cũ hoạt động trên tòa nhà cũ xuống cấp, chắp vá, trong khi vẫn phải tiếp nhận khối lượng lớn bệnh nhân đến từ TP Cần Thơ và các tỉnh lân cận.  Hiện mỗi ngày, bệnh viện tiếp nhận trên 500 lượt bệnh nhân đến khám, khoảng 500 giường bệnh điều trị nội trú, do chật chội quá tải, bệnh nhân phải chịu cảnh 2-3 người/giường. Theo ông Hoàng Quốc Cường - giám đốc Sở Y tế Cần Thơ - UBND TP đã có văn bản gửi Chính phủ, các bộ, ngành để tháo gỡ về tiêu chuẩn trang thiết bị, điều chỉnh chủ trương nhằm khởi động lại dự án.  Giải pháp được Chính phủ và các bộ, ngành thống nhất là dùng vốn trong nước triển khai tiếp thay cho vốn ODA (hết hạn giải ngân); đàm phán với tổng thầu EPC các nội dung vướng mắc. “Sau khi thống nhất sử dụng nguồn vốn trong nước, cơ cấu nguồn vốn dự kiến điều chỉnh thành vốn vay ODA đã giải ngân hơn 272 tỉ đồng, vốn ngân sách trung ương hơn 1.123 tỉ đồng và vốn đối ứng của TP Cần Thơ hơn 332 tỉ đồng. Về thủ tục tái khởi động dự án, hiện Sở Y tế đang rà soát hoàn thiện báo cáo nghiên cứu tiền khả thi điều chỉnh để các sở, ngành góp ý và trình cấp thẩm quyền phê duyệt. Sau khi có nghị quyết của HĐND, Sở Y tế sẽ hoàn chỉnh hồ sơ trình UBND TP Cần Thơ để gửi Bộ Kế hoạch và Đầu tư thẩm định điều chỉnh chủ trương đầu tư”, ông Cường cho biết thêm. ", "author": "THÁI LŨY", "date": "2024-11-24T11:55:00+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/24/tuoitre-nu-1-20241124102700862.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/cong-trinh-bv-ung-buou-ct-1732417848932653352576.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2022/7/1/20220601112325-16566628524911453824537-crop-16566630410911613719719.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/ben-trong-cong-trinh-bvub-173241795026028742483.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/cong-trinh-bv-ub-1732418025844462322133.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/6/13/ung-buou-can-tho-ledan-16866248408671610932158-0-0-946-1514-crop-1686625041176528888298.jpg"], "vote react list": {"stars": 0, "likes": 11, "loves": 11}, "comments": [{"commentId": "b732f9da-51a1-4827-b7f6-dbd2575ef4ea", "author": "Phamle", "text": "Cầu mong bệnh viện mới xây nhanh nhanh để giảm bớt ùn tắc bệnh viện cũ&nbsp;", "date": "2024-11-24T21:39:41.3697117", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "925606b9-373e-4a91-ba97-82b4d0c464f5", "author": "thao****@gmail.com", "text": "Nên dồn kinh phí ưu tiên xây dựng các công trình công cộng phúc lợi xã hội phục vụ cho người dân Cần Thơ, nhất là bệnh viện.", "date": "2024-11-24T18:16:49.097133", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1d5a0382-c953-4bb1-a6dc-14be383621d8", "author": "Nguyễn Hữu Minh", "text": "Cần phải có người chịu trách nhiệm để hạn chế  tái diễn sự việc tương tự. Đây là gì khi rất nhiều người phải ra đi trong đau đớn vì bệnh viện thiếu đủ thứ: giường bệnh, máy xạ trị tiên tiến (chỉ có duy nhất 1 máy xạ trị cũ kỹ), trang thiết bị máy móc phục vụ chẩn đoán, điều trị, phục hồi, ...", "date": "2024-11-24T15:57:44.158476", "vote react list": {"loves": 1, "hahas": 0, "sads": 4, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f0753d8d-f32d-4b87-b789-e4969e460695", "author": "Coc", "text": "Đây gọi là lãng phí và cần phải phải xử lý.", "date": "2024-11-24T13:22:38.9243153", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9d6577e6-3b9e-4731-b34f-6f8d0c4be529", "author": "thut****@gmail.com", "text": "Quá lãng phí !", "date": "2024-11-24T12:22:16.3705361", "vote react list": {"loves": 1, "hahas": 1, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}