{"postId": "20241123193615029", "title": "Hơn 450 người dân Bến Tre được khám bệnh và phát thuốc miễn phí", "description": "Ngày 23-11, Đoàn Thanh niên Văn phòng UBND TP.HCM phối hợp với Hội Quân Dân Y Việt Nam, Quỹ Hành trình gieo yêu thương và đoàn y bác sĩ tại các bệnh viện đã khám bệnh, tư vấn sức khỏe miễn phí cho người dân Bến Tre.", "content": "Tham dự chương trình có ông Đỗ Xuân Tuyên - thứ trưởng Bộ Y tế, bà Hồ Thị Hoàng Yến - quyền bí thư Tỉnh ủy Bến Tre, ông Trần Ngọc Tam - chủ tịch UBND tỉnh Bến Tre…  Theo đó, đoàn các y bác sĩ đã khám cận lâm sàng và phát thuốc miễn phí cho hơn 450 người dân là gia đình chính sách, người có hoàn cảnh khó khăn tại xã Bình Hòa, xã Bình Thành, thị trấn Giồng Trôm, huyện Giồng Trôm, tỉnh Bến Tre.  Các y bác sĩ cũng tổ chức tư vấn sức khỏe sinh sản, kế hoạch hóa gia đình, khám phụ khoa, tầm soát ung thư cổ tử cung cho 150 phụ nữ tại các địa phương.  Chương trình còn trao 450 phần quà với 500.000 đồng/phần cho các bệnh nhân, trao 10 phần quà cho bệnh nhân ung thư trị giá 25 triệu đồng. Trao 42 sổ bảo hiểm xã hội tự nguyện trị giá 150 triệu đồng, hỗ trợ xây dựng 5 nhà tình thương với 60 triệu đồng/căn. Phát biểu tại chương trình, ông Lê Văn Trường - chủ tịch UBND huyện Giồng Trôm, tỉnh Bến Tre - cho rằng việc đoàn đại biểu đến tận nơi khám bệnh miễn phí cho người dân là hành động rất ý nghĩa và thiết thực. Qua đó không chỉ giúp khám và điều trị kịp thời các bệnh lý, mà còn nâng cao nhận thức của người dân trong chăm sóc sức khỏe bản thân và gia đình, nhất là người dân vùng sâu, vùng xa điều kiện tiếp cận y tế còn nhiều khó khăn. Bên cạnh đó, đoàn đại biểu cũng quan tâm tặng nhà tình thương, giúp đỡ gia đình khó khăn, tạo động lực giúp người dân vươn lên trong cuộc sống.  Ông Trường cũng cảm ơn đoàn công tác đã quan tâm tặng học bổng cho học sinh còn khó khăn, nâng cấp thư viện để tạo thêm không gian đọc cho các em. Tại chương trình, ông Đỗ Xuân Tuyên đã gửi cảm ơn đến các đại biểu, nhà tài trợ, các y bác sĩ đã tổ chức nhiều chương trình chăm lo sức khỏe cho người dân, tặng quà giúp đỡ những bệnh nhân khó khăn. Bên cạnh đó, các đại biểu còn quan tâm khơi dậy văn hóa đọc tại địa phương và nhiều chương trình ý nghĩa khác. Ông Tuyên mong muốn thời gian tới, các đoàn đại biểu tiếp tục có những hoạt động ý nghĩa hỗ trợ người dân tỉnh Bến Tre và nhân dân các tỉnh thành trên cả nước. ", "author": "THẢO LÊ", "date": "2024-11-23T19:58:40+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123193615029.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/base64-17323832572081397744273.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/base64-17323832572451617890939.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/base64-1732383277714640139433.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/base64-1732383277752201572396.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/base64-17323833001671845973449.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/base64-1732383300236231476481.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/base64-17323833002691501989915.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/base64-17323833003141831059227.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/base64-17323833196401825608100.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/base64-17323833196781024315959.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/base64-1732383319728587827633.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/hinh-6b-1731310774004830226745-4-0-1254-2000-crop-17313108065871368814502.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": []}