{"postId": "20241115130257099", "title": "Hủy án vụ buôn lậu do cựu cán bộ công an TP.HCM cầm đầu", "description": "Sáng 15-11, Tòa án nhân dân cấp cao tại TP.HCM đã tuyên hủy án sơ thẩm vụ buôn lậu đồ cũ từ nước ngoài về Việt Nam do bị cáo Hoàng Duy Tiến (cựu cán bộ Đội phòng chống buôn lậu, Phòng cảnh sát kinh tế, Công an TP.HCM) cầm đầu.", "content": "Theo nội dung vụ án, lợi dụng là cán bộ thuộc Đội phòng chống buôn lậu thuộc Phòng cảnh sát kinh tế (PC03) Công an TP.HCM, đồng thời quen biết với các chủ cơ sở kinh doanh máy móc, thiết bị cũ, Hoàng Duy Tiến đã thỏa thuận với các chủ hàng để nhập khẩu máy móc thiết bị đã qua sử dụng bằng hình thức kê khai gian dối là hàng nhập khẩu nhằm mục đích đưa vào sản xuất. Sau đó Tiến giao hàng lại cho các chủ hàng với chi phí từ 78 - 90 triệu đồng/container hàng tùy theo thời điểm. Trong đó Tiến lo toàn bộ chi phí đóng thuế, trả tiền vận chuyển hàng về kho, chi phí giám định, chi phí cho cán bộ kiểm hóa của hải quan, thuê nhân viên... Phần còn lại Tiến hưởng lợi. Để nhập hàng, Tiến đã thuê nhân viên giúp việc, chỉ đạo thành lập 47 công ty. Từ các pháp nhân này, Tiến chỉ đạo nhân viên làm thủ tục để hợp thức hóa chứng từ tài liệu cho phù hợp, liên hệ móc nối với Công ty giám định Đại Minh Việt để lập khống các chứng thư giám định đối với hàng hóa, từ đó nhập khẩu trót lọt hàng hóa là máy móc thiết bị cũ từ nước ngoài về Việt Nam giao cho các chủ hàng. Từ khoảng tháng 9-2019 đến ngày 24-5-2021, Hoàng Duy Tiến đã sử dụng tư cách pháp nhân của 45 công ty do Tiến thành lập, mở 1.153 bộ tờ khai hải quan, nhập lậu trót lọt về Việt Nam 1.287 container hàng, với tổng trị giá tài sản hàng hóa nhập lậu là 217 tỉ đồng. Các bị cáo là lãnh đạo và nhân viên Công ty giám định Đại Minh Việt mặc dù được Bộ Khoa học và Công nghệ chỉ định là đơn vị giám định hàng hóa theo quyết định 18 nhưng đã không thực hiện đúng quy trình giám định mà đã chỉ đạo hoặc trực tiếp ký, cấp khống chứng thư giám định, giúp sức cho Tiến hoàn tất thủ tục thông quan, hoàn tất thủ tục nhập lậu một lượng hàng hóa đặc biệt lớn. Xử sơ thẩm, Tòa án nhân dân TP.HCM tuyên phạt Hoàng Duy Tiến 13 năm tù. Các bị cáo là nhân viên của Hoàng Duy Tiến, giám đốc, giám định viên Công ty giám định Đại Minh Việt bị tuyên mức án từ 3 năm đến 8 năm tù; 6 bị cáo là chủ hàng bị tuyên phạt 1,5 tỉ đồng. Bị cáo Võ Văn Đông (cùng là cựu cán bộ đội 7, PC03, Công an TP.HCM) 7 năm tù cùng về tội buôn lậu. Bản án sơ thẩm bị Viện kiểm sát nhân dân TP.HCM kháng nghị. Theo đó, viện kiểm sát cho rằng tòa sơ thẩm cho 5 bị cáo là chủ hàng được phạt tiền là không đúng quy định pháp luật. Ngoài ra, viện kiểm sát cũng đề nghị tăng hình phạt đối với 8 bị cáo khác. Tại tòa phúc thẩm, đại diện Viện kiểm sát nhân dân cấp cao tại TP.HCM rút kháng nghị đối với 1 chủ hàng (bị cáo Phạm Toàn). Tuy nhiên, Tòa án nhân dân cấp cao tại TP.HCM cho rằng cấp sơ thẩm áp dụng hình phạt tiền đối với các bị cáo là chủ hàng, đồng thời Viện kiểm sát nhân dân cấp cao tại TP.HCM rút kháng nghị với 1 bị cáo sẽ dẫn đến việc không công bằng với các bị cáo khác. Do đó hội đồng xét xử hủy toàn bộ bản án để điều tra, xét xử lại.", "author": "TUYẾT MAI", "date": "2024-11-15T13:47:36+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115130257099.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/base64-17316538317271014641591.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/6/27/hoang-duy-tien-16850019333791694498553-279-0-1529-2000-crop-1687881107497791506058.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": []}