{"postId": "20241121101046816", "title": "Ông Musk nói thích dành thời gian cho ông Trump", "description": "Tỉ phú Mỹ Elon Musk nói ông thích 'dành thời gian cho Tổng thống Trump', đồng thời khẳng định ông không trực tiếp tác động đến danh sách đề cử nội các của ông Trump.", "content": "\"Để làm rõ, mặc dù tôi đã đưa ra ý kiến của mình về một số ứng cử viên vào nội các, nhiều lựa chọn diễn ra mà tôi không hề hay biết và các quyết định 100% thuộc về tổng thống\" - tỉ phú Mỹ Elon Musk viết trên mạng xã hội X ngày 20-11.  Bài đăng của ông Musk dường như để đáp trả các thông tin trên truyền thông Mỹ. Trong số đó có bài viết của báo New York Post (Mỹ), cho rằng ông Musk là đồng minh thân cận của Trump và có ảnh hưởng đến các đề cử vào chính quyền sắp tới. Trong khi đó, Đài NBC dẫn các nguồn tin cho rằng nhóm thân cận của ông Donald Trump đã bắt đầu cảm thấy mệt mỏi với ảnh hưởng của ông Musk và sự hiện diện liên tục của ông bên cạnh Tổng thống đắc cử Donald Trump. \"Ông ấy (Musk) đang hành xử như thể mình là 'đồng tổng thống' và cố gắng để mọi người đều biết chuyện đó\" - Đài NBC dẫn một nguồn tin. Người này nói thêm: \"Và ông ta chắc chắn đang nhận nhiều công lao cho chiến thắng của tổng thống. Ông ấy khoe khoang về (siêu ủy ban hành động chính trị) America PAC và (mạng xã hội) X với bất kỳ ai chịu lắng nghe. Ông ta đang cố gắng khiến Tổng thống Trump cảm thấy mắc nợ ông ta. Nhưng tổng thống không mắc nợ ai cả\". Trong bài viết trên X, tỉ phú Musk cho biết ông \"thực sự thích dành thời gian với Tổng thống Trump\". Nhưng ông cũng lưu ý có \"số lượng lớn những người trung thành\" tại khu Mar-a-Lago đã làm việc cho ông Trump trong nhiều năm. Ông Musk đã dành nhiều thời gian và tiền bạc để hỗ trợ ông Trump trong cuộc bầu cử tổng thống Mỹ năm 2024. Sau khi ông Trump thắng cử, vị tỉ phú này cũng hay xuất hiện cạnh ông Trump và thậm chí được ông Trump cho tham gia điện đàm chung với Tổng thống Ukraine Volodymyr Zelensky. Vừa qua Tổng thống đắc cử Donald Trump đã tuyên bố sẽ để tỉ phú Elon Musk và cựu ứng viên tổng thống Đảng Cộng hòa Vivek Ramaswamy cùng dẫn dắt Ban Hiệu suất chính phủ (DOGE) mới được thành lập.", "author": "THANH BÌNH", "date": "2024-11-21T10:43:56+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121101046816.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/musk-va-trump-17321585101391273008371.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/elon-musk-1731480554650283647663-0-0-1250-2000-crop-1731480601466634629141.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/afp2024111336mc928v1highrescombouspoliticscabinettrumpmuskramaswamy-17317243961481158764336-0-80-1200-2000-crop-1731724451418241629427.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": []}