{"postId": "20241128131941555", "title": "Đắk Nông chặn mua bán súng, pháo nổ trước dịp Tết", "description": "Đắk Nông tiếp tục siết chặt nạn mua bán súng, pháo nổ để đảm bảo an toàn trong dịp Tết sắp tới.", "content": "Ngày 28-11, một lãnh đạo UBND tỉnh Đắk Nông cho biết đã ra chỉ thị tiếp tục tăng cường công tác đấu tranh, ngăn chặn hiệu quả các hành vi vi phạm pháp luật trong việc mua bán súng, pháo nổ trên địa bàn tỉnh. Chỉ thị yêu cầu các ngành chức năng tăng cường các biện pháp điều tra, xử lý, tuyên truyền vận động để thu hồi súng, đạn, vật liệu nổ và pháo để đảm bảo bình yên cho nhân dân dịp Tết Nguyên đán sắp đến. Công an tỉnh chỉ đạo công an các địa phương tăng cường điều tra các đường dây mua, bán vận chuyển trái phép vũ khí, vật liệu nổ, và pháo trên tuyến biên giới, không gian mạng, dịch vụ bưu chính, phương tiện giao thông. Đối với các trang website, kênh YouTube, Facebook, TikTok có đăng tải nội dung giới thiệu, mua bán, hướng dẫn chế tạo, sản xuất, sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ và pháo phải kiểm tra, quản lý, giám sát chặt chẽ và rà soát, gỡ bỏ các quảng cáo độc hại. Đặc biệt, UBND tỉnh Đắk Nông giao Sở Giáo dục và Đào tạo chỉ đạo các cơ sở giáo dục tổ chức tuyên truyền, phổ biến cho giáo viên, học sinh, sinh viên không chế tạo, sử dụng súng tự chế, pháo nổ. Yêu cầu học sinh, sinh viên ký cam kết không vi phạm các quy định của pháp luật về quản lý, sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ và pháo.", "author": "MINH PHƯƠNG", "date": "2024-11-28T14:56:50+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128131941555.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/z607754012698583e1e89244075ee7d13760507dba68a8-1732781515342111944069.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2021/10/15/20211015-dan-1634291441060144885624-crop-16342915259171397100311.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-17327743582151763987826.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/9b42367a-7d33-41d2-bfcc-386c850d60bc-17314935026351987048199-10-0-1260-2000-crop-1731493810085138147242.jpeg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}