{"postId": "20241121173127927", "title": "4 du khách chết tại Lào nghi do ngộ độc rượu, nhiều nước lên tiếng", "description": "Ngày 21-11, Hãng AFP đưa tin bốn du khách nước ngoài đã tử vong, nghi do bị ngộ độc methanol sau khi uống rượu tại một điểm du lịch ở Lào.", "content": "Thủ tướng Úc Anthony Albanese thông tin một cô gái người Úc tên Bianca Jones là trường hợp tử vong mới nhất được xác nhận, trong khi cô Holly Bowles - bạn của Jones - đang phải \"chiến đấu giành giật mạng sống\". \"Đây là nỗi sợ hãi tồi tệ nhất của mọi bậc cha mẹ và là cơn ác mộng mà lẽ ra không ai phải chịu đựng\" - ông Albanese nói và bày tỏ đồng cảm với gia đình của Bianca Jones. Ngoài ra, hai công dân Đan Mạch và một người Mỹ cũng tử vong sau một đêm vui chơi ở thị trấn Vang Vieng (tỉnh Vientiane, Lào), nơi họ uống rượu có thể đã bị nhiễm độc. Bộ Ngoại giao Đan Mạch và Bộ Ngoại giao Mỹ đã xác nhận thông tin các công dân của họ tử vong. Bộ Ngoại giao Mỹ nói thêm họ \"đang theo dõi chặt chẽ tình hình và cung cấp hỗ trợ lãnh sự\", nhưng không cung cấp thông tin về thời gian và nguyên nhân cái chết. Theo truyền thông Anh và Úc, nhóm du khách gồm khoảng chục người này đã bị bệnh sau khi đi ra ngoài vào hôm 12-11. Đại sứ quán New Zealand tại Bangkok (Thái Lan) cho biết một công dân nước này \"đang không khỏe và có thể là nạn nhân ngộ độc methanol ở Lào\" cũng đã liên lạc họ. Truyền thông Anh đưa tin một phụ nữ Anh đã được đưa sang bệnh viện ở Bangkok sau khi uống rượu ở Vang Vieng. Thị trấn Vang Vieng đã trở thành điểm đến quen thuộc của các \"du khách ba lô\" trẻ tuổi. Chính quyền một số nước như Anh và Úc đã khuyến cáo công dân các nước này phải cẩn trọng để tránh ngộ độc methanol khi uống rượu ở Lào. Methanol trong rượu có thể gây mù, tổn thương gan và tử vong. Tại nước láng giềng Thái Lan, ít nhất 6 người tử vong và hơn 20 người phải nhập viện sau khi uống rượu lậu pha methanol hồi tháng 8.", "author": "THANH BÌNH", "date": "2024-11-21T17:55:13+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121173127927.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/lao-1732184900381840680508.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2019/2/23/ruou-o-an-22-2-15509177270041896756087-crop-15509177552881084819670.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/23/ngo-doc-ruou-1719149369262908446966-0-0-750-1200-crop-1719149521023825285623.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 5}, "comments": [{"commentId": "0eb6e11b-8b2b-4fbc-a78b-5abe73cd1505", "author": "Vicente", "text": "Mình đã từng nghỉ ở khách sạn này và rất khó chịu về cách ứng xử của quản lý và nhân viên.&nbsp;", "date": "2024-11-27T16:22:25.9860381", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}