{"postId": "20241123182037332", "title": "Đồng Nai: Bắt tạm giam người có hành vi dùng nhục hình gây chết người tại Long Thành", "description": "Cơ quan điều tra Viện Kiểm sát nhân dân tối cao đã bắt bị can Lưu Quang Trung - cựu trung úy, điều tra viên Cơ quan cảnh sát điều tra Công an huyện Long Thành, tỉnh Đồng Nai - về tội dùng nhục hình.", "content": "Ngày 23-11, nguồn tin của Tuổi Trẻ Online xác nhận Cơ quan điều tra Viện Kiểm sát nhân dân tối cao đã có quyết định khởi tố, bắt tạm giam bị can Lưu Quang Trung để điều tra về tội dùng nhục hình. Trước khi bị bắt, Lưu Quang Trung mang cấp hàm trung úy, là điều tra viên Cơ quan cảnh sát điều tra Công an huyện Long Thành, tỉnh Đồng Nai. Liên quan đến vụ việc này, ngày 1-4 Cơ quan điều tra Viện Kiểm sát nhân dân tối cao đã nhận được đơn tố giác sai phạm xảy ra tại Công an huyện Long Thành. Theo trình báo, ngày 22-3 ông Vũ Minh Đức đến Cơ quan cảnh sát điều tra Công an huyện Long Thành để làm việc với Lưu Quang Trung và đại úy Thái Thanh Thương - điều tra viên Công an huyện Long Thành - theo giấy triệu tập. Đến chiều 22-3, gia đình ông Đức nhận được thông báo về việc ông Đức ngất xỉu và được đưa vào bệnh viện cấp cứu. Cùng ngày, đại úy Thái Thanh Thương, phó đội trưởng Đội cảnh sát điều tra tội phạm về trật tự - xã hội Công an huyện Long Thành, thông báo cho vợ ông Đức việc chồng bà bị ngất xỉu. Đến 21h30 cùng ngày, người thân nhận thông tin ông Đức đã tử vong. Theo giấy báo tử của Bệnh viện Chợ Rẫy (TP.HCM), nguyên nhân ông Đức tử vong là do hôn mê sau ngưng hô hấp tuần hoàn theo dõi tổn thương não sau ngưng tim; suy thận cấp; suy gan cấp, tổn thương phần mềm đùi phải, trái. Kết quả điều tra, ngày 5-9 Cơ quan điều tra Viện Kiểm sát nhân dân tối cao đã ra quyết định khởi tố vụ án hình sự dùng nhục hình xảy ra tại Công an huyện Long Thành. Trong vụ việc này, Công an tỉnh Đồng Nai cũng đã ra quyết định đình chỉ công tác đối với đại úy Thái Thanh Thương. Hiện Cơ quan điều tra Viện Kiểm sát nhân dân tối cao đang mở rộng điều tra vụ việc.", "author": "HÀ MI", "date": "2024-11-23T18:46:50+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123182037332.m4a", "images": ["https://cdn.tuoitre.vn/471584752817336320/2024/4/3/anh-tin-phap-luat-1712154987276934950713-9-8-655-1042-crop-17121550039721182695106.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 16}, "comments": [{"commentId": "da2653cc-ca37-418d-9afe-7d9b2f4e77b9", "author": "Lê Xuân Hòa", "text": "Coi mạng người nhỏ quá! Ác quá! Mất hết nhân tính. Cần xử nghiêm.", "date": "2024-11-24T21:59:52.8244808", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b1a0fb3f-0fbe-4f5c-b609-0adb6a663804", "author": "hoan****@gmail.com", "text": "Hoan nghênh cơ quan chức năng, cuối cùng hành vi vô pháp vô nhân tính dù có là ai thì cũng phải trả giá.", "date": "2024-11-24T09:51:00.6496833", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4d442f0d-38b8-4ba0-b226-ccaa8ecc0699", "author": "lehi****@gmail.com", "text": "Xử lí nghiêm thôi.", "date": "2024-11-24T09:48:11.4215612", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "76b2a0f4-58c9-41ed-8b75-46054081f55e", "author": "Minh ròm", "text": "Dùng nhục hình là biểu hiện của sự yếu kém về nghiệp vụ.", "date": "2024-11-24T09:32:54.5363362", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}