{"postId": "20241127164558419", "title": "Bộ Nội vụ: Thông tin sáp nhập tỉnh lan truyền trên mạng xã hội là không đúng", "description": "Người phát ngôn Bộ Nội vụ Vũ Đăng Minh khẳng định các thông tin, hình ảnh đang lan truyền trên mạng xã hội về sáp nhập tỉnh, thành ở Việt Nam là 'không đúng'.", "content": "Trao đổi với Tuổi Trẻ Online vào chiều 27-11,  Chánh văn phòng kiêm người phát ngôn Bộ Nội vụ Vũ Đăng Minh khẳng định các thông tin, hình ảnh đang lan truyền trên mạng xã hội về sắp xếp, sáp nhập tỉnh, thành ở Việt Nam là thông tin không đúng. Ông Minh cho biết hiện Bộ Nội vụ và các cơ quan chức năng đang triển khai việc sắp xếp tổ chức bộ máy theo hướng tinh gọn, hiệu lực, hiệu quả đúng như chỉ đạo của Bộ Chính trị và Tổng Bí thư. Thông báo về kết luận của Hội nghị Ban Chấp hành Trung ương Đảng khóa XIII vừa qua cũng xác định \"đây là nhiệm vụ đặc biệt quan trọng, là cuộc cách mạng về tinh gọn tổ chức bộ máy của hệ thống chính trị. Đồng thời, cần thống nhất rất cao về nhận thức và hành động trong toàn Đảng và toàn hệ thống chính trị\". Ông Minh nêu rõ những thông tin về sắp xếp tổ chức bộ máy trong hệ thống chính trị đang được thực hiện theo chế độ mật, nên nếu đưa lên mạng là sai quy định về bảo vệ bí mật nhà nước và ai vi phạm sẽ được xử lý theo quy định của pháp luật. Liên quan nội dung này, người phát ngôn Bộ Nội vụ đã có trao đổi với phía Bộ Công an đề nghị cơ quan an ninh mạng xem xét, xử lý việc đưa các thông tin không đúng, gây ảnh hưởng đến tâm lý xã hội.  Trước đó, Bộ Nội vụ đã báo cáo tổng kết thi hành Luật Tổ chức chính quyền địa phương gửi tới Bộ Tư pháp. Theo đó, tính đến ngày 30-6, cả nước có 63 đơn vị hành chính cấp tỉnh (58 tỉnh và 5 thành phố trực thuộc trung ương). 705 đơn vị hành chính cấp huyện (523 huyện, 46 quận, 51 thị xã, 84 thành phố thuộc tỉnh và một thành phố thuộc thành phố trực thuộc trung ương); 10.595 đơn vị hành chính cấp xã (8.192 xã, 1.784 phường, 619 thị trấn). Trong đó, Bộ Nội vụ đề xuất rà soát, bổ sung các quy định của luật để đẩy mạnh việc tiếp tục thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã từ nay đến năm 2030 và nghiên cứu để thí điểm sắp xếp đơn vị hành chính cấp tỉnh. Còn theo Bộ trưởng Phạm Thị Thanh Trà, đến thời điểm hiện tại đã có 50/51 tỉnh, thành phố có đơn vị cấp huyện, xã thuộc diện phải sáp nhập được Ủy ban Thường vụ Quốc hội thông qua các đề án sáp nhập. Còn một địa phương là tỉnh Ninh Bình, hiện Bộ Nội vụ đang lấy ý kiến các thành viên Chính phủ về đề án sáp nhập cấp huyện, xã của địa phương này và sẽ trình Ủy ban Thường vụ Quốc hội xem xét, quyết định trong thời gian tới. Trong số 51 tỉnh, thành phố này sẽ sắp xếp 38 đơn vị cấp huyện để giảm 9 đơn vị và sắp xếp 1.176 đơn vị cấp xã, giảm 562 đơn vị cấp xã. Chưa kể qua sắp xếp còn thành lập các đơn vị hành chính đô thị.", "author": "THÀNH CHUNG", "date": "2024-11-27T17:07:27+07:00", "category": "Giả - Thật", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127164558419.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/9/9/vu-dang-minh-1694262393832178175548.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/z605200327396403d50b021410624d307f576f7b8ec06e-17320954107011517012397-81-0-1331-2000-crop-173220333392081864204.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/img5393-17326149051591261535997-41-0-1291-2000-crop-17326149554721891302388-0-132-1102-1895-crop-17326715842861131356016.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 6}, "comments": []}