{"postId": "20241126120650084", "title": "Bà Trương Mỹ Lan nói chưa từng được ngủ với con, từ khi sinh ra đã giao cho vú nuôi", "description": "'Thậm chí cho đến hôm nay, bị cáo vẫn chưa được ngủ với con của mình, vì từ khi sinh ra bị cáo đã giao nó cho bà vú để lao vào công việc', bà Trương Mỹ Lan nói lời sau cùng.", "content": "Đến trưa 26-11, phiên tòa phúc thẩm vụ án xảy ra tại Tập đoàn Vạn Thịnh Phát (giai đoạn 1) kết thúc phần tranh luận, bà Trương Mỹ Lan là bị cáo đầu tiên nói lời sau cùng trước khi hội đồng xét xử vào nghị án. Bà Trương Mỹ Lan gửi lời cảm ơn hội đồng xét xử, viện kiểm sát đã lắng nghe, ghi nhận lời bào chữa của bà cũng như các luật sư. Bà Trương Mỹ Lan đánh giá đây là vụ án \"kinh khủng\" chưa từng có, triệt tiêu hết những ước mơ, hy vọng của bà về việc đóng góp cho đất nước. Bà Lan nói bà đã hy sinh cả cuộc đời cho quê hương thứ 2 của mình. \"Thậm chí cho đến hôm nay, bị cáo vẫn chưa được ngủ với con của mình, vì từ khi sinh ra bị cáo đã giao nó cho bà vú để lao vào công việc\", bà Trương Mỹ Lan chia sẻ. Bà Trương Mỹ Lan xin hội đồng xét xử công tâm, khách quan, tạo điều kiện để bà thực hiện được nguyện vọng trả nợ cho Ngân hàng Nhà nước và trả lại tiền cho người dân trong vụ trái phiếu. Do đó bà Lan đề nghị có cơ chế đặc biệt cho vụ án này để thi hành án, khắc phục tối đa hậu quả vụ án, cũng như xem xét khoan hồng cho các bị cáo còn lại vì bà cho rằng những người này chỉ góp sức để \"cứu SCB trong giai đoạn khó khăn\". Theo bà Trương Mỹ Lan, nếu được tạo điều kiện trả hết nợ cho Ngân hàng Nhà nước xong, phần tài sản còn lại bà không cần nhận lại cho gia đình mà đưa tài sản còn dư vào quỹ bảo trợ y tế cho người nghèo, xây dựng nhà ở xã hội cho người thu nhập thấp… Bà Trương Mỹ Lan xin hội đồng xét xử giảm nhẹ hình phạt và nếu được có thể xem xét lại tội danh tham ô tài sản của bản thân bà cũng như tất cả các bị cáo khác. \"Uy tín và đạo đức là vốn vô tận của doanh nghiệp, hồ sơ thể hiện Vạn Thịnh Phát không có nội dung nào liên quan đến SCB cả, việc giúp SCB là chuyện cá nhân của bị cáo. Bị cáo sống tới nay chưa từng có lỗi với ai nhưng để các bị cáo khác còn lại phải ở đây vì liên lụy là bị cáo áy náy vô cùng\", bà Lan xin hội đồng xét xử xem xét cho các bị cáo còn lại. Trước đó, trong phần bào chữa cho bà Trương Mỹ Lan, luật sư Giang Hồng Thanh cho rằng trong phần đối đáp, viện kiểm sát đánh giá 440 mã tài sản chưa được định giá là có giá trị nhưng viện kiểm sát chưa đề xuất phương án ước chừng giá trị đối với 440 mã tài sản này để giảm trách nhiệm của bà Trương Mỹ Lan. Việc này là chưa đi đến tận cùng việc có lợi cho bị cáo. Cũng theo đánh giá của viện kiểm sát, để đề xuất giảm án thì bà Trương Mỹ Lan phải khắc phục ¾ giá trị chiếm đoạt là khoảng 228.000 tỉ đồng.  Tuy nhiên luật sư cho rằng đã từng đề xuất phương án khắc phục hậu quả cho bà Trương Mỹ Lan nhưng chưa được ghi nhận. Cụ thể luật sư tạm thời chấp nhận số tiền cơ quan tố tụng xác định bà Trương Mỹ Lan chiếm đoạt là 415.666 tỉ đồng, thì công thức để tính toán số tiền chiếm đoạt của bà Lan là: 415.666 tỉ đồng trừ 323.052 tỉ đồng (gồm 295.940 tỉ đồng + 5.000 tỉ đồng + 21.420 tỉ đồng + 172 tỉ đồng + 520 tỉ đồng). Trong đó: 415.666 tỉ đồng là số tiền dư nợ gốc cơ quan tố tụng sơ thẩm quy kết bà Trương Mỹ Lan tham ô của SCB. Còn 295.940 tỉ đồng là giá trị định giá 726/1.166 mã tài sản đảm bảo, tài sản cố định của SCB, các khoản khác...; 5.000 tỉ đồng là số tiền được bà Lan và các cổ đông nộp để tăng vốn điều lệ cho SCB; 520 tỉ đồng là số tiền gia đình bà Lan và Tập đoàn Vạn Thịnh Phát đã nộp vào tài khoản của Cục Thi hành án dân sự TP.HCM để khắc phục cho bà Lan và các bị cáo khác và 172 tỉ đồng là số tiền trong tài khoản. \"Như vậy số tiền được trừ đi là hơn 323.052 tỉ đồng, đối chiếu với 415.000 tỉ đồng thì đạt tỉ lệ hơn ¾. Chưa kể giá trị của 440 mã tài sản đang nằm trong SCB không được Hoàng Quân định giá\", luật sư phân tích. Cùng bào chữa cho bà Lan, luật sư Nguyễn Thị Huyền Trang đề nghị hội đồng trong phần tuyên án xác định rõ việc giao tài sản cho cơ quan thi hành án để thực hiện dưới sự giám sát của các cơ quan hữu quan. Luật sư đề nghị quá trình thi hành án cần mời đơn vị thẩm định giá độc lập để mời gọi đầu tư, do đó cần buộc SCB nộp toàn bộ tài liệu, tài sản mà SCB đang giữ cho cơ quan thi hành án để các bên liên quan có điều kiện tiếp cận dễ dàng hơn. Theo luật sư hiện nay có rất nhiều người có nghĩa vụ phải trả lại tiền cho bà Lan. Trong đó một số đơn vị cá nhân đồng ý trả lại nhưng lại đưa ra nhiều lý do để kéo dài thời gian trả.  Nghĩa vụ trả nợ của những người trên có ý nghĩa rất quan trọng trong việc làm giảm đi nguồn tiền của bà Lan thi hành án. Từ đó luật sư đề nghị hội đồng xét xử tuyên rõ buộc những người này phải trả lại tiền cho bà Lan, vì nếu tách ra giải quyết bằng vụ án dân sự khác thì không biết bao giờ vụ án dân sự mới được giải quyết xong để thu hồi lại tiền để khắc phục hậu quả. Quá trình giải quyết vụ án, một số người đứng tên cổ phần SCB đồng ý giao lại cổ phần cho bà Trương Mỹ Lan, do đó nếu quy kết bà Lan gián tiếp sở hứu 91% cổ phần của SCB thì vô hình trung bà Lan là chủ của SCB. Nếu vậy bà Lan có quyền tự mình xử lý các tài sản của mình. Vì vậy luật sư xin hội đồng xét xử cho cơ chế đặc biệt để bà Lan được tham gia vào tất cả các giao dịch, xử lý tài sản trong quá trình thi hành án để khắc phục hậu quả. Với phần đối đáp của bà Trương Mỹ Lan và các luật sư, đại diện viện kiểm sát cho biết vẫn giữ nguyên quan điểm nên đề nghị hội đồng xét xử đánh giá những lời bào chữa này trong quá trình nghị án mà không đối đáp thêm.", "author": "ĐAN THUẦN", "date": "2024-11-26T12:35:00+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126120650084.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/triuong-my-lan-phuc-tham-2-17325972797041255606160.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/truong-my-lan-phuc-tham-1732590488123147366963-9-0-1259-2000-crop-173259063509414845976.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 9}, "comments": [{"commentId": "6cf1cedc-953b-4df3-814e-b5343a1ae4ef", "author": "elni****@gmail.com", "text": "Tuy là từ trước đến nay những vụ án liên quan đến kinh tế thường ít khi có án chữ, nhưng riêng vụ án này mức độ vi phạm và hậu quả cực kì nghiêm trọng có tính chất ảnh hưởng rất lớn đến xã hội và được người dân quan tâm rất nhiều. Nên có bản án mang tính răn đe tránh để lại tiền lệ về sau.", "date": "2024-11-27T09:49:27.199945", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c6fb021e-3e83-4de1-8325-f3910f7e70d2", "author": "Nguyen Van Tom", "text": "Khoan hồng cho các bị cáo thì ai khoan hồng cho những bị hại, tài sản nhà nước bị thất thoát? Cần nghiêm trị để thể hiện tính răn đe của luật pháp.", "date": "2024-11-26T15:08:05.3839443", "vote react list": {"loves": 7, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "86128701-7c23-4f95-a6e5-253703570a40", "author": "Minh Trần", "text": "Ai cũng phải lao động, đó không phải là cái cớ để tham ô con số khủng khiếp như vậy", "date": "2024-11-26T15:05:42.8878258", "vote react list": {"loves": 5, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a62937ac-c520-42cf-b891-329ab9e44195", "author": "Thanh", "text": "Trừ chiến tranh loạn lạc thì chẳng có cha mẹ ruột nào bận đến nỗi đến tuổi đầu bắt đầu bạc mà chưa ngủ với con ruột mình một lần nào!", "date": "2024-11-26T15:04:11.3913611", "vote react list": {"loves": 6, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}