{"postId": "20241127165158286", "title": "Chính phủ đề nghị xây nhà máy điện hạt nhân ở các vị trí cũ tại Ninh Thuận", "description": "Việc sử dụng lại các địa điểm xây dựng nhà máy điện hạt nhân tại Ninh Thuận trước đây đã được nghiên cứu nên rất thuận lợi, tiết kiệm thời gian và chi phí nghiên cứu, khảo sát, lựa chọn địa điểm.", "content": "Chiều 27-11, thừa ủy quyền của Thủ tướng, Phó thủ tướng thường trực Nguyễn Hòa Bình đã có báo cáo Quốc hội, đề nghị cho phép tiếp tục chủ trương đầu tư dự án điện hạt nhân Ninh Thuận.  Nhấn mạnh sự cần thiết của dự án này nhằm đáp ứng mục tiêu kép, phó thủ tướng cho rằng việc khởi động lại dự án điện hạt nhân Ninh Thuận sẽ góp phần cung cấp đủ điện gắn với chuyển dịch năng lượng xanh, sạch, đạt mục tiêu phát thải ròng bằng 0 vào năm 2050. Đặc biệt, hiện nay việc thực hiện các nguồn điện than, điện khí lớn trong Quy hoạch điện 8 được khuyến cáo hạn chế và gặp khó khăn. Nhiều yếu tố quốc tế tiềm ẩn rủi ro, ảnh hưởng đến nguồn cung năng lượng truyền thống (than, dầu, khí), trong khi Việt Nam tiếp tục là nước phải nhập khẩu lượng đáng kể.  Do đó việc khởi động lại dự án điện hạt nhân, vốn đã được dừng từ năm 2016, sẽ giúp đa dạng hóa nguồn cung cấp điện, bảo đảm an ninh năng lượng với chi phí cạnh tranh. Việc phát triển nguồn điện này cũng giúp Việt Nam tranh thủ nguồn lực quốc tế về tài chính, nâng cao tiềm lực khoa học công nghệ quốc gia, nhân lực chất lượng cao cùng chuỗi cung ứng điện hạt nhân.  Về lựa chọn lại địa điểm đầu tư nhà máy điện hạt nhân Ninh Thuận cũ, Chính phủ cho rằng vị trí này đã được các tư vấn trong và ngoài nước khảo sát, đánh giá kỹ. Đây là hai địa điểm tốt nhất, đáp ứng các tiêu chí khắt khe của quốc tế, phù hợp để xây dựng nhà máy điện hạt nhân tại Việt Nam.  Mặc dù dự án được dừng thực hiện từ năm 2016, nhưng địa điểm này vẫn được quy hoạch làm đất dự trữ chiến lược lâu dài cho năng lượng. Mục tiêu là để xây dựng các nhà máy điện hạt nhân khi có chủ trương tái khởi động nên vẫn đang được quản lý tốt.  “Việc sử dụng các địa điểm xây dựng nhà máy điện hạt nhân tại Ninh Thuận đã được nghiên cứu trước đây để phát triển, xây dựng điện hạt nhân thời gian tới là rất thuận lợi, tiết kiệm thời gian và chi phí nghiên cứu, khảo sát, lựa chọn địa điểm”, Chính phủ khẳng định.  Về công nghệ, Chính phủ nhấn mạnh sẽ sử dụng công nghệ hiện đại, bảo đảm an toàn ở mức cao nhất, giảm thiểu rủi ro cho con người, môi trường và hiệu quả đầu tư. Cùng đó, phát triển điện hạt nhân gắn với phát triển tổng thể hệ sinh thái công nghiệp năng lượng quốc gia; xây dựng cơ sở hạ tầng đồng bộ để từng bước nâng cao tỉ lệ nguồn điện này.  Để đảm bảo hiệu quả đầu tư, phó thủ tướng cho hay sau khi được phê duyệt chủ trương khởi động dự án, sẽ giao các cơ quan liên quan cập nhật định hướng phát triển trong các chiến lược năng lượng, ngành điện. Trong đó sẽ tận dụng tối đa các kết quả đã thực hiện với dự án điện hạt nhân Ninh Thuận 1 và 2 cũng như lập quy hoạch phát triển.  Chính phủ cũng sẽ tính toán việc điều chỉnh Quy hoạch điện 8 và xem xét quy mô các loại hình nhà máy cỡ vừa, nhỏ, siêu nhỏ; xác định thời điểm đưa vào vận hành các tổ máy điện hạt nhân, có chính sách khai thác, vận hành và quản lý chất thải hạt nhân. Gắn với đó là việc đào tạo, phát triển nguồn nhân lực, tăng khả năng nội địa hóa công nghệ hạt nhân, tham gia chuỗi cung ứng….  Thẩm tra nội dung này, ông Lê Quang Huy - chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường - thống nhất việc cần thiết về tiếp tục chủ trương đầu tư dự án điện hạt nhân Ninh Thuận. Bởi trong bối cảnh kinh tế xã hội toàn cầu biến động, nhu cầu tiêu thụ điện của Việt Nam được dự báo vẫn tiếp tục tăng cao. Vì vậy việc tiếp tục triển khai dự án điện hạt nhân Ninh Thuận là cấp thiết, bảo đảm mục tiêu cung cấp nguồn điện có quy mô công suất đủ lớn, ổn định, là nguồn năng lượng xanh và bền vững.  Để tái khởi động dự án này, cơ quan thẩm tra đề nghị Chính phủ nghiên cứu, chuẩn bị hồ sơ điều chỉnh quyết định chủ trương đầu tư dự án điện hạt nhân Ninh Thuận phù hợp thực tế.  Với quan điểm được Chính phủ nêu là từng bước làm chủ công nghệ điện hạt nhân, Ủy ban Khoa học, Công nghệ và Môi trường đề nghị cần nghiên cứu, đề xuất mô hình quản lý, rà soát, hoàn thiện pháp luật về điện hạt nhân và nâng cao năng lực trong nước, nội địa hóa thiết bị hạt nhân.  Trong phát triển điện hạt nhân, ngoài thiết bị, công nghệ, con người là yếu tố then chốt. Do đó, theo cơ quan thẩm tra, Chính phủ cần chú trọng đào tạo nguồn nhân lực, đặc biệt là đội ngũ chuyên gia đầu ngành, gắn với chương trình tổng thể phát triển ứng dụng năng lượng nguyên tử và điện hạt nhân. Theo phó chủ tịch Quốc hội, nội dung này sẽ không thảo luận, mà được đưa vào nghị quyết chung của kỳ họp để xem xét, thông qua.", "author": "NGỌC AN", "date": "2024-11-27T17:12:00+07:00", "category": "Kinh doanh", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127165158286.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/nguyen-hoa-binh-1732701338619814130424.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/truyen-tai-dien-500kv-van-phong-1731663178934235951816.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/quang-huy-17327009992651359826751.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/quoc-hoi-17326780482581233061736-84-0-1334-2000-crop-17326780605971838465067.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 3}, "comments": [{"commentId": "51a69da9-aa8e-4453-98fa-5498fb4ccbaa", "author": "vant****@gmail.com", "text": "Đất nước 100 triệu dân, xứng đáng tự chủ công nghệ hạt nhân như các nước trên thế giới", "date": "2024-11-28T19:10:35.9132337", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "10b923b4-de89-4957-aec7-a029b5e2e445", "author": "nguo****@gmail.com", "text": "Để ở Ninh Thuận là hợp lý rồi. Ở trên núi thì không hợp lý, cũng ko nên để ở vựa gạo của VN và thế giới. Ở cực Nam như Cà Mau thì lâu dài không ổn vì nền địa chất yếu. Nhà máy hạt nhân có thể vận hành hơn 50 năm chứ không phải ngắn hạn.", "date": "2024-11-27T21:56:21.3050996", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "11681d60-5992-44d3-9667-370d06f1ffc9", "author": "Vu", "text": "Người dân NINH THUẬN  sẽ rất vui", "date": "2024-11-27T21:03:48.986378", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 1, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "752225d0-afff-475c-8cd0-f9cb72b0cb96", "author": "tuun****@gmail.com", "text": "Nên dời về vị trí Cà Mau là đẹp nhất. VN quá hẹp nếu có sự cố thì tuyến đường sắt, đường sắt cao tốc (sắp thi công), đường quốc lộ, đường cao tốc huyết mạch Bắc Nam đều đi qua đoạn này.", "date": "2024-11-27T18:48:28.7637281", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}