{"postId": "20241123150337293", "title": "Được hoãn nghĩa vụ quân sự 3 năm liền, có phải đi nghĩa vụ nữa không?", "description": "Tôi năm nay 21 tuổi và đã được hoãn nghĩa vụ quân sự 3 năm liền do một bên tay bị trật xương và có năm mắc bệnh về mắt.", "content": "Hiện tại gia đình tôi có 3 người gồm mẹ và em trai, tôi là lao động chính. Như vậy tôi có phải đi nghĩa vụ quân sự không? - Luật sư Nguyễn Phong Phú (Đoàn luật sư TP.HCM) trả lời: Điều 41 Luật Nghĩa vụ quân sự quy định về tạm hoãn gọi nhập ngũ và miễn gọi nhập ngũ.  Trong đó, có quy định trường hợp tạm hoãn gọi nhập ngũ đối với những công dân: a) Chưa đủ sức khỏe phục vụ tại ngũ theo kết luận của hội đồng khám sức khỏe. b) Là lao động duy nhất phải trực tiếp nuôi dưỡng thân nhân không còn khả năng lao động hoặc chưa đến tuổi lao động; trong gia đình bị thiệt hại nặng về người và tài sản do tai nạn, thiên tai, dịch bệnh nguy hiểm gây ra được UBND cấp xã xác nhận. Việc xác định có đủ sức khỏe hay không căn cứ vào kết luận của hội đồng khám sức khỏe. Tiêu chuẩn sức khỏe, quy trình làm việc của hội đồng khám sức khỏe được quy định cụ thể tại thông tư 105/2023/TT BQP ngày 6-12-2023 của Bộ Quốc phòng. Bạn tham khảo quy định này để rõ về trường hợp sức khỏe của mình. Về hoàn cảnh gia đình, nếu phù hợp quy định tại điểm b khoản 1 điều 41 nêu trên thì có thể bạn được hoãn gọi nhập ngũ.", "author": "THIÊN NGA GHI", "date": "2024-11-24T09:39:52+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/24/tuoitre-nu-1-20241123150337293.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/edit-ls-phong-phu-12-4read-only-1698335963549655459256-17309950717371781716213.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/2/22/sao-16770586950231770694253.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/nghia-vu-quan-su-1674094124092376581998-1729787670846473697252-0-15-732-1186-crop-17297876813751702401645.jpeg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": [{"commentId": "3646cb59-90d5-47fc-b2f1-ae16aaef1e8e", "author": "Nguyễn Đức Thiện ", "text": "Phải xác định về độ tuổi gọi nhập ngũ. Tạm hoãn gọi nhập ngũ, không phải miễn, chỉ hoãn trong năm và hàng năm được kiểm tra, nếu không thuộc diện tạm hoãn vẫn gọi nhập ngũ bình thường.", "date": "2024-11-25T11:13:49.7546787", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5ede07f0-bc6c-4893-a824-94ab725706ac", "author": "thie****@gmail.com", "text": "Nếu bạn không theo học các trường chuyên nghiệp trong hệ thống giáo dục và đào tạo quốc dân thì, tuổi gọi khám thực hiện nghĩa vụ quân sự của công dân là 25. Nếu theo học các trường trên, tuổi gọi thực hiện nghĩa vụ quân sự là 27. Như thế, hàng năm vào các kỳ khâm sức khỏe để gọi làm nghĩa vụ quân sự. Bạn vẫn có thể được gọi khám. Vì năm nay bạn mới 21. Còn đủ tiêu chuẩn sức khỏe hay không, là tùy vào cơ thể bạn.", "date": "2024-11-24T10:28:37.7942458", "vote react list": {"loves": 1, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}