{"postId": "20241125155713973", "title": "Dùng dầu ăn sai cách có thể gây tăng mỡ máu thế nào?", "description": "Dầu ăn là một trong những nguyên liệu không thể thiếu trong bếp của gia đình Việt. Nhiều món ăn chiên, xào, nấu… đều được chế biến bằng dầu ăn để tăng hương vị. Tuy nhiên, nếu dùng không đúng cách có thể gây ảnh hưởng cho sức khỏe.", "content": "Chia sẻ về tác dụng của dầu ăn, mỡ, bác sĩ Nguyễn Thị Lâm, nguyên phó viện trưởng Viện Dinh dưỡng quốc gia, cho hay việc dùng các loại nguyên liệu này để chế biến món ăn có thể làm tăng độ ngon, hấp dẫn. Trong đó, dầu ăn, mỡ (chất béo) là nguồn cung cấp năng lượng cho cơ thể, 1g dầu ăn/mỡ cung cấp khoảng 9kcal. Chất béo có tác dụng nhất định đối với sức khỏe, tuy nhiên việc sử dụng chất béo quá ít hay quá nhiều đều không tốt. Theo bác sĩ Lâm, đầu tiên việc ăn thiếu chất béo có thể dẫn đến thiếu năng lượng, suy dinh dưỡng. Đặc biệt đối với trẻ trong độ tuổi ăn giặm, thiếu chất béo có thể dẫn tới chậm tăng cân và phát triển. Trong khi đó một số người lớn ăn không đủ chất béo hoặc loại bỏ chất béo ra khỏi khẩu phần ăn sẽ có ảnh hưởng tới hấp thu vi chất. Chất béo có vai trò rất quan trọng trong việc hấp thu các loại vitamin như vitamin A, D, E, K. Khẩu phần ăn thiếu chất béo khiến cho việc hấp thu các vitamin trên bị giảm. Ngoài ra, chất béo cũng có nhiều vai trò quan trọng khác đối với hormone trong cơ thể, cấu trúc tế bào. Trung bình mỗi người cần ăn 45g chất béo/ngày. Ngược lại, ăn quá nhiều chất béo sẽ gây ra hệ lụy thừa cân béo phì, tiềm ẩn tăng huyết áp, mỡ máu cao, đái tháo đường, ung thư. Theo bác sĩ Lâm, tại một số nước, dầu ăn thường được dùng để trộn salad. Cách ăn này sẽ giữ được các cầu nối đôi của axit béo không no trong dầu. Tuy nhiên, người Việt ít ăn salad mà ninh chín, nấu kỹ làm giảm đi chất dinh dưỡng. Khi đun nấu ở nhiệt độ cao, dầu ăn có thể biến tính không tốt cho sức khỏe. Đặc biệt, việc dùng dầu chiên đi chiên lại nhiều lần là rất nguy hiểm. \"Mỗi khi có dịp nói về việc sử dụng dầu ăn, tôi vẫn luôn muốn khuyên mọi người khi nấu chỉ dùng lượng vừa đủ cho món ăn. Tôi thấy rất nhiều người rán nem, rán bánh đổ ngập dầu, sau khi rán xong lại tiếp tục dùng dầu đó nấu món ăn khác. Trong khi đó, dầu chiên đi chiên lại nhiều lần sẽ sinh ra chất béo chuyển hóa transfat độc cho sức khỏe. Loại chất béo này có thể làm tăng mức LDL- cholesterol \"xấu\" trong máu, tăng nguy cơ mắc các bệnh về tim mạch\", bác sĩ Lâm nói. Bác sĩ Lâm chia sẻ thêm thực tế tại các chợ hay các khu du lịch bày bán rất nhiều đồ chiên rán.  \"Khi đi qua những nơi họ dùng dầu ăn để chiên rán, tôi thường ngửi thấy mùi khét, đó là do các cầu nối đôi trong dầu bị vỡ. Khi đó dầu ăn không còn tác dụng, sinh ra transfat rất hại cho sức khỏe, dễ gây ra mỡ máu cao\", bác sĩ Lâm chia sẻ. Vị chuyên gia dinh dưỡng lưu ý khi chiên, rán đồ ăn, mọi người nên để ở nhiệt độ thấp. Khi rán xong đồ ăn, người dân cần đổ dầu thừa đi, rửa sạch chảo rồi mới chuyển sang nấu món ăn khác. Tuyệt đối không nên sử dụng lại dầu, mỡ để chiên lại các món ăn.", "author": "LINH HÂN", "date": "2024-11-26T07:40:36+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241125155713973.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/11/29/xien-ban-1-17012611002241848045240.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2022/9/11/sk-bs-nguyen-hai-kham-cho-benh-nhan-soi-mat-12092022-1read-only-16629116718991810955123-crop-1662911743546838955138.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": []}