{"postId": "20241123110132883", "title": "Mỹ nghi Triều Tiên sắp thử hạt nhân, ông Trump nhắc tên ông Kim Jong Un", "description": "Ông Trump thông báo chọn người từng 'giúp đàm phán cuộc gặp thượng đỉnh của tôi với nhà lãnh đạo Triều Tiên Kim Jong Un' làm phó cố vấn an ninh quốc gia, giữa lúc căng thẳng trên bán đảo Triều Tiên.", "content": "Ngày 23-11, Triều Tiên lên án mạnh mẽ Mỹ vì tiến hành các cuộc tập trận quân sự chung và triển khai khí tài quân sự tới bán đảo Triều Tiên. Bình Nhưỡng nói những hành động như vậy có thể leo thang thành một cuộc chiến tranh thực sự bất cứ lúc nào, theo Hãng tin Yonhap (Hàn Quốc). Người đứng đầu Văn phòng Thông tin của Bộ Quốc phòng Triều Tiên đã ra tuyên bố lên án cuộc tập trận ba bên Mỹ - Hàn Quốc - Nhật Bản cũng như lên án việc Mỹ gần đây triển khai tàu ngầm chạy bằng năng lượng hạt nhân tới Hàn Quốc. \"Chúng tôi cảnh báo mạnh mẽ Mỹ và những bên theo phe họ có thù địch với CHDCND Triều Tiên rằng hãy chấm dứt ngay các hành động thù địch gây thêm khiêu khích và bất ổn vốn có thể đẩy cuộc đối đầu quân sự ở bán đảo Triều Tiên và khu vực lân cận thành một cuộc xung đột vũ trang thực sự\" - Hãng thông tấn trung ương Triều Tiên (KCNA) đăng tuyên bố. Hàn Quốc, Mỹ và Nhật Bản vừa kết thúc cuộc tập trận ba bên kéo dài ba ngày tại vùng biển quốc tế phía nam đảo Jeju của Hàn Quốc vào ngày 15-11. Đầu tuần này, tàu ngầm USS Columbia nặng 6.000 tấn của Hải quân Mỹ đã di chuyển vào căn cứ hải quân của Hàn Quốc tại Busan. Tuyên bố của phía Triều Tiên nhấn mạnh rằng \"các động thái quân sự của Mỹ nhắm vào CHDCND Triều Tiên có thể dẫn đến tình huống chiến tranh thực sự bất cứ lúc nào\". Theo tuyên bố, Triều Tiên có nghĩa vụ theo hiến pháp là phải thực hiện các biện pháp tự vệ để bảo vệ môi trường an ninh của quốc gia và duy trì sự ổn định chiến lược cũng như cán cân sức mạnh trong khu vực. Trong diễn biến khác, ngày 22-11, bà Alexandra Bell - một quan chức cấp cao Mỹ - nói Washington tin rằng Triều Tiên chuẩn bị tiến hành vụ thử hạt nhân lần thứ 7 và Bình Nhưỡng chỉ đang chờ đợi \"một quyết định chính trị\" để tiến hành.  Vị này nói một vụ thử hạt nhân như vậy sẽ đánh dấu leo thang \"nghiêm trọng\" căng thẳng trong khu vực, theo Yonhap.", "author": "THANH BÌNH", "date": "2024-11-23T12:10:11+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123110132883.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/kim-jong-un-trump-17323344668471203040118.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ten-lua-trieu-tien-3-17322482558362037753861-77-0-1327-2000-crop-1732248316690462884078.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/linh-trieu-tien-17323206130181555765360-55-0-1305-2000-crop-1732320683730626286571.jpeg"], "vote react list": {"stars": 0, "likes": 2, "loves": 7}, "comments": []}