{"postId": "20241125040710121", "title": "Tin tức thế giới 25-11: Ukraine trưng bày mảnh vỡ tên lửa Oreshnik, tin thế giới có cách đánh chặn", "description": "Ông Zelensky nói thế giới có khả năng đối phó tên lửa mới của Nga; Cái chết bí ẩn của giáo sĩ Israel ở UAE... là một số tin tức thế giới đáng chú ý sáng 25-11.", "content": "Theo báo Ukrainska Pravda, trong bài phát biểu hằng đêm vào tối 24-11, Tổng thống Ukraine Volodymyr Zelensky nhấn mạnh rằng thế giới sở hữu các hệ thống phòng không có khả năng chống lại những tên lửa giống như loại được Nga mới đây sử dụng để tấn công thành phố Dnipro. Ông nói: \"Hôm nay Cơ quan An ninh Ukraine và Bộ Nội vụ đã cho các cơ quan truyền thông thấy các mảnh vỡ của tên lửa mà Nga dùng để tấn công Dnipro. Các chuyên gia đang phân tích bằng chứng và làm việc với các đối tác của chúng tôi để thiết lập mọi thông tin chi tiết và thông số kỹ thuật của tên lửa này, và cùng nhau tìm ra phản ứng trước bước leo thang mới nhất này của Nga. Thế giới có các hệ thống phòng không có khả năng chống lại các mối đe dọa như vậy. Mọi người phải tập trung vào điều này. Nga phải thấy là mọi bước đi nhằm mở rộng cuộc chiến đều gây ra hậu quả cho họ\". Nga đã phóng một tên lửa đạn đạo siêu vượt âm tầm trung mới có tên Oreshnik vào một cơ sở quốc phòng của Ukraine tại thành phố Dnipro vào hôm 21-11. Tổng thống Nga Vladimir Putin nói \"hiện nay trên thế giới không có phương tiện nào có thể chống lại hoặc đánh chặn loại tên lửa như vậy\". Tên lửa Oreshnik được thiết kế để thực hiện các cuộc tấn công có độ chính xác cao. Các chuyên gia cho rằng tên lửa Oreshnik bay với tốc độ gấp 10 lần tốc độ âm thanh và có thể tấn công mục tiêu cách xa tới 5.500km. Theo Hãng tin AFP, ngày 24-11, Israel tấn công thành trì của nhóm vũ trang Hezbollah ở phía nam thủ đô Beirut, Lebanon. Truyền thông Lebanon đưa tin giao tranh dữ dội cũng diễn ra ở khu vực biên giới, trong khi quân đội Israel ghi nhận khoảng 250 quả đạn đã được bắn vào lãnh thổ Israel. Giao tranh dữ dội diễn ra bất chấp việc nhà ngoại giao hàng đầu Liên minh châu Âu (EU) Josep Borrell kêu gọi Israel và Hezbollah ngừng bắn ngay lập tức khi ông đang có chuyến thăm Lebanon vào ngày 24-11. Gió mạnh và mưa lớn do bão Bert đã ảnh hưởng phần lớn nước Anh vào ngày 24-11, gây ra ngập lụt nghiêm trọng, đặc biệt là ở Xứ Wales, với khoảng 100 cảnh báo lũ lụt được phát đi trên toàn quốc, theo Hãng tin AFP. Tại hạt Rhondda Cynon Taf ở phía nam Xứ Wales, từ 200 - 300 ngôi nhà và tòa nhà đã bị ngập nước, khiến nhà chức trách phải tuyên bố \"sự cố lớn\" trong khu vực. Bão Bert bắt đầu tấn công nước Anh và Ireland vào đêm 23 đến ngày 24-11, với gió mạnh, mưa lớn và tuyết làm gián đoạn giao thông và khiến hàng ngàn ngôi nhà mất điện. Ngày 24-11, Các tiểu vương quốc Ả Rập thống nhất (UAE) thông báo họ đã bắt giữ 3 nghi phạm trong vụ một giáo sĩ Do Thái của Israel bị sát hại. Israel gọi đây là một cuộc tấn công bài Do Thái, theo Hãng tin AFP. Giáo sĩ này là Tzvi Kogan - làm việc trong một nhóm Do Thái giáo chính thống có tên Chabad tại UAE - đã mất tích từ hôm 21-11. Văn phòng Thủ tướng Israel cho biết lực lượng an ninh ở UAE sau đó đã tìm thấy thi thể của giáo sĩ 28 tuổi này ở thành phố Al Ain. Cả giới chức UAE và Israel đều không cung cấp thông tin chi tiết về vụ sát hại ông Kogan. Thủ tướng Israel Benjamin Netanyahu nói vụ việc này là \"một cuộc tấn công khủng bố bài Do Thái ghê tởm\". Trang tin Ynet đưa tin xe của ông Kogan được tìm thấy bị bỏ lại ở Al Ain. Trang này tường thuật có dấu hiệu vật lộn trong xe. Các quan chức nghi ngờ một số người được Iran thuê đã tấn công giáo sĩ Do Thái này và sau đó trốn sang Thổ Nhĩ Kỳ. Tuy nhiên, thông qua Đại sứ quán Iran tại Abu Dhabi, Iran đã bác bỏ cáo buộc nước này có liên quan đến vụ sát hại giáo sĩ Kogan. Theo Hãng tin Reuters, động cơ của một máy bay chở khách do Nga sản xuất đã bốc cháy sau khi hạ cánh tại sân bay Antalya, miền nam Thổ Nhĩ Kỳ, vào ngày 24-11. Một đoạn video được chia sẻ trên mạng xã hội bởi trang tin Airport Haber cho thấy các đơn vị khẩn cấp phản ứng tại hiện trường vụ cháy, với ngọn lửa và khói bốc ra từ động cơ máy bay. Trang tin này xác định đây là máy bay chở khách Sukhoi Superjet 100 do Nga sản xuất, đến từ khu nghỉ dưỡng Sochi của Nga nằm bên bờ Biển Đen. Trong khi đó, theo trang web của sân bay Antalya, một chiếc máy bay của hãng hàng không Azimuth Airlines (Nga) từ thành phố Sochi đã hạ cánh tại đây. Theo phóng viên TTXVN tại khu vực Nam Á, ngày 24-11, một nhóm quan chức Chính phủ Pakistan đã nỗ lực hòa giải và đạt được thỏa thuận ngừng bắn kéo dài 7 ngày giữa các nhóm giáo phái đối lập, theo đó chấm dứt nhiều ngày đụng độ khiến hơn 80 người thiệt mạng và hơn 150 người bị thương ở khu vực tây bắc nước này. Người phát ngôn tỉnh Khyber Pakhtunkhwa, ông Muhammad Ali Saif, cho biết lãnh đạo của cả cộng đồng Hồi giáo dòng Shi'ite lẫn dòng Sunni đều đã nhất trí ngừng các cuộc tấn công vốn bùng nổ sau khi các tay súng tấn công một đoàn xe dân sự hôm 21-11 làm ít nhất 40 người chết, trong đó hầu hết là tín đồ Hồi giáo dòng Shi'ite.  Ông Muhammad Ali Saif nói rõ: \"Cả hai bên đã đồng ý ngừng bắn 7 ngày, trong thời gian đó họ cũng sẽ trao đổi tù nhân và trao trả thi thể cho nhau\". Ông Aftab Alam Afridi, một quan chức tỉnh Khyber Pakhtunkhwa, cho biết sau khi thỏa thuận ngừng bắn được thống nhất, \"chúng tôi có thể bắt đầu giải quyết các vấn đề cơ bản\". Một quan chức địa phương cho hay cả hai bên cũng đang nỗ lực tìm kiếm 20 người bị mất tích trong những ngày qua.", "author": "BÌNH AN", "date": "2024-11-25T06:52:21+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125040710121.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/manh-vo-ten-lua-17324886041171378490230.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/afp2024112236n27jev1previewrussiaukraineconflictmissileputin-read-only-1732375709726731439732-0-0-1250-2000-crop-17323805248321360609645.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/trung-tam-giu-do-nhat-ban-1-1732436172456473634652-103-185-653-1066-crop-1732436880724217763468.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/giao-si-1732489139840991316662.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/goc-anh-25-11-2024-1732482410060403329462.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/2024-11-04t170425z1174237226rc2byaaljdygrtrmadp3ukraine-crisis-russia-soldiers-1732404949634502335712-53-0-1303-2000-crop-1732405567390972891229.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 5}, "comments": [{"commentId": "59e68009-88c3-408c-9d24-e3904f8845f9", "author": "Phụ hồ ", "text": "Những comment thấy toàn những nhà phân tích chiến lược. Nếu có cao kiến hãy làm cho thế giới bình yên đi.", "date": "2024-11-25T11:10:30.0600259", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ff3e8034-fa03-41be-9acb-87320149f801", "author": "Ton Vo", "text": "Đánh chặn không khó, nó thuộc về THAAD nhưng cần khoảng cách tốt để chuẩn bị đối đầu vì nó quá nhanh, nhưng dễ nhất là đưa tên lửa phòng thủ lên không gian kiểu vệ tinh mang tên lửa thì nhiều quốc gia sẽ chạy đua, lắp đặt laser sử dụng pin hạt nhân có thể là lựa chọn phù hợp, vỏ quýt dày luôn có móng tay nhọn, haha...", "date": "2024-11-25T09:33:47.1374861", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "7021e170-7e88-4c0a-8eeb-93f7f253f061", "author": "ha ha ha ha", "text": "Thế có đánh chặn được thực tế chưa hay là mới đánh chặn trên lý thuyết? Lúc sản xuất ra thì đương nhiên ai cũng quảng cáo sản phẩm của mình là vô địch thiên hạ, cho đến khi ra thực tế....", "date": "2024-11-25T11:13:49.7546821", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "fb903b9a-1b99-4441-b90d-766516e80d6b", "author": "Phước", "text": "Công nghệ quốc phòng Nga vẫn là 1 cường quốc thế giới.", "date": "2024-11-25T09:33:47.1374864", "vote react list": {"loves": 0, "hahas": 3, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ab749892-19d1-4642-bf71-5a9c208edc29", "author": "Coc", "text": "Mỹ nên cho thử cái gì mới mới để cả thế giới bất ngờ", "date": "2024-11-25T09:15:53.5301768", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "1c6f383b-c136-4385-9409-247badcf1dbc", "author": "Dũng trần ", "text": "Mỹ có nhưng họ không thích khoa trương vì bí mật quân sự và dành sự bất ngờ cho đối thủ", "date": "2024-11-25T11:07:40.3967033", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}