{"postId": "20241121083742236", "title": "Công an vào cuộc vụ tiệm vàng mở sổ tiết kiệm như ngân hàng", "description": "Công an tỉnh Nghệ An đang điều tra vụ việc một tiệm vàng ở huyện Yên Thành mở sổ tiết kiệm như ngân hàng, huy động vốn của người dân.", "content": "Sáng 21-11, thông tin từ Cơ quan cảnh sát điều tra Công an tỉnh Nghệ An cho biết đơn vị đang giải quyết nguồn tin về tội phạm của ông V.D.L. và công dân ở huyện Yên Thành tố giác vợ chồng ông Nguyễn Vĩnh Tám và bà Đậu Thị Nhâm - ngụ xã Công Thành, huyện Yên Thành (chủ doanh nghiệp tư nhân vàng bạc Tám Nhâm) - có hành vi lạm dụng tín nhiệm chiếm đoạt tài sản thông qua hình thức huy động tiền gửi tiết kiệm bằng \"sổ tiết kiệm\" với lãi suất 9,6%/năm. Tuy nhiên đến thời hạn trả lại tiền gốc và tiền lãi mặc dù có điều kiện, khả năng nhưng vợ chồng ông Tám cố tình không trả nhằm chiếm đoạt tài sản. Vụ việc xảy ra vào năm 2015-2016 tại huyện Yên Thành, tỉnh Nghệ An. Cơ quan cảnh sát điều tra Công an tỉnh Nghệ An thông báo cho người dân ai là người đã gửi tiền thông qua hình thức ghi \"sổ tiết kiệm\" tại doanh nghiệp tư nhân vàng bạc Tám Nhâm chưa trả lại đủ số tiền gốc gửi tiết kiệm đến Công an huyện Yên Thành và Cơ quan cảnh sát điều tra Công an tỉnh Nghệ An để gửi đơn tố giác về tội phạm và làm việc ghi lời khai.  Đây là vụ việc mà Tuổi Trẻ Online từng phản ánh trong bài viết \"Tiệm vàng mở 'sổ tiết kiệm' như ngân hàng, các cụ già bật khóc vì mất tiền\" vào ngày 5-1-2024.  Trong đơn kêu cứu khẩn cấp gửi các cơ quan chức năng, nhiều người dân ở huyện Yên Thành trình bày: Từ năm 2017 trở về trước, do tin tưởng cửa hàng kinh doanh vàng bạc Tám Nhâm huy động vốn với lãi suất cao nên họ gửi tiền và được chủ tiệm vàng trao lại \"sổ tiết kiệm\". Tuy nhiên, đến hạn người dân rút tiền ghi trong \"sổ tiết kiệm\" thì chủ tiệm vàng này tuyên bố vỡ nợ. Điểm chung của các \"sổ tiết kiệm\" mà tiệm vàng Tám Nhâm đưa cho người dân đều không có số sổ, nội dung bên trong là quỹ tiết kiệm đóng dấu đỏ của doanh nghiệp kèm thông tin của khách hàng gửi, lãi suất, kỳ hạn… giống như sổ tiết kiệm của ngân hàng. Thời điểm đó, trả lời Tuổi Trẻ Online, ông Nguyễn Vĩnh Tám - chủ doanh nghiệp tư nhân Tám Nhâm - cho rằng ông cũng là bị hại trong vụ việc này.  Do một số cá nhân khác vay từ vợ chồng ông vỡ nợ, bỏ trốn dẫn đến việc doanh nghiệp của ông mất khả năng thanh khoản. Gia đình ông đã bán tài sản, đất đai khắc phục trả lại cho 196 người với số tiền hơn 22 tỉ đồng và vẫn còn nợ người dân khoảng hơn 9 tỉ đồng. Theo Ngân hàng Nhà nước chi nhánh Nghệ An, đối chiếu với giấy phép hoạt động của doanh nghiệp Tám Nhâm vào năm 2005 cho thấy doanh nghiệp này không được cấp phép trong hoạt động ngân hàng.  Do vậy doanh nghiệp này phát hành sổ tiết kiệm, huy động tiền gửi trong dân là trái phép.", "author": "DOÃN HÒA", "date": "2024-11-21T08:59:15+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121083742236.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/tiem-vang-mo-so-tiet-kiem0-17321529783801305832572.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/tiem-vang-mo-so-tiet-kiem1-17321529783861544610620.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/1/5/tiem-vang-mo-so-tiet-kiem-doan-hoa3-17044467251721180291025-18-0-1268-2000-crop-1704447303193229053551.jpg"], "vote react list": {"stars": 0, "likes": 8, "loves": 14}, "comments": [{"commentId": "6eb602b7-9669-4186-98da-f2c23fc1a5ad", "author": "matk****@gmail.com", "text": "Lừa đảo khá lâu, việc này đã chắc chắc xã thôn đều biết.", "date": "2024-11-22T10:35:13.2783055", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3aff4980-5636-4226-96da-61acf95cc549", "author": "nghi****@gmail.com", "text": "Câu nói tham thì thâm ai cũng biết, nhưng sao cứ mù quáng mãi nhỉ?", "date": "2024-11-22T09:02:25.5787606", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f6e5d680-c419-40a7-91d2-0b1dd21d445f", "author": "thuy****@gmail.com", "text": "Coi thường pháp luật. Xin hỏi các cơ quản quản lý địa phương đâu hết rồi mà để những sự việc không được phép cứ xảy ra?&nbsp;", "date": "2024-11-22T08:05:30.5098523", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6a2097f8-971e-4aae-a226-847300206ebc", "author": "nguy****@gmail.com", "text": "Vùng quê ý thức kém, nên bị lừa một cách gián tiếp, huy động lãi cao, tham lợi nhuận. Sao không đến ngân hàng Nhà nước mà gửi,&nbsp;ít lãi mà chắc chắn.", "date": "2024-11-22T08:02:47.8304241", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "c91cc3f9-578e-4bde-a7b4-6118cce836db", "author": "TTH", "text": "Tham thôi chứ chưa chắc ý thức kém nhé.", "date": "2024-11-22T09:24:47.9953747", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "c84c5870-1ee8-4b25-b9cb-194c2e179b05", "author": "7ngo****@gmail.com", "text": "Miếng ngon chỉ có trong bẫy chuột.", "date": "2024-11-22T07:47:25.0558573", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7324f622-d066-4e70-bed7-526d02cef156", "author": "Fan", "text": "Tôi không ác cảm với ai nhưng phải nói, sao không gửi ngân hàng đi, gửi cá nhân lãi cao thì cái giá phải trả ra tương xứng với việc mình làm của mình. Tham thì thâm, qui luật là vậy mà.&nbsp;", "date": "2024-11-21T19:19:50.7770217", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "22a1ce72-2f68-4f50-9298-a64fbfda5191", "author": "Thị Hường", "text": "\"Tôi không ác cảm\" nhưng lời nói ra tràn ngập sự coi thường, chỉ trích nạn nhân.", "date": "2024-11-22T12:53:42.7397324", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "d4dbbeed-d984-4bfd-9346-0c5c62d2c8af", "author": "anh", "text": "Lừa đảo chứ tiết kiệm cái gì, kiểu huy động vốn lãi cao rồi bay mất. Nếu CA không vào cuộc lại hàng ngàn gia đình tan nát.&nbsp;", "date": "2024-11-21T17:48:34.5116507", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}