{"postId": "20241118115733459", "title": "Đà Nẵng sẽ có thêm trường đại học quốc tế", "description": "Đại học Đà Nẵng sẽ có thêm trường đại học quốc tế trên cơ sở phát triển từ Viện Nghiên cứu và Đào tạo Việt - Anh.", "content": "Thông tin này được PGS.TS Nguyễn Ngọc Vũ, giám đốc Đại học Đà Nẵng, tiết lộ tại lễ kỷ niệm 30 năm thành lập đơn vị. Đây là một trong những nhiệm vụ quan trọng mà Đại học Đà Nẵng triển khai trong giai đoạn phát triển mới để xứng tầm là một đại học vùng trọng điểm quốc gia, đóng vai trò trọng yếu trong việc đào tạo nguồn nhân lực chất lượng cao phục vụ đất nước.  Ông Vũ cho biết đơn vị sẽ phát triển thêm các đơn vị thành viên mới trong thời gian tới, trong đó có thêm trường đại học quốc tế trên cơ sở phát triển từ Viện Nghiên cứu và Đào tạo Việt - Anh.  Nhiệm vụ quan trọng của Viện Nghiên cứu và Đào tạo Việt - Anh là phát triển mạnh mẽ các chương trình đào tạo bằng tiếng Anh để trở thành đơn vị tiên phong trong việc thực hiện chủ trương đưa tiếng Anh trở thành ngôn ngữ thứ 2, đào tạo các thế hệ sinh viên có tinh thần khởi nghiệp, đổi mới sáng tạo, công dân toàn cầu. PGS.TS Nguyễn Mạnh Toàn, viện trưởng Viện Nghiên cứu và Đào tạo Việt - Anh (thuộc Đại học Đà Nẵng), cho biết trong dự án xây dựng khu đô thị Đại học Đà Nẵng tại Hòa Quý - Điện Ngọc, có Trường đại học Quốc tế Việt - Anh với tổng diện tích sàn là 16.751m2.  Dự án này bao gồm các khối nhà làm việc, nhà học tập, thực hành và thí nghiệm rất khang trang hiện đại trong một khuôn viên rộng 6,7ha. Viện Nghiên cứu và Đào tạo Việt - Anh cũng được đầu tư một phòng thí nghiệm đồng bộ, hiện đại về khoa học vật liệu và công nghệ y sinh tại Trung tâm thí nghiệm và nghiên cứu khoa học tập trung Đại học Đà Nẵng với trị giá trên 50 tỉ đồng. Các dự án này đang gấp rút chuẩn bị khởi công. Đây là cơ hội và nguồn lực cực kỳ quan trọng để viện tạo dựng được bước phát triển đột phá trong các lĩnh vực đào tạo, nghiên cứu khoa học, hợp tác quốc tế, xây dựng cơ sở vật chất và phát triển đội ngũ. Viện Nghiên cứu và Đào tạo Việt - Anh được thành lập từ năm 2014. Qua 10 năm, đơn vị đã thiết lập quan hệ hợp tác với hơn 50 trường đại học và viện nghiên cứu hàng đầu thế giới, mở ra nhiều cánh cửa kết nối toàn cầu thông qua các chương trình hợp tác quốc tế. ", "author": "ĐOÀN NHẠN", "date": "2024-11-18T12:36:02+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118115733459.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/base64-17319058560401871294148.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/24/dai-hoc-da-nang-cong-bo-diem-chuan-xet-tuyen-som-anh-17192021300511121210887-126-70-898-1305-crop-17192021481931000025377.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/dai-hoc-da-nang-3-1731736085130418189828-449-112-1117-1181-crop-1731736127313411847213.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": []}