{"postId": "20241122082724817", "title": "Trường đại học Sư phạm Hà Nội công bố đề thi tham khảo kỳ thi đánh giá năng lực năm 2025", "description": "Kỳ thi độc lập, đánh giá năng lực của Trường đại học Sư phạm Hà Nội năm 2025 sẽ thi vào ngày 17 và 18-5-2025. Từ năm 2026, kỳ thi bổ sung thêm các môn giáo dục kinh tế và pháp luật, tin học, công nghệ.", "content": "Ngày 22-11, Trường đại học Sư phạm Hà Nội công bố kế hoạch tổ chức thi, đề thi tham khảo kỳ thi độc lập, đánh giá năng lực của trường năm 2025 (kỳ thi SPT). Theo đó, đối tượng dự thi kỳ thi độc lập, đánh giá năng lực của Trường đại học Sư phạm Hà Nội năm 2025 (kỳ thi SPT) là học sinh lớp 12 THPT hoặc đã tốt nghiệp THPT (hoặc tương đương), có nhu cầu tham gia thi đánh giá năng lực để sử dụng kết quả trong xét tuyển đại học. Kết quả thi SPT chỉ có giá trị sử dụng xét tuyển đại học hệ chính quy trong năm tuyển sinh 2025. Về nội dung thi, các thí sinh được đăng ký thi các môn toán, ngữ văn, tiếng Anh, vật lý, hóa học, sinh học, lịch sử, địa lý và sử dụng kết quả thi để đăng ký xét tuyển vào các ngành đào tạo đại học chính quy theo yêu cầu của mỗi trường đại học. Thí sinh có thể lựa chọn đăng ký dự thi 2, 3, 4, 5 hoặc 6 bài thi. Đối với mỗi ca thi, thí sinh chỉ đăng ký tối đa 1 bài thi.   Vì mỗi trường đại học quy định số lượng và tổ hợp môn thi khác nhau để lấy kết quả thi, xét tuyển vào các ngành đào tạo; do vậy nhà trường khuyến cáo thí sinh cần tìm hiểu kỹ đề án tuyển sinh của từng trường để đăng ký đúng và đủ số môn thi, phù hợp với nguyện vọng xét tuyển. Nhà trường lưu ý, từ năm 2026 dự kiến kỳ thi SPT sẽ bổ sung các môn giáo dục kinh tế và pháp luật, tin học, công nghệ. Kỳ thi SPT sẽ diễn ra vào ngày 17 và 18-5-2025 tại bốn điểm thi gồm Trường đại học Sư phạm Hà Nội, Trường đại học Vinh, Trường đại học Quy Nhơn, Trường đại học Sư phạm - Đại học Đà Nẵng. Thời gian đăng ký dự thi từ ngày 15-3 đến 15-4-2025. Điểm thi SPT năm 2025 sẽ được công bố trước ngày 15-6-2025. Thí sinh xem đề thi tham khảo và đáp án, thang điểm các môn thi SPT 2025 tại đây. Theo nhà trường, nội dung các bài thi tương ứng với nội dung các môn học, môn thi cấp THPT; phù hợp với chương trình giáo dục phổ thông 2018 và định hướng dạy học, kiểm tra đánh giá của Bộ GD-ĐT. Đề thi kết hợp các dạng câu hỏi trắc nghiệm và tự luận với tỉ lệ điểm phù hợp theo cấu trúc từng bài thi; đánh giá mức độ thông hiểu kiến thức cốt lõi và năng lực lập luận, phân tích, đánh giá, giải quyết vấn đề và sáng tạo. Thí sinh làm bài trực tiếp tại phòng thi, trả lời các câu hỏi bằng cách tô trên phiếu trả lời trắc nghiệm (TLTN) và viết trên tờ giấy thi. Cụ thể có 4 dạng câu hỏi như sau:", "author": "NGUYÊN BẢO", "date": "2024-11-22T09:04:41+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122082724817.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-17322384600851861053055.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/27/391f89883a0f9451cd1e-1714186232619944423247-52-0-852-1280-crop-1714186319069577482919.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": []}