{"postId": "20241105134731429", "title": "Những điều không phải ai cũng biết khi dùng lò vi sóng", "description": "Nhiều người cho rằng nấu hoặc hâm thức ăn trong lò vi sóng có thể gây hại cho chúng ta. Thực tế thế nào?", "content": "Một trong những mối lo ngại khi nấu thức ăn trong lò vi sóng là không tiêu diệt được vi khuẩn gây hại, sóng điện từ của lò gây hại cho sức khỏe... Tuy nhiên, điều này sẽ không thành vấn đề nếu chúng ta dùng lò đúng cách, theo trang IFLScience. Lò vi sóng không làm nóng đều thức ăn như lò nướng. Do đó, nếu để nguyên thức ăn khi hâm trong lò vi sóng, có thể một phần thức ăn sẽ không đủ nóng trong thời gian đủ dài để tiêu diệt vi khuẩn.  Giải pháp là tuân thủ đúng hướng dẫn nấu ăn; khuấy, xoay hoặc đảo mặt thức ăn trong phân nửa thời gian dùng lò vi sóng, có thể dùng nhiệt kế thực phẩm để kiểm tra nhiệt độ. Nhiều người cho rằng nấu ăn bằng lò vi sóng có thể làm mất chất dinh dưỡng. Tuy nhiên, bất kỳ phương pháp nấu ăn nào cũng có thể làm mất một số chất dinh dưỡng nhạy cảm với một mức nhiệt nào đó. Chẳng hạn, luộc rau quá nhiều nước sẽ làm mất chất dinh dưỡng trong rau. Để giữ được chất dinh dưỡng, cách nấu tốt nhất là nấu nhanh, làm nóng thức ăn trong thời gian ngắn nhất và dùng ít nước nhất có thể, theo Harvard Health Publishing thuộc Đại học Harvard (Mỹ). Lò vi sóng hoàn toàn đáp ứng các tiêu chuẩn này. Một nghiên cứu năm 2023 trên tạp chí Heliyon cho biết trong số các phương pháp nấu bằng lò vi sóng, hấp và luộc thì nấu bằng lò vi sóng là phương pháp hiệu quả nhất để giữ lại giá trị dinh dưỡng của rau. Nhiều người cũng lo ngại một số hợp chất trong các dụng cụ trữ thức ăn bằng nhựa, chẳng hạn phthalates, có thể rò rỉ vào thức ăn khi được hâm hoặc nấu bằng lò vi sóng. Cơ quan Quản lý thực phẩm và dược phẩm Mỹ (FDA) chịu trách nhiệm quản lý việc dùng phthalates trong bao bì thực phẩm, trong đó có 9 loại phthalates được cấp phép sử dụng. Điều này có nghĩa là các bao bì thực phẩm bằng nhựa có chứa một trong 9 loại phthalates đó an toàn khi dùng trong lò vi sóng. Một nghiên cứu gần đây cũng phát hiện việc hâm nóng hộp nhựa trong lò vi sóng sẽ giải phóng các hạt vi nhựa vào thực phẩm mô phỏng trong thí nghiệm. Tuy nhiên, những phát hiện như vậy vẫn chưa chứng minh được lượng vi nhựa rò rỉ đủ gây hại cho con người. Lò vi sóng được thiết kế để giữ năng lượng của nó, miễn là lò được bảo quản tốt. Theo Tổ chức Y tế thế giới, thậm chí trong trường hợp lò bị hư hỏng gây rò rỉ thì năng lượng của lò vi sóng (sóng điện từ) chỉ có thể gây tổn thương nhiệt (bỏng) cho cơ thể nếu tiếp xúc lâu với mức công suất cao. Không nên gói thực phẩm trong giấy bạc hoặc đồ đựng bằng kim loại trong lò vi sóng vì có thể tạo ra tia lửa điện.  Không dùng lò vi sóng để chế biến hoặc hâm nóng một số loại thực phẩm như trứng. Vì lò vi sóng làm nóng thức ăn không đều nên hãy khuấy và kiểm tra thức ăn xem đã chín chưa để tránh ngộ độc thực phẩm do vi khuẩn.  Không nên hâm nóng thức ăn trong lò vi sóng nhiều hơn một lần, đặc biệt là cơm.", "author": "ANH THƯ", "date": "2024-11-09T10:09:04+07:00", "category": "Khoa học", "audio podcast": "https://tts.mediacdn.vn/2024/11/09/tuoitre-nu-1-20241105134731429.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/5/lo-vi-song-1730789198122227768158.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/5/bao-bi-nhua-1730789240692431431881.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/10/mang-boc-to--17179745101321279920719.png"], "vote react list": {"stars": 0, "likes": 12, "loves": 27}, "comments": [{"commentId": "877cb04e-9b00-4786-927c-89215cb805e3", "author": "anh", "text": "Lò vi sóng chỉ đun thức ăn tới 100 độ là độ sôi của nước. Nước bốc hơi là lò không còn tác dụng đun nóng. Bởi thế đâu ai chiên hay nướng bằng lò vi sóng (trừ lò đa năng có dây trở bổ trợ), đồ ăn không lo biến chất", "date": "2024-11-10T17:52:16.7253869", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9870d6db-cc16-4d64-b2d8-4247405a56a6", "author": "Trà Hoa", "text": "Tốt nhất là đừng hầm đi hâm lại thức ăn thừa bằng lò vi sóng.", "date": "2024-11-09T10:26:37.4605676", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}