{"postId": "20241128104745774", "title": "Quốc hội thông qua nâng tuổi nghỉ hưu của sĩ quan, quân đội không quá 415 tướng", "description": "Với Luật Sĩ quan quân đội nhân dân mới được thông qua, tuổi nghỉ hưu với sĩ quan theo bậc quân hàm từ cấp úy đến tướng tăng từ 1-5 tuổi so với hiện hành.", "content": "Sáng 28-11, với 458/459 đại biểu có mặt tán thành, 1 đại biểu không biểu quyết, Quốc hội đã thông qua luật sửa đổi, bổ sung một số điều của Luật Sĩ quan Quân đội nhân dân Việt Nam. Luật có hiệu lực thi hành từ 1-12-2024 Với luật được thông qua, tuổi phục vụ tại ngũ cao nhất (tuổi nghỉ hưu) với sĩ quan theo bậc quân hàm tăng từ 1-5 tuổi so với luật hiện hành. Cụ thể tuổi nghỉ hưu của cấp úy 50 tuổi; thiếu tá 52; trung tá 54; thượng tá 56; đại tá 58 và cấp tướng 60 tuổi.  Khi quân đội có nhu cầu, sĩ quan có đủ phẩm chất về chính trị, đạo đức, năng lực, sức khỏe và tự nguyện thì có thể được kéo dài tuổi phục vụ tại ngũ không quá 5 năm. Trường hợp đặc biệt có thể kéo dài hơn theo quy định của bộ trưởng Bộ Quốc phòng. Quá trình thảo luận dự thảo luật trước đó, một số ý kiến đề nghị quy định tuổi của sĩ quan quân đội thống nhất theo Bộ luật Lao động và Luật Công an nhân dân. Đề nghị quy định tuổi nghỉ hưu phù hợp cho từng quân, binh chủng, phù hợp với tính chất, môi trường, địa bàn công tác.   Có ý kiến đề nghị giao thẩm quyền cho bộ trưởng Bộ Quốc phòng quy định về độ tuổi nghỉ hưu ở một số chức danh chỉ huy, quản lý nhưng không cao hơn độ tuổi theo cấp bậc quân hàm. Về vấn đề này, Chủ nhiệm Ủy ban Quốc phòng và An ninh Lê Tấn Tới trình bày báo cáo của Ủy ban Thường vụ Quốc hội cho hay do cơ cấu, tổ chức, tính chất, nhiệm vụ, đối tượng tác chiến của quân đội và công an khác nhau. Nếu tăng tuổi nghỉ hưu của sĩ quan quân đội bằng tuổi nghỉ hưu của sĩ quan công an hoặc bằng tuổi của người lao động theo Bộ luật Lao động sẽ không bảo đảm cho sĩ quan, nhất là sĩ quan ở các đơn vị sẵn sàng chiến đấu có đủ sức khỏe để hoàn thành nhiệm vụ.  Hằng năm quân đội vẫn phải tuyển sinh quân sự để sắp xếp và trẻ hóa đội ngũ cán bộ cấp phân đội, nếu tăng thêm tuổi so với dự thảo luật sẽ gây dôi dư, ùn tắc trong đội ngũ sĩ quan\". Việc tăng tuổi nghỉ hưu của sĩ quan như dự thảo luật trình Quốc hội thông qua vừa giữ gìn được đội ngũ sĩ quan được đào tạo cơ bản, có bản lĩnh, trình độ, kinh nghiệm, sức khỏe trong chỉ huy, quản lý, nghiên cứu, tham mưu và số cán bộ có chuyên môn trình độ cao để có nhiều thời gian phục vụ quân đội, đáp ứng yêu cầu xây dựng quân đội hiện đại. Vừa bảo đảm sĩ quan cơ bản có đủ số năm tham gia bảo hiểm xã hội để được hưởng lương hưu mức tối đa 75%. Theo đó một số ý kiến đề nghị cân nhắc quân hàm cấp tướng tương xứng giữa quân đội và công an ở các tỉnh, thành phố lớn, trọng điểm; quy định rõ số lượng cấp tướng đối với từng cấp hàm... Về nội dung này, ông Tới cho hay Ủy ban Thường vụ Quốc hội cho hay kết luận của Bộ Chính trị nêu rõ việc quân đội không quá 415 vị trí có trần quân hàm cấp tướng. Quân ủy Trung ương, Bộ Quốc phòng đã quán triệt và thực hiện nghiêm túc chủ trương của Bộ Chính trị, Luật Sĩ quan Quân đội nhân dân Việt Nam và nghị quyết của Ủy ban Thường vụ Quốc hội bảo đảm số lượng vị trí có cấp bậc quân hàm cấp tướng theo quy định.  Nếu bổ sung số lượng thượng tướng cho chức vụ phó tổng tham mưu trưởng và quy định trần quân hàm cấp tướng cho chỉ huy trưởng bộ chỉ huy quân sự của 11 tỉnh trọng điểm như Luật Công an nhân dân (không quy định trần quân hàm cấp tướng cho chính ủy) thì không phù hợp với nghị quyết 51 của trung ương. Đồng thời vượt quá số lượng cấp tướng theo quy định của Bộ Chính trị. Như vậy sẽ tác động đến tư tưởng, tâm tư nguyện vọng của chỉ huy trưởng, chính ủy bộ chỉ huy quân sự, bộ chỉ huy bộ đội biên phòng các tỉnh, thành phố khác và các chức danh tương đương khác trong toàn quân như sư đoàn trưởng, chính ủy sư đoàn.  Mặt khác không bảo đảm nguyên tắc cấp bậc quân hàm sĩ quan của cấp trên cao hơn cấp bậc quân hàm sĩ quan của cấp dưới, dẫn đến bất cập trong chỉ đạo, điều hành thực hiện nhiệm vụ quân sự, quốc phòng.  Hiện nay Quân ủy Trung ương, Bộ Quốc phòng đang nghiên cứu, đề xuất sửa đổi nghị định và sửa đổi thông tư về chức vụ, chức danh của sĩ quan quân đội. Trong đó xem xét, tính toán kỹ lưỡng cấp bậc quân hàm cao nhất của sĩ quan trong toàn quân, bổ sung quy định cụ thể số lượng và từng vị trí có cấp bậc quân hàm trung tướng, phó đô đốc hải quân và thiếu tướng, chuẩn đô đốc hải quân bảo đảm chặt chẽ, minh bạch và không vượt quá số lượng theo kết luận của Bộ Chính trị. Sửa đổi những nội dung về chức vụ, chức danh tương đương có cấp bậc quân hàm cao nhất là cấp tướng, cấp tá, cấp úy, bảo đảm chặt chẽ, phù hợp với nội dung sửa đổi tại dự luật và cơ cấu, tổ chức biên chế, tính chất nhiệm vụ, tình hình thực tiễn của các cơ quan, đơn vị trong toàn quân.", "author": "THÀNH CHUNG;NGỌC AN", "date": "2024-11-28T11:07:13+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128104745774.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/si-quan-17327652030531035806910.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/dsc-7762-17323448835181558823695-0-0-1250-2000-crop-17323448961611943656066.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/phan-van-giang1-17301132699811450445198-73-0-1323-2000-crop-17301132851551408291403.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 0}, "comments": []}