{"postId": "20241126101158717", "title": "Bà Trương Mỹ Lan: Hồi trẻ tôi làm việc rất cơ cực vì nghĩ trên đời phải có tiền", "description": "“SCB từ chối cung cấp số liệu là có ý gì? Khi nó có ý nghĩa quan trọng, liên quan đến hàng chục anh em đã từng làm việc cho SCB đang bị xét xử ở đây?”, bà Trương Mỹ Lan đặt hỏi.", "content": "Ngày 26-11, phiên tòa phúc thẩm vụ án Tập đoàn Vạn Thịnh Phát (giai đoạn 1) tiếp tục phần tranh luận với lời đối đáp của bà Trương Mỹ Lan (chủ tịch HĐQT Tập đoàn Vạn Thịnh Phát). Bà Trương Mỹ Lan mở đầu trình bày dài hơn 1 giờ đồng hồ của mình bằng lời cảm ơn đại diện Viện kiểm sát nhân dân cấp cao tại TP.HCM trong phần đối đáp hôm qua (25-11) đã khẳng định không giao tài sản bị kê biên cho SCB toàn quyền xử lý như đề nghị của ngân hàng này mà sẽ giao cho cơ quan thi hành án phối hợp với các cơ quan hữu quan. Bà Trương Mỹ Lan cam kết sẽ hợp tác với các cơ quan có thẩm quyền để khắc phục tối đa thiệt hại vụ án. \"Lúc nào bị cáo cũng nghĩ tới lợi ích của xã hội, nếu bị cáo sợ thì bị cáo đã không nhận trách nhiệm, bị cáo không sợ bất kỳ mức án nào, vì danh dự của gia tộc là quan trọng nhất nên nguyện vọng của bị cáo là xin hội đồng xét xử xem xét đầy đủ lại các số liệu liên quan đến giá trị tài sản đảm bảo mà luật sư đã nêu\", bà Lan nói. Bà Lan kể tuổi trẻ của bà rất cơ cực, phải sớm phụ mẹ làm việc để lo cho gia đình khi cha bà mất sớm. \"Bị cáo làm việc từ 5 giờ sáng đến 12 giờ đêm, vì sao? Vì bị cáo nghĩ trên đời phải có tiền. Đến năm 1993, bị cáo gặp chồng, chồng bị cáo rủ bị cáo đi nước ngoài để phát triển, ông ấy ở Hong Kong và Anh nhưng bị cáo từ chối, từ đó bị cáo đầu tư bất động sản\" - bà Lan kể. Bà Lan nói cũng vì muốn đóng góp như trên nên mới tham gia tái cơ cấu 3 ngân hàng yếu kém trong bối cảnh kinh tế khó khăn, thị trường bất động sản \"đóng băng\". Trong vụ án này, bà Trương Mỹ Lan cho biết rất buồn vì SCB từ chối cung cấp các số liệu.  Trước đó bà Lan và đại diện viện kiểm sát đã đề nghị SCB cung cấp số liệu liên quan khoản nợ cũ trước thời điểm hợp nhất; dư nợ gốc và lãi đến thời điểm 31-12-2017; dư nợ gốc và lãi từ 1-1-2018 đến 7-10-2022 là thời điểm khởi tố vụ án để bóc tách trong tổng số dư nợ từng giai đoạn nêu trên có bao nhiêu là vay để đảo nợ, bà Trương Mỹ Lan rút ra bao nhiêu tiền... nhưng ngân hàng này từ chối cung cấp. \"SCB từ chối cung cấp số liệu là có ý gì? Khi nó có ý nghĩa quan trọng, liên quan đến hàng chục anh em đã từng làm việc cho SCB đang bị xét xử ở đây?\", bà Lan đặt vấn đề. Nói về chồng - bị cáo Chu Lập Cơ (Chu Nap Kee Eric, 68 tuổi, quốc tịch Trung Quốc), bà Trương Mỹ Lan không giấu được xúc động và cho rằng ông không đáng phải vướng vào vòng lao lý vì cho SCB mượn tài sản (Times Square). Bà Lan tỏ ra khó hiểu khi giá trị của Times Square trước đó lên đến 65.000 tỉ đồng nhưng kết quả định giá chỉ có 35.000 tỉ đồng.  \"Chồng bị cáo đã suy sụp, muốn buông xuôi. Tâm lý chồng bị cáo đã không còn được bình thường, chồng bị cáo nên bị cáo biết, xin hội đồng xét xử nếu có thể hãy cho ông ấy mức án bằng với thời gian tạm giam\", bà Lan nói. Đồng thời bị cáo Lan cũng xin tòa án cấp phúc thẩm xem xét khoan hồng cho tất cả bị cáo còn lại. Luật sư Nguyễn Huy Thiệp cho biết đã tràn đầy hy vọng khi trước đó đại diện viện kiểm sát đề nghị SCB cung cấp yêu cầu SCB làm rõ các số liệu liên quan khoản nợ cũ trước thời điểm hợp nhất; dư nợ gốc và lãi đến thời điểm 31-12-2017; dư nợ gốc và lãi từ 1-1-2018 đến 7-10-2022 là thời điểm khởi tố vụ án. Trong đó viện kiểm sát cấp phúc thẩm yêu cầu SCB bóc tách trong tổng số dư nợ từng giai đoạn nêu trên có bao nhiêu là vay để đảo nợ, bà Trương Mỹ Lan rút ra bao nhiêu tiền. Tuy nhiên, luật sư bày tỏ sự thất vọng vì SCB đã từ chối cung cấp các tài liệu theo yêu cầu trên với lý do đã cung cấp trong giai đoạn điều tra. Luật sư chia sẻ càng hụt hẫng hơn khi trong phần đối đáp, đại diện viện kiểm sát không đề cập gì đến việc SCB từ chối cung cấp hồ sơ, tài liệu. ", "author": "ĐAN THUẦN", "date": "2024-11-26T11:01:00+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126101158717.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/truong-my-lan-phuc-tham-1732590488123147366963.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/nhh00310-17309733893832010925207-0-0-1250-2000-crop-17325076762591345419311.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 8}, "comments": [{"commentId": "ad96b3e4-35b2-46ad-82cc-33349f19e374", "author": "Mina", "text": "Đúng, tuổi trẻ phải nắm bắt cơ hội, phải làm việc cật lực để có tiền, nhưng phải không phạm pháp.", "date": "2024-11-28T08:18:22.5591894", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "10ab3c1d-707c-42c1-bee6-003476a10b98", "author": "lemon", "text": "SCB không có quyền từ chối, phía tòa phải hỗ trợ luật sư rút ra tất cả bằng chứng mới công bằng, người dân cũng cần được biết!", "date": "2024-11-26T15:04:00.904488", "vote react list": {"loves": 4, "hahas": 1, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1202bb72-ff2d-46e8-b8f3-dbee5a748fea", "author": "duon****@gmail.com", "text": "Nhưng thưa bà, phải hợp pháp!", "date": "2024-11-26T15:01:08.24365", "vote react list": {"loves": 0, "hahas": 1, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "36a922c7-d488-4c6a-b737-b81276a9592c", "author": "chie****@gmail.com", "text": "Xem xét lại việc định giá tài sản phù hợp thực tế đảm bảo công lý thực hiện 1 cách công bằng", "date": "2024-11-26T15:01:03.1098501", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}