{"postId": "20241117092431555", "title": "Những nhà giáo chắp cánh ước mơ của người khuyết tật", "description": "Họ là những người dạy nghề thầm lặng cho người khuyết tật có được cái nghề kiếm sống - ước mơ lớn nhất trong đời của người bất hạnh.", "content": "Bản thân họ - những nhà giáo cách nay 5 - 20 năm cũng bị khuyết tật, mang trong mình những ước mơ được học nghề làm thợ để kiếm sống. Và thời gian gắn bó với nghề đã trở thành những người thầy thầm lặng ngày ngày chắp cánh cho những ước mơ bé nhỏ của người khuyết tật. Ra đời từ năm 2006, Trung tâm Chắp Cánh (quận Bình Tân, TP.HCM) chuyên dạy nghề và tạo việc làm cho người khuyết tật. Anh Trần Quang Tuấn, với 5 năm vừa học và làm nghề gia công đá mỹ nghệ, trang sức..., cho biết đến nay anh đã có thể truyền nghề cho các bạn học viên mới.  Cô giáo Trương Thị Vân Anh cho biết trước đây nếu không biết đến trung tâm này, cuộc sống mỗi ngày của chị chỉ quanh quẩn giữa vô bệnh viện và về nhà.  Chị Vân Anh may mắn được bệnh viện giới thiệu đến đây học nghề, và kể từ đó đã gắn bó với nơi đây được gần 6 năm nghề may. Chị nhận ra mình có năng khiếu may và sản xuất khuôn rập quần áo, nên ngoài công việc làm truyền nghề cho những người kém may mắn, chị vẫn làm thợ kiếm thêm thu nhập. Còn anh Nguyễn Ngọc Hân ngồi xe lăn với một tay gõ đều những câu lệnh lập trình website lúc nào không có tiết dạy thì gia công các trang web cho công ty, cá nhân. Từ những ngày đầu khó khăn tập làm quen với máy tính, đến nay anh Hân đã gắn bó với nghề thiết kế này hơn 17 năm.  Khi được hỏi về khoảnh khắc vui nhất, thầy Hân bộc bạch: \"Đó là khi mình nhận được lương tháng đầu tiên, rồi cùng các anh em đi ăn. Đó là một kỷ niệm không bao giờ quên được\". Những \"kỳ tài\" đặc biệt được rèn giũa những kỹ năng và ngành nghề phù hợp, biết tự mình biến khiếm khuyết thành sức mạnh. Đặc biệt, với những kinh nghiệm quý báu của người làm nghề và dạy nghề, đã thầm lặng chắp cánh ước mơ cho nhiều mảnh đời bất hạnh.", "author": "HẢI QUỲNH", "date": "2024-11-17T14:25:14+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/17/tuoitre-nu-1-20241117092431555.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/hoc-nghe-khuyet-tat-kg-40a-read-only-1731809749259255867543.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2018/11/20/24-11-thay-giao-day-tre-dac-biet-anh-3-15426982949451547750001-crop-15426983385581289342346.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/hoc-nghe-khuyet-tat-hq-42-read-only-17318097492432126025343.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/hoc-nghe-khuyet-tat-kg-31-read-only-1731809749250528300068.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/hoc-nghe-khuyet-tat-hq-29-read-only-17318097492401909705717.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/hoc-nghe-khuyet-tat-kg-14-read-only-17318097492471987988981.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/hoc-nghe-khuyet-tat-kg-32-read-only-17318097492542019300431.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/hoc-nghe-khuyet-tat-hq-24-read-only-17318097492351736307002.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/hoc-nghe-khuyet-tat-kg-44-read-only-17318097492631392196796.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/30/screenshot-2024-08-30-222240-17250313735621776338837-57-0-1072-1624-crop-17250314738432064114446.png"], "vote react list": {"stars": 0, "likes": 3, "loves": 0}, "comments": []}