{"postId": "20241109144738743", "title": "Đề xuất cấm nhà giáo nhận tiền của người học dưới mọi hình thức", "description": "Theo đại biểu Hoàng Văn Cường, không nên quy định cấm nhà giáo bắt ép người học phải nộp tiền, bởi có khi không ép họ vẫn nộp bằng những cách 'rất khéo, tế nhị'.", "content": "Sáng 9-11, nêu ý kiến thảo luận tại tổ về dự Luật Nhà giáo, đại biểu Hoàng Văn Cường (Hà Nội) cho rằng nội dung dự luật đã soạn thảo khá đầy đủ, hoàn thiện. Tuy nhiên, đề xuất bổ sung thêm một số nội dung, trong đó dự luật quy định nhà giáo có tiêu chuẩn nghỉ hè, ông Cường cho hay cần xác định nghỉ hè không phải \"nghỉ đi chơi\", mà cần quy định nghỉ hè nhằm bồi dưỡng, nâng cao trình độ, tham gia các hoạt động cộng đồng.  Với các nhà giáo tại các trường đại học, ông Cường chỉ rõ việc nghiên cứu khoa học là một nội dung không thua kém so với giảng dạy.  Ông dẫn chứng trên thế giới hầu hết các phát minh, sáng chế, giải thưởng Nobel đều nằm ở các trường đại học, nên nội dung này cần quy định rất rõ trách nhiệm của nhà giáo và nhà trường.   Tuy nhiên, cần nêu rõ trách nhiệm của xã hội trong tạo điều kiện, cũng như có cơ chế ưu đãi cho nhà giáo nghiên cứu khoa học như xem xét vấn đề thuế. Bởi hiện nay, đa số các nghiên cứu khoa học vẫn phải chịu thuế. Một nội dung khác, ông Cường cho rằng nhà giáo phải có trách nhiệm, nghĩa vụ bắt buộc là tự đào tạo, bồi dưỡng nhằm nâng cao trình độ. Để có nghĩa vụ này cần điều kiện như các cơ quan, tổ chức giáo dục, kể cả ngoài công lập phải có quỹ bắt buộc để đào tạo giáo viên, chứ không \"phải trả lương xong là xong\". Đối với những điểm không được làm của nhà giáo, ông Cường thông tin dự luật đã đưa ra 6 điểm nhưng ông cho rằng cần bổ sung và quy định chặt chẽ hơn. Trong đó, ông đề xuất nhà giáo không được trực tiếp hoặc gián tiếp kinh doanh một số hoạt động. \"Có thể nó không xấu nhưng nhà giáo kinh doanh sẽ không đảm bảo được chuẩn mực. Như các thầy có nên mở quán game chơi được không? Hay thầy cô đi bán bảo hiểm rồi họp phụ huynh xong lại đi bán cho cha mẹ có được không? Một số hoạt động phải hạn chế, không để nhà giáo tham gia vào. Việc này có thể không quy định trong luật nhưng ghi vào quy định theo địa phương, nhà trường\", ông Cường nói thêm. Ông nêu thêm dự luật quy định cấm nhà giáo ép buộc người học tham gia học thêm dưới mọi hình thức. Tuy nhiên, nội dung này chưa thực sự phù hợp và đề xuất nên chỉnh thành \"cấm nhà giáo ép buộc người học tham gia học thêm để vụ lợi\".  Dự luật cấm nhà giáo bắt ép người học phải nộp tiền, ông Cường nhìn nhận không nên quy định như vậy bởi có khi không ép buộc thì người học vẫn nộp bằng những cách \"rất khéo, tế nhị\".  Do vậy, ông đề nghị chỉnh sửa quy định thành \"đã là thầy thì cấm nhận tiền của người học dưới mọi hình thức\".  \"Đã là thầy mà học trò đưa tiền cứ nhận là không được. Còn nếu học xong rồi, ra khỏi trường thì thoải mái. Tôi thấy từ chính bản thân mình là rất đúng. Do vậy, cần cấm nhận tiền dưới mọi hình thức chứ không phải ép buộc\", ông Cường nói thêm. Liên quan đến chính sách thu hút nhà giáo, đại biểu Thái Văn Thành (Nghệ An) đề nghị bổ sung 2 đối tượng. Cụ thể là những học sinh phổ thông có học lực xuất sắc, đoạt giải học sinh giỏi quốc gia, quốc tế được tuyển thẳng vào ngành sư phạm; những sinh viên đại học tốt nghiệp xuất sắc được giữ lại trường làm giảng viên.  Những đội ngũ này sẽ góp phần nâng cao chất lượng giáo dục, chất lượng đào tạo nguồn nhân lực ở tất cả cấp học, bậc học và hệ thống giáo dục quốc dân. Về chế độ, chính sách đối với nhà giáo, ông đề nghị xác định rõ nguồn lực để thực hiện các chính sách đối với nhà giáo (như tiền lương, phụ cấp, chế độ thu hút, ưu đãi…), nguồn lực của trung ương và địa phương như thế nào để đảm bảo luật khả thi, hiệu quả. Về tuyển dụng nhà giáo, đại biểu Châu Quỳnh Dao (Kiên Giang) nêu nghịch lý là người tuyển dụng lại không phải người trực tiếp sử dụng. Cụ thể, ngành nội vụ tuyển dụng giáo viên, trong khi ngành giáo dục sử dụng giáo viên lại không được chủ trì tuyển dụng. Mặt khác, ngành giáo dục nhiều tỉnh đã nói thiếu giáo viên nhưng không được chủ động điều phối từ nơi thừa sang nơi thiếu, trong khi các địa phương cũng đang vướng vấn đề này. Do đó bà đề nghị cần giao ngành giáo dục ở địa phương thực hiện tuyển dụng giáo viên để có thể nắm bắt đúng đòi hỏi của thực tế, chủ động điều động, luân chuyển, qua đó góp phần giải quyết tình trạng thừa - thiếu giáo viên cục bộ.", "author": "THÀNH CHUNG", "date": "2024-11-09T15:15:40+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/09/tuoitre-nu-1-20241109144738743.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/hoang-van-cuong-17311371103821503667988.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/tranh-biem-hoa-20-11-chuc-thay-co-song-duoc-bang-luong-3-16688370935331148389989-17297420576782067987443-87-0-618-850-crop-1729742072934282511825.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/tbt-to-lam-1731128607490215165206-19-0-769-1200-crop-1731128616414227623524.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 8}, "comments": [{"commentId": "c826227a-b184-4760-a16a-c1bdfa16cc65", "author": "Bình An", "text": "Vị này nói nhiều cái cũng hay nhưng theo góc nhìn của môi trường đại học là chính. Câu nói \"đã là thầy thì cấm nhận tiền của người học dưới mọi hình thức\" chỉ có thể đúng với những trường hợp tiêu cực như ép học thêm, nhận phong bì để tiết lộ đề thi... còn nhiều tình huống ý kiến này mang tính chủ quan quá nhiều. Bởi lẽ: Thứ nhất, giáo viên nhận tiền của người học 1 phần được thể hiện trong lương họ nhận hàng tháng qua hình thức gián tiếp (1 phần là thuế do nhân dân đóng, nhà nước phân phối bằng lương), cấm như vậy khác nào không cần trả lương cho giáo viên. Thứ 2, nếu cho rằng người thầy không nhận tiền của người học thêm thì chỉ có 1 cách duy nhất là cấm tuyệt đối dạy thêm dưới mọi hình thức thì mới làm được, nhưng quy luật xã hội là có cầu sẽ có cung...", "date": "2024-11-15T22:04:55.4695213", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6bd1b20c-2ccd-4889-86eb-d7de0a2e92fd", "author": "hath****@gmail.com", "text": "Giáo viên dạy thêm không được nhận tiền...", "date": "2024-11-13T20:08:50.951341", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "182e5793-7d91-462f-9dce-10c9e6829c7c", "author": "hath****@gmail.com", "text": "Lương nhà giáo bây giờ dạy được 20 năm 2 vợ chồng lương trừ các khoản được 27 triệu. Nuôi 2 con đại học hết 17 triệu, còn 10 triệu thì không dạy thêm thì cũng phải kinh doanh cái khác để sống thôi. Thà cho gv dạy thêm còn nâng cao được trình độ chuyên môn", "date": "2024-11-13T20:08:45.4914265", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "20a17071-e4df-4a71-b50d-5c06e7b34fe3", "author": "Thảo", "text": "Các nghề khác làm 8 tiếng còn nghề giáo thời gian ít hơn, dạy thêm ko bị đánh thuế, trong khi lương còn cao hơn nhân viên VP. Còn có thời gian nghỉ hè, dạy thêm thì ko bắt buộc nhưng PH ko cho đi học thì sự ghẻ lạnh, chèn ép trẻ phải chịu, đâu phải trẻ nào cũng nhận ra và dám nói cho PH", "date": "2024-11-13T08:09:44.1380184", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b06056be-3011-4c96-9569-3f613fe354d9", "author": "Nguyễn Cẩm Nhung", "text": "Có nghề nào mà luôn mang việc về nhà để làm không? Sao những công việc đó không được nhắc đến. Khi những ngành nghề khác tối đến được nghỉ ngơi thì nghề giáo vẫn miệt mài...", "date": "2024-11-12T08:49:21.6952571", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d10511fe-1333-4665-abeb-9c02e7a7195d", "author": "Thanh Nguyen ", "text": "Tôi đi dạy học từ năm 1976 và nghỉ hưu năm 2016. Trong suốt 40 năm dạy học tôi không nhận tiền của ai cả. Còn ngày 20-11, học trò tặng quà tôi phải nhận vì chẳng lẽ bảo các em mang về. Tôi cũng không muốn nhận quà bao giờ.", "date": "2024-11-12T07:49:15.8128674", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5073cbd0-ef5b-47a5-bfd6-2b62b6f32af6", "author": "cuong5775P@gmail.com", "text": "Thấy các anh chị tranh luận, thấy ai cũng có 1 phần đúng. Nhưng nếu đúng hết thì chắc là chưa.", "date": "2024-11-11T15:35:53.0850493", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3ad633c9-ab15-4561-ad3b-d42b5e66307b", "author": "Võ Bình Minh ", "text": "Cứ cho học sinh học ngày 2 buổi hết là tự nhiên giảm tình trạng dạy thêm học thêm thôi, xây thêm trường lớp, tuyển thêm giáo viên để dạy ngày 2 buổi là oke.&nbsp;", "date": "2024-11-11T15:28:48.9495764", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0513c593-9402-4867-a448-b77912cb0781", "author": "cuong5775P@gmail.com", "text": "Nói chung. Một đất nước cũng như 1 con người. Cần quan tâm đến các bộ phận. Cần có chính sách đúng đối tượng, không dàn trải, chung chung. Đưa ra chính sách là điều tốt, nhưng người thực hiện và giám sát, hậu kiểm như thế nào mới là vấn đề cần quan tâm. Cần áp dụng những cái đổi mới, có hiệu quả cao. Tư nhân, nước ngoài phát triển giáo dục tốt chúng ta nên học hỏi, áp dụng. Tại sao cứ chắp vá, để cái khung cũ, rượu cũ rồi đắp lên lớp sơn mới, cái bình mới.", "date": "2024-11-11T14:59:11.8897807", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a023a958-0fb9-4de2-9336-ba8e2c3803fb", "author": "luuk****@gmail.com", "text": "Giáo dục là cốt lõi của phát triển nhân cách con người, xa hơn là thế hệ thừa kế quản trị đất nước. Vậy làm sao để hệ thống giáo dục luôn trong sạch, hiện đại, khai phá hết tiềm năng con ngươi là bài toán rất khó với cơ chế ở ta. Về mặt quản lý nhà nước thì nên ngăn chặn tiêu cực triệt để trong môi trường giáo dục.", "date": "2024-11-11T13:57:06.9771405", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "53e97497-406c-42c7-a351-82a4c7be966c", "author": "ngv***@gmail.c.om", "text": "Tại sao ra đường mọi người tự giác đội mũ bảo hiểm? Không phải ai cũng sợ vào bệnh viện đâu.", "date": "2024-11-11T09:42:27.3417637", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f3aa3acb-3c6e-43d6-87b1-06670c0da00d", "author": "binh", "text": "Hãy quan tâm tới cái lớn, cái vĩ mô! Giáo dục phải có tư duy lớn và dài hạn! Còn mấy cái việc bé tí này đừng can thiệp quá sâu", "date": "2024-11-11T09:42:19.1570154", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f0672179-1d9a-4435-8f05-a8a49ea8f19a", "author": "Nguyễn Tú ", "text": "Nhân dịp ngày nhà giáo Việt Nam, hãy nói lời cảm ơn nhà giáo. Trong xã hội này nhà giáo chân chính còn nhiều lắm nhé...", "date": "2024-11-11T07:59:09.943122", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5e5ac82a-aafa-49a9-ad52-cc3b1ffda1cc", "author": "leda****@gmail.com", "text": "HS học suốt ngày đêm nên đầu óc ko còn mình mẫn, tỉnh táo nữa rồi.", "date": "2024-11-11T07:58:47.0188103", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "47fd03f6-ed8a-4a07-88d3-f1648716127d", "author": "pham****@gmail.com", "text": "Chỉ biết quyền lợi về mình chứ chưa thấy phần đại trà cuộc sống của nghề dạy học. GV bây giờ mức sống bằng người lao động chân tay mà thôi.&nbsp;", "date": "2024-11-11T07:58:26.3234422", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cb8e9ddb-1e7a-4b70-97d7-5f70c3d7b7a4", "author": "Minh Khang ", "text": "Con chúng tôi buổi chiều đi học thêm triền miên. Buổi tối lại học nữa. Nói cấm mà có cấm được đâu", "date": "2024-11-11T07:54:57.4477153", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9b9266e5-1fca-4ee9-b76f-b8a6a716e43f", "author": "Tạ thị Hằng", "text": "Tôn sư trọng đạo đã ngấm vào máu thịt của nhiều người, là nét văn hoá đẹp. Để cấm cái này cái kia với đội ngũ trí thức là hơi thừa. Bản thân họ sẽ biết được cái gì nên làm, cái gì không nên làm.", "date": "2024-11-11T07:53:20.8109582", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3ac29d42-0d4e-4565-bdad-7b6b3ebf7c07", "author": "Kyuha", "text": "Em cũng là giáo viên THPT được 10 năm. Nếu nói nghỉ hè thì thật sự GV chỉ được nghỉ đúng 1 tháng 7. Học sinh nghỉ hè trọn 3 tháng, nhưng GV tháng 6 thì coi thi, chấm thi, tháng 8 lại lục đục tập huấn, họp cơ quan, học chính trị. Còn trong suốt 9 tháng học, những lúc HS được nghỉ nhưng GV nào có được nghỉ đâu ạ. Và đâu có phải GV nào nghỉ hè để đi chơi đâu ạ. Những GV có con nhỏ thì cũng chỉ ở nhà chăm con thôi bác ạ", "date": "2024-11-11T07:52:34.2172955", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "feb5da4a-b8c9-4da9-be81-c00db39e7b1a", "author": "Kim", "text": "Có được nghỉ hè đâu. Làm hồ sơ, ra đề thi lại, gác thi, ôn thi lại, chấm thi lại, học chuyên môn, học chính trị, soạn bài chuẩn bị cho năm tới. Rồi đỗi cách đánh giá rồi lại soạn mới.   Soạn rồi vào dạy học trò yếu lại soạn mới. Tôi chưa được nghỉ ngày chủ nhật nào cả. Có ai hiểu cảnh này không? Chúng tôi luôn cố gắng và nghĩ đó là trách nhiệm phải cố gắng....Nhưng có ai nhìn thấy chúng tôi đang cố gắng như thế nào trong mấy năm qua khi thay sách và đang chuyển đổi số giáo dục?", "date": "2024-11-11T07:51:55.5806545", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "06816cc5-3599-41cf-868c-6f3c4479f855", "author": "Quang Tuấn", "text": "Tôi thấy nhu cầu học thêm là có thật, nhiều giáo viên trong dạy thêm cũng có tâm. Sao mọi người chỉ suy nghĩ cấm dạy thêm mà không nghĩ sang hướng quản lý nhỉ? Giáo viên muốn dạy thêm bắt buộc phải đăng ký, phải có tiêu chuẩn của phòng học, dạy học, ...... bộ Giáo dục đưa ra tiêu chuẩn để được mở lớp, được dạy thêm và quản lý HS, giáo viên", "date": "2024-11-10T21:49:51.269121", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f864cec2-d142-4d0a-b49e-1feb5dd0d105", "author": "lele****@gmail.com", "text": "Đại biểu có biết là giáo viên dạy trên lớp xong còn về nhà chấm bài, soạn giáo án có được tính làm thêm giờ không? Như các ngành khác hết giờ nghỉ (công chức) nếu có làm thêm được tính làm thêm giờ. Nghỉ hè thì cũng coi thi, chấm thi chuyển cấp, bồi dưỡng chính trị, nghiệp vụ. Cần có chính sách đảm bảo giáo viên “sống khỏe”, được tôn trọng thì chắc chắn dẹp được nạn dạy thêm, giáo viên bán hàng online, cò đất…", "date": "2024-11-10T20:41:51.1883179", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d857156f-2cb6-404a-969d-7ef98ae578d9", "author": "Duy Lâm", "text": "Muốn cấm thì lương phải đủ sống chứ lương GV mầm non mấy triệu mà cực khổ sống sao được", "date": "2024-11-10T20:41:51.1883132", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "90ff820d-4347-445a-999d-106e73946410", "author": "Nguyen", "text": "Không thấy ai nói dùm nhân viên trường học, họ còn khổ hơn giáo viên, lương = hệ số nhân với lương cơ sở, còn GV được PC ưu đãi, thâm niên nghề, và được tôn vinh còn nhân viên trường học thì ôi thôi!", "date": "2024-11-10T20:41:51.188312", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "62c84317-f6ec-4dad-b217-bd8e363e58ea", "author": "Đồng Anh Tú", "text": "Giáo viên cũng là người; họ không có lỗi trong bất cứ trường hợp nào nếu như họ không làm trái pháp luật", "date": "2024-11-10T20:41:51.1883214", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "03fd1ea4-c0b3-4569-b65b-107a7608fcab", "author": "anhu", "text": "Sao lại chỉ cấm giáo viên nhận tiền dưới mọi hình thức mà không cấm các ngành nghề khác nhận tiền!", "date": "2024-11-10T20:41:51.188315", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "136d22c2-821b-4bdf-b89b-7543def64d96", "author": "Tam", "text": "Cấm dạy thêm học thêm dưới mọi hình thức", "date": "2024-11-10T20:24:54.6623609", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f91a8a91-7b16-4443-975d-a86932b53e1e", "author": "Tèo", "text": "Việc thuyên chuyển từ nơi thừa đến nơi thiếu là đúng.  Tuy nhiên, phải công khai, minh bạch. Có nơi. GV thấy gần nhà mình vừa thiếu GV bộ môn của mình. Mình xin chuyển về để tiện công tác thì bị chuyển đi đến nơi xa hơn. Còn GV khác cũng bị chuyển giống mình đến nơi xa hơn nhà. Vì thế, bộ nên đưa ra tiêu chí rõ ràng việc thuyên chuyển và công khai, nhằm tránh những trường hợp nhũng nhiễu gây khó khăn cho GV, tạo ra tiêu cực xã hội.", "date": "2024-11-10T16:29:07.3363719", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "477e1e92-651f-40a2-992a-5ee5456c9c73", "author": "Đặng Trí Dũng", "text": "Nói thật với các bác là cách nói của các bác rất là hay nhưng thực tế hiện nay tất tần tật tiền của học sinh đóng đều do giáo viên chủ nhiệm thu! Điểm thi đua của giáo viên có quy định thu đạt và không đạt để xếp thi đua cuối năm! Các bác bảo giáo viên không được nhận tiền từ tay học sinh thì đó chỉ là lý thuyết suông! Giờ chúng tôi đang khổ đây! Phải&nbsp;thu tiền học phí qua chuyển khoản của phụ huynh, sau đó chuyển khoản lại vào tài khoản quy định!", "date": "2024-11-10T16:29:07.336371", "vote react list": {"loves": 2, "hahas": 0, "sads": 1, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "36acc2fa-f605-47c1-8d43-b52a19e37535", "author": "Hoàng Anh", "text": "cần không cho không ai được làm thêm trừ nghề chính.", "date": "2024-11-10T15:30:48.9870671", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "dcfd7d40-720d-4331-b576-982e55436db9", "author": "N", "text": "Vậy cần tăng lương gấp 10 lần, và cấm điều động nhân lực cơ quan này đi hỗ trợ cơ quan khác, kể cả khi thiếu nhân sự. Các cơ quan nhà nước phải có trách nhiệm tuyển đủ nhân sự cho mọi vị trí. Nhà nước có trách nhiệm đảm bảo thu nhập đủ cho người ta sống thoải mái.", "date": "2024-11-10T20:41:51.1883202", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "aa81e35b-6cb7-4b3e-b866-efd879f41a0a", "author": "Binh", "text": "Tôi là giáo viên đây, đồng lương không đủ sống vậy mà đề nghị cấm đủ thứ. Giáo viên chúng tôi tháy quá tủi thân", "date": "2024-11-10T14:46:47.1095213", "vote react list": {"loves": 3, "hahas": 1, "sads": 2, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8fb90ecb-92f4-445b-a038-b78151d88e7f", "author": "Lam", "text": "Học phí đại học tăng phi mã, các cháu phải vay nợ đi học. Sách giáo khoa thì đổi liên tục, đến nỗi mùa lũ vừa qua nhiều người muốn quyên góp sách cho các cháu cũng không biết các cháu học chương trình nào để gửi sách.", "date": "2024-11-10T14:46:47.1095216", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cb04e1d4-b52e-41e7-bb17-3d3f750f498e", "author": "Tuân", "text": "Nhà giáo tội gì mà hết cấm cái này lại cấm cái nọ. Đã nói lời cảm ơn, bày tỏ lòng biết ơn đối với họ chưa?", "date": "2024-11-10T14:01:26.1733715", "vote react list": {"loves": 5, "hahas": 1, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "26b85ee7-814b-48cb-804b-2c81caa57640", "author": "Thanh Nguyen ", "text": "@NguoibtNgoài việc giảng dạy 5 buổi trên lớp, GV còn rất nhiều việc phải làm nữa, chỉ có ai ở trong nghề dạy học mới biết được. Có những việc phải làm ban đêm", "date": "2024-11-12T20:40:17.5006304", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "9783fe2f-e3df-492e-b38a-b291ea3c15e3", "author": "Nguoibt", "text": "Cường độ lao động cao bằng công nhân chưa? Lao động trí tuệ căng như các viện sỹ kỹ sư chưa?", "date": "2024-11-11T13:35:51.7609951", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "a0e34e54-570e-470e-85ff-0b20689c6cb7", "author": "huyc****@gmail.com", "text": "Đã là thầy mà học trò đưa tiền cứ nhận là không được.", "date": "2024-11-10T13:57:06.4718901", "vote react list": {"loves": 2, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5a5a5515-9b15-4f92-b03e-ad1737b92109", "author": "HNV", "text": "1. Luật có quy định dạy thêm thuộc hoạt động nghề nghiệp của giáo viên GDPT? <br/>2. Để cho cơ quan quản lý giáo dục chịu trách nhiệm tuyển dụng thì khác nào chuyển nguy cơ tiêu cực từ sở, phòng Nội vụ sang Sở, phòng GDĐT...mà sở hay phòng tuyển dụng kiểu gì khi không phải chịu trách nhiệm giải trình về chất lượng dạy học mà lại đổ lỗi cho nhà trường khi chất lượng dạy học thấp...Ở cấp vĩ mô thì nói gắn việc dạy học với nhân sự, nhưng khi tuyển dụng thì lại tách việc khỏi người? Phi lý quá.&nbsp;", "date": "2024-11-10T13:50:58.148986", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1fcb032b-e7e4-4688-95d5-5c695617cb54", "author": "Trung N", "text": "Một nghề chỉ thấy cấm, cấm và cấm.", "date": "2024-11-10T12:02:55.0026347", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "18bca473-4fab-4e63-9325-1b820e7a17b6", "author": "cong****@gmail.com", "text": "Về trường học xem thử giáo viên ở các trường vay ngân hàng nhiều hay ít.", "date": "2024-11-10T12:01:10.7553879", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ce4c1b2f-e1de-43fc-bc88-688f735e64bd", "author": "otie****@gmail.com", "text": "Mời mọi người thử làm nhà giáo!", "date": "2024-11-10T10:17:41.854318", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e1120609-cf98-46f8-a80e-234efe5f82a3", "author": "thaiduong70@gmail.com", "text": "Đối với Giáo viên thì nên cấm dạy thêm học sinh mà giáo viên đó đang đứng lớp nữa. Để công bằng cho học sinh vì các em còn quá nhỏ để thấy những điều không hay ở lớp.", "date": "2024-11-10T10:14:48.3272073", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "db063c66-a680-4a1b-93b3-c64d5ee43d1a", "author": "chau****@gmail.com", "text": "Các nhà khoa học, các tiến sỹ, thạc sĩ chưa nghiên cứu khoa học được, còn đòi GV nghiên cứu khoa học.", "date": "2024-11-10T10:14:48.3272064", "vote react list": {"loves": 12, "hahas": 2, "sads": 1, "wows": 2, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9f7860a9-8e22-4c5f-8e12-988886f0f930", "author": "nguy****@gmail.com", "text": "Không phải là nhà giáo, ngành nghề nào cũng cấm nhận tiền...", "date": "2024-11-10T09:29:42.1187313", "vote react list": {"loves": 3, "hahas": 1, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "74a493d1-8363-4e48-984e-fb0943fb7ca8", "author": "Hiep", "text": "Giáo viên nghỉ hè đi xem thi tuyển sinh lớp 10 THPT và tốt nghiệp 12 là hết tháng 6, giáo viên không đi xem thi thì đi mùa hè xanh làm tình nguyện, xong đợt lại tập huấn bồi dưỡng nâng cao trình độ, làm hồ sơ mình chứng tự đánh giá và làm hồ sơ phổ cập đâu có nghỉ.", "date": "2024-11-10T09:29:42.1187339", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "03194b9a-4f8b-408d-a982-1c5ba2475909", "author": "Teo", "text": "Xuất sắc các em chọn ngành y, ngoại thương và các ngành kinh tế.", "date": "2024-11-10T09:28:54.4776635", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 2, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2e34475f-fcac-4451-8319-e5663a8b1b4f", "author": "Giáo viên", "text": "Thực trạng trả lương theo học vị đang có sự bất cập đối với GV phổ thông. GV Đại học trình độ cao hơn và có nghĩa vụ nghiên cứu khoa học nhưng chưa thấy được đãi ngộ xứng đáng trong dự luật. Cần có chế độ thu hút đãi ngộ đối với GV Đại học bằng bảng lương khác không theo học vị khi ngày nay học vị thạc sĩ đang dần trở nên bình thường và dễ đạt ở bậc phổ thông. Nhiều thạc sĩ học không có chất lượng vẫn nhận bằng tà tà hưởng ngân sách.", "date": "2024-11-10T09:26:18.5162522", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "afdb4a30-f8b0-4d27-965e-fd8ef195472c", "author": "Nắng Hạ", "text": "Không nghỉ hè thì cho GV nghỉ thứ 7 như mọi công chức, viên chức khác.<br/>Cấm GV buôn bán cũng được, hãy trả lương để họ có thể nuôi sống sung túc cả gia đình.<br/>Đồng quan điểm với bạn nào đó ở trên là cấm tất cả công chức viên chức nhận tiền của người dân dưới mọi hình thức!", "date": "2024-11-10T08:11:30.1626488", "vote react list": {"loves": 15, "hahas": 4, "sads": 0, "wows": 2, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "675db0c9-bc3d-4c95-8759-99bdb54d0811", "author": "Long", "text": "Chả có ngành nghề nào không vất vả, nên cấm giáo viên dạy thêm dưới mọi hình thức.", "date": "2024-11-11T13:30:58.2038132", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "cd60f736-437d-465b-8ce7-16fb4f120d5b", "author": "Lê Thanh", "text": "Cấm dạy trong nhà trường trước đi ạ. Con chúng tôi đi học buổi chiều triền miên không có thời gian ngủ nữa .", "date": "2024-11-10T08:11:13.3613595", "vote react list": {"loves": 1, "hahas": 2, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6cee8dbe-cfa9-4055-b76c-f68904b376ac", "author": "Lê Thanh", "text": "Tôi là giáo viên đang trực tiếp giảng dạy gần 30 năm bậc TH PT. Tôi thấy việc trao quyền tự tuyển dụng cho ngành giáo dục không ổn. Sẽ gây nhiều hệ lụy bởi sự quen biết, nể nang và có thể có thiệt thòi cho con em ngoại ngành. Như vậy càng không hút được người tài.", "date": "2024-11-10T08:11:13.3613604", "vote react list": {"loves": 5, "hahas": 0, "sads": 2, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "ddd1931b-3382-47ab-8169-c5b4eab0a6c4", "author": "Dương Thị Phương ", "text": "Tôi đồng ý với ý kiến bạn Lê Thanh.&nbsp;", "date": "2024-11-11T16:56:11.6296488", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "0fd0c0bc-d9de-4ef3-b071-e3699fff63d7", "author": "Minh Khang ", "text": "Ngành nhà giáo thì thiếu mà muốn vào được biên chế phải tốn chi phí lại phải có người giúp đỡ. Nên nhiều bạn trẻ còn băn khoăn ko theo ngành là như vậy", "date": "2024-11-11T07:54:21.1641426", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "1c5eb498-6fd3-4af9-b1ef-7f67b78356bd", "author": "tuan****@gmail.com", "text": "Thật buồn.", "date": "2024-11-10T07:58:56.5073886", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6fe13c01-a03c-4d17-bd63-12d0c3eec7cd", "author": "hxhu****@gmail.com", "text": "Như thế nào là vụ lợi? Luật nên nói rõ. Thay vì cấm cái này, cấm cái kia,... Tôi nghĩ ta nên nói cho học sinh, phụ huynh biết nên làm gì sẽ đúng luật, sẽ tốt cho các em và việc học của các em. Để từ đó có giáo viên sai luật thì nói họ làm lại cho đúng luật.<br/>Các chuyện công khai theo quy định ngành giáo dục có thực sự công khai đúng nghĩa chưa? Quy định của ta hiện nay quá lỏng lẻo. Đồng ý với bác là nghỉ hè thì giáo viên tự bồi dưỡng, tự học nhưng làm sao biết giáo viên có bồi dưỡng, có tự học hay là không? Nếu định kì 5 năm 1 lần, giáo viên phải tham gia một kì sát hạch trực tuyến thì mới biết họ có tự bồi dưỡng, tự học hay không? Các trường hợp chưa đáp ứng yêu cầu nên bố trí việc làm phù hợp để cơ hội cho các bạn trẻ phát triển.<br/>Đồng ý với bác là các trường dân lập phải có quỹ để đào tạo giáo viên, bồi dưỡng giáo viên. Lâu nay các trường dân lập đang dùng người giáo viên mà không tốn khoản phí nào (ngoài lương).<br/>Tôi thấy từ thực tế, Bộ Ngành nên hoàn chỉnh việc quy định trả lương theo vị trí việc làm sớm sớm để lớp trẻ có cơ hội phát triển. Tạo động lực tiến bộ. Các chế độ phụ cấp, ưu đãi cần quy định rõ một người được tham gia tối đa bao nhiêu vị trí kiêm nhiệm. Chứ có người kiêm nhiệm nhiều vị trí cùng lúc, sau đó nói là họ làm nhiều việc nên xét thi đua đòi thưởng nhiều hơn.", "date": "2024-11-09T21:47:14.151976", "vote react list": {"loves": 3, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f3490ff7-50a1-4233-9db3-a764102b0516", "author": "THANH HỮU", "text": "Phải nhớ nguyên tắc ai sai, hành động nào của ai không đúng thì nói cụ thể người đó, hành động đó", "date": "2024-11-09T21:15:15.1679211", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d8577298-58f3-41b9-ad20-f1735c0dff5d", "author": "ledu****@gmail.com", "text": "Nói lý thuyết thì dễ, thực tế diễn ra hàng ngày không phải vậy đâu! Ngay từ lớp Mẫu giáo, phụ huynh còn hùn tiền với nhau (5, 6 người/nhóm) hàng tháng gởi thêm tiền bồi dưỡng cho GV để họ chăm sóc con mình kỹ hơn! Nghề dạy học vất vả lắm, nhất là GV Mẫu giáo. Chăm một đứa trẻ thôi đã khó, nay chăm tới hơn 20 cháu thì quá cực nhọc!", "date": "2024-11-09T19:40:47.1300138", "vote react list": {"loves": 5, "hahas": 1, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "19bde3f0-0bc2-429d-be1e-5c5c527e593b", "author": "Bé Hoàng", "text": "Bạn nói quá chuẩn, giáo viên dạy các lớp mầm non quá vất vã, cần có chế độ ưu đãi hơn cho GV giảng dạy ở các lớp mầm non, mẫu giáo", "date": "2024-11-10T14:41:26.1406938", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "bc7cb2d1-dbaa-47ae-91c4-48be3ead8b9d", "author": "Nhi", "text": "Ông nêu thêm dự luật quy định cấm nhà giáo ép buộc người học tham gia học thêm dưới mọi hình thức. Tuy nhiên, nội dung này chưa thực sự phù hợp và đề xuất nên chỉnh thành \"cấm nhà giáo ép buộc người học tham gia học thêm để vụ lợi\". <br/>Cấm kiểu này tức là cho dạy thêm ạ", "date": "2024-11-09T18:52:54.7805951", "vote react list": {"loves": 4, "hahas": 2, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "10461b3d-54ce-4e84-b71a-e28dd0a08861", "author": "Freya Nguyen", "text": "Có cung có cầu. HS trình độ khác nhau, chương trình thì phổ thông. HS có nhu cầu học nâng cao không thiếu. HS yếu và không chịu học, gia đình không kèm cặp được cũng muốn gửi con.", "date": "2024-11-13T09:30:03.268651", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "6cc5c207-4554-455f-92d1-f8bcf6c0bcfc", "author": "Dương Văn Tuấn", "text": "Nghỉ hè của nhà giáo không phải \"nghỉ đi chơi\"!!! Thật sao thưa ông? 3 tháng hè bậc PT các thầy cô giáo làm gì khi lương vẫn lãnh đủ. Gia đình mình có nhiều người là giáo viên, theo như ông nói  hoàn toàn khác thực tế. Nếu có \"nghỉ hè nhằm bồi dưỡng, nâng cao trình độ, tham gia các hoạt động cộng đồng\" thì chỉ tròn hai tuần là tối đa.&nbsp;", "date": "2024-11-09T18:52:16.3087752", "vote react list": {"loves": 4, "hahas": 3, "sads": 1, "wows": 2, "wraths": 4, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "ca6e1a04-fce1-4274-b853-1400f8b886be", "author": "Nguoibt", "text": "@Mơ mãiĐi chấm thi được thêm tiền chấm thi ngoài lương. Họ không khổ như mọi người cố tâng lên đâu", "date": "2024-11-11T13:30:31.8455082", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "3d16e2cb-90c2-4c49-ad2d-6697f0ceadfa", "author": "Mơ mãi", "text": "Ủa ngành khác làm công ty có được ngày phép nghỉ giữa năm không . Người ta chỉ nghỉ được hè và tết. Tháng 6 gác thi chấm thi thì đi được cái gì, tháng 8 nửa tháng sau tập trung rồi thì cũng có đi được đâu. Có 1 tháng rưỡi thôi ạ. Còn chưa kể 1 số môn phải đi chấm và lên điểm tốt nghiệp THPT vào tháng 7.", "date": "2024-11-10T13:52:34.7152321", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "b4e8502d-89f8-4055-bfa7-6883f713d3ef", "author": "Hương ", "text": "Bạn nói có nhiều người nhà làm gv tôi cảm thấy thật buồn cho họ vì có một người thân như bạn. Bạn chả hiểu gì về nghỉ hè cả. Nghỉ hè là để hs nghỉ ngơi, tham gia các hoạt động xã hội, phát triển các kỹ năng sống. Gv theo đó cũng được nghỉ dạy. Và trong thời gian này, gv tham gia các đợt tập huấn về chuyên môn nghiệp vụ, về chính trị, có người học thêm ngoại ngữ, tin học, có người ôn luyện để thi vào học các bậc cao hơn. Chưa kể đến trong năm học, gv phải đi dạy ngày thứ 7, về nhà họ còn soạn bài, chấm bài. Cường độ lao động của 1 gv rất căng chứ không rảnh như bạn nghĩ đâu.", "date": "2024-11-10T13:51:28.363261", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "328ce5e9-1618-4b61-a8e8-346af8d1ca3e", "author": "Long", "text": "Những ngày nghỉ lễ trong năm học GV tuy được nghỉ nhưng sau đó phải đi dạy bù (1 tuần vượt hơn số tiết chuẩn quy định). Rồi hè đôi khi phải ôn tập bồi dưỡng, học chính trị. Rồi chưa kể sau giờ dạy của GV còn phải về nhà chấm bài, soạn bài... GV cũng muốn sau giờ dạy họ muốn về dạy gia đình nhỏ của mình nữa đó Đại biểu ạ.", "date": "2024-11-09T18:50:42.5068364", "vote react list": {"loves": 16, "hahas": 3, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "20df902b-cd56-450a-8ab9-54707e71d247", "author": "Công lý", "text": "Nên quy định giáo viên chỉ dạy học thôi đừng bắt giáo viên phải làm những việc khác nữa", "date": "2024-11-10T22:14:56.6687236", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "0c6c4374-1b8f-4b93-8d4c-56012fbfc126", "author": "Butbi", "text": "Không nghỉ ngơi thì đầu óc, cơ thể có phục hồi, có thoải mái để bắt đầu năm học sau không? Đề xuất gì kỳ vậy bác? Giáo viên cũng cần nghỉ ngơi chứ. Mà có nghỉ hẳn đâu. Hè vẫn học bồi dưỡng, vẫn tập huấn, vẫn soạn bài, gác thi lại, chấm thi lại...", "date": "2024-11-09T17:36:33.0496607", "vote react list": {"loves": 8, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "b209c2d1-5510-477f-9da5-69cf2737986e", "author": "LTT", "text": "@BenMấy ngành khác có ngày nghỉ phép, nhiều khi xin nghỉ phép cả tuần để đi du lịch được, còn giáo viên xin nghỉ dạy để đi du lịch 1 tuần chắc cũng được quá? Nên ngày nghỉ phép của giáo viên mới được chuyển thành nghỉ hè đó.", "date": "2024-11-13T15:08:49.7963385", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "5cd04dc6-7c2b-4bf4-9726-765499f85599", "author": "Tâm An", "text": "Bên tôi nghỉ hè mấy năm nay trường không đủ kinh phí để tổ chức cho GV đi tham quan, chủ yếu GV tự đi cùng gia dình bạn bè. Hè chỉ thoải mái được trong tháng 6, qua tháng 7 là bắt đầu đi học tập huấn, bồi dưỡng, chính trị. Còn chưa kể  vào ôn tập hè cho HS thi lại. Thời gian trong năm học dạy cả ngày về còn ôm mớ hồ sơ đến 9,10h đêm. Mọi người chỉ nhìn bề ngoài chứ có thấy thực tế được bên trong thế nào. Chưa kể chương trình cải cách nội dung kiến thức dài và nặng nề, áp lực cho cả GV&nbsp;và HS. Đến trường thì áp lực đủ thứ từ phụ huynh, đụng tí xíu thì thưa kiện. Còn dạy thêm học thêm chỉ vì vài con sâu mà làm rầu nồi canh.&nbsp;", "date": "2024-11-10T17:02:21.3841934", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "7993400f-a597-4355-87ba-97a143a12c4a", "author": "Tường", "text": "@BenNhưng người ta được nghỉ thứ bảy bạn ạ.", "date": "2024-11-10T14:46:47.1095164", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "61deaf16-6e7e-419b-9004-8e54568caf56", "author": "Butbi", "text": "@BenĐặc thù mỗi ngành mỗi khác. Bác nào thích dạy học để được nghỉ hè thì cứ học Sư phạm rồi ra đi dạy để được nghỉ hè chứ đừng làm nghề khác rồi bắt giáo viên không được nghỉ hè. Người học nghỉ thì người dạy mới được nghỉ. Bác nào thích nghề này thì xin cứ thi vào Sư phạm.", "date": "2024-11-09T21:16:26.680448", "vote react list": {"loves": 5, "hahas": 2, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "0a3d9fcb-a208-4479-a1f3-22c3363bc724", "author": "Ben", "text": "Trừ giáo viên ra có ngành nào nghỉ hè đâu, vẫn làm tốt đó thôi.", "date": "2024-11-09T18:58:08.7297187", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}}]}, {"commentId": "8e291f01-6a22-45b4-8619-8deb0582d028", "author": "Le Kien Pho", "text": "Cũng liên quan đến lãnh vực giáo dục, tôi thấy hiện nay nội dung trong sách giáo khoa là (1) quá nhiều, (2) quá khó. Tôi có cảm giác rằng những người biên soạn cố khoe “kiến thức người lớn” của mình bằng cách nhồi nhét nó vào sách giáo khoa rồi ép con trẻ phải tiêu hoá nó. Để đưa vào sách giáo khoa, ngành giáo dục cần phải chọn lọc những gì phù hợp với tư duy, trí tuệ của từng LỨA TUỔI tiểu học, cấp 2, và cấp 3.", "date": "2024-11-09T17:34:09.5556941", "vote react list": {"loves": 21, "hahas": 2, "sads": 2, "wows": 2, "wraths": 3, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "1d7708d3-7e6a-4f39-8960-ee3162f7ccab", "author": "VI", "text": "Tội các con trẻ (nhất là cấp tiểu học). Cứ kiến thức chưa kịp tiêu hóa mà đã nhồi nhét vào tiếp, học kiểu cưỡi ngựa xem hoa mà xem qua loa chứ không biết đó là hoa gì. Tôi nhận thấy cách bắt trẻ học cưỡi ngựa xem hoa thì thấy nực cười quá.", "date": "2024-11-12T17:36:07.7368393", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "8eee76a6-2390-42be-9385-a25c36e00c27", "author": "thie****@gmail.com", "text": "@Duc NguyenCác con tôi đều học lớp chọn, trường chuyên. Không học thêm, học nếm. Thi vô đại học đậu tốp 5, có học bổng đại học suốt 4 năm. Vừa đi làm vừa học thạc sĩ bình thường, lương hơn trăm \"củ\". Nay, có vợ, có chồng, có con rồi.", "date": "2024-11-10T17:53:25.5246757", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "9616541a-9c4d-4546-9fbb-ad3313a3bfe9", "author": "thie****@gmail.com", "text": "@TrangThời điểm các con tôi theo học phổ thông, các con tôi đều học lớp chọn từ tiểu học, trường chuyên từ trung học cơ sở, lúc đó còn gọi là trường năng khiếu. Các con tôi không học thêm nếm gì ráo. Mùa hè các con tự đăng ký học đàn ghi ta, học vẽ,  học bơi, học ký xướng âm. Chiều chiều tôi và các con vẫn chơi cầu lông, tập chạy cùng nhau. Đến nay, tôi vẫn giúp các con vừa học vừa chơi với cháu. Nghỉ hè cũng đi thăm bảo tàng, đi học bơi, học đấm bốc. Cứ nhẹ nhàng, bình tĩnh sống, không ham hố đặt mục tiêu quá \"vĩ đại\" làm gì.", "date": "2024-11-10T17:51:38.8046724", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "ca38868b-7195-465e-aacf-a8b9584aad78", "author": "Duc Nguyen", "text": "@thie****@gmail.comVâng, con bạn vẫn làng nhàng học thoải mái, nhưng đến khi thi vào cấp 3 thì tỉ lệ chọi của trường công sẽ khiến bạn và con phải choáng ngợp rồi đi học thêm đấy.", "date": "2024-11-10T13:59:14.442925", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "f13d8c4b-4d2a-414d-95c0-85e28cfbfd41", "author": "La", "text": "Nội dung SGK như thế nào mà bảo nhiều và khó ? Giáo viên chúng tôi là những người trực tiếp giảng dạy chúng tôi rất rõ", "date": "2024-11-10T09:28:54.4776602", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "c53b2c17-2e20-436f-af13-eff98682bed3", "author": "Trang", "text": "@thie****@gmail.comTôi lại thấy chương trình quá nặng, quá nhiều, nên bớt số tiết lại, để thời gian cho các con nghỉ ngơi, phát triển năng khiếu. Như cháu nhà tôi muốn học đàn, học vẽ, tập thể thao, thì chỉ xếp lịch dc vào buổi tối. Như nơi khác tuy bảo học nhiều, nhưng cũng chỉ học ở trường từ 8h đến 2h. Sau 2 giờ, bạn nào muốn ôn luyện thì vào trung tâm, thuê gia sư. muốn học năng khiếu  học võ thì học. Này học từ sáng đến chiều, thời gian đâu mà phát triển bản thân, năng khiếu.", "date": "2024-11-10T09:27:55.5593496", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "2bdc3563-6d1b-444d-9d44-2118030e95aa", "author": "thie****@gmail.com", "text": "Bạn nhận định thế nào ấy. Các con tôi chỉ học làng nhàng mà vẫn \"tiêu hóa\" hết kiến thức trong SGK, còn vào mạng tìm kiếm thêm kiến thức. Đến nay, các cháu tôi cũng không phàn nàn gì về nội dung trong SGK. Tôi có hỏi và kèm các cháu học, các cháu nói bình thường.", "date": "2024-11-09T18:52:16.3087737", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "57b6eb0c-60f0-4346-982a-a3fb04696f98", "author": "Lê Phổ", "text": "Cấm như vậy sẽ gây ra việc phân biệt đối xử với giáo viên. Thực ra chúng ta cần có luật rộng hơn cấm mọi công chức nhận tiền từ người dân.", "date": "2024-11-09T17:34:09.5556928", "vote react list": {"loves": 13, "hahas": 7, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "111b1342-0fc0-49e1-984b-451ef56bd15e", "author": "Minh Thành", "text": "Chính sách gì thì cũng cần: 1 tăng lương và phụ cấp để GV đủ sống thoải mái không cần dạy thêm để kiếm thêm. 2. Sách giáo khoa phải được sử dụng hàng năm, không phải thay đổi mà chỉ in thêm, tránh lãng phí. 3. Nhà nước cần đầu tư kinh phí hơn nữa cho GD, bỏ hết các loại \" Quỹ\" do phụ huynh và học sinh đang phải đóng góp. 4 Loại bỏ hết những người không còn đủ tư cách nhà giáo, tăng tính tự chủ trong tuyển dụng cho ngành GD. 5 Cần có Quy định chuẩn mực về đạo đức, tác phong nhà giáo, đồng thời thực hiện phải nghiêm túc, quyết liệt.", "date": "2024-11-10T17:01:32.917218", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "bbce9f29-638b-4dec-aa40-20d1ca5cdad7", "author": "Minh Trần", "text": "Tôi gửi con đi học, tháng nào cũng gửi cô 200 ngàn để cô chăm con mình tốt hơn, đó là thực tế", "date": "2024-11-09T17:33:09.5570429", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 1, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "425590d2-069c-4660-87e5-e81202464ab9", "author": "Quang Minh", "text": "Nghỉ hè là không có lương. Tôi không là giáo viên nhưng tôi thấy thu nhập giáo viên VN còn thua thợ hồ. Các anh nói giỏi quá thì đi làm giáo viên đi. Ăn còn không đủ mà kêu giáo viên lấy giải Nobel,  cái đó ở nước ngoài kìa. Còn ở VN làm khác qui trình là bị kỷ luật thì ai hơi đâu mà sáng tạo", "date": "2024-11-09T15:58:10.2998889", "vote react list": {"loves": 40, "hahas": 11, "sads": 0, "wows": 1, "wraths": 4, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "9ffcc95a-3aac-4e11-9a63-326d9d8ceab9", "author": "Ha dao", "text": "@Nhan DanỞ đâu ra lương 17tr. Tôi dạy gần 30 năm, lương chưa được 12tr.", "date": "2024-11-12T07:50:12.6693084", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "4e454fb9-f94a-4d93-8a31-d0643567fdcc", "author": "Nhan Dan", "text": "@bata****@gmail.comChị gái tôi giáo viên mầm non cũng hơn 20 năm. Lương hiện tại đang lãnh là hơn 17tr/tháng (GV ở huyện, ở tỉnh chứ không phải được ở thành phố). Nghỉ hè vẫn có lương. Tôi thấy sát nhà tôi cũng có cô giáo dạy văn cấp 2 lương chính, lương dạy thêm mấy chục triệu chứ ít đâu.", "date": "2024-11-11T14:18:49.0987028", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "9f40fc31-97cf-437e-88e8-e0ab9379397e", "author": "bata****@gmail.com", "text": "@Tùng Ở đâu ra 10tr. Tôi công tác 12 năm tiểu học, lương bậc đại học, hệ số 3.6 tháng nào cũng 8tr, làm từ 6h sáng đến 23h chưa hết việc.", "date": "2024-11-11T07:53:30.1630169", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "528411c6-cac4-4849-8618-bba63358a487", "author": "Tùng ", "text": "@PhongCông nhân tăng ca được 8-9 tr, giáo viên giờ trên 10 tr hết", "date": "2024-11-10T21:49:51.2691138", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "febccdfd-9699-4ec9-9597-595462c0bfee", "author": "kiet****@gmail.com", "text": "@Duy HàTrừ những người làm giáo viên hợp đồng, thì không hưởng những ngày nghỉ", "date": "2024-11-10T15:30:02.3956036", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "02d6bbc8-ca90-4295-9967-fa4818301f84", "author": "Phong", "text": "Lương giáo viên giờ không thấp đâu… Nếu giáo viên tổ chức dạy thêm nữa thì thu nhập cũng khá đấy.", "date": "2024-11-10T10:13:04.7489809", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "71b0b64a-8d5f-45b4-a3ba-d529e2dfba6a", "author": "Quynh Tran", "text": "12 tháng trong năm đều có đủ lương không thiếu 1 đồng nhà bạn", "date": "2024-11-10T07:58:56.5073884", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "95e47e2f-e820-4a4a-9bc0-7b29cf6f0cf2", "author": "Duy Hà", "text": "Bạn Quang Minh này nói sai chính sách của Nhà nước rồi. Hiện nay có quy định nào của pháp luật về nhà giáo nghỉ hè không có lương? Tôi là Nhà giáo đây, xin nói rõ trong suốt quá trình công tác, những tháng được nghỉ hè, tôi vẫn nhận đầy đủ lương, không thiếu một đồng xu nào nha bạn.", "date": "2024-11-09T17:38:34.1285491", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}