{"postId": "20241121154439034", "title": "Sinh viên thi nghiên cứu, thiết kế thiết bị bay không người lái", "description": "Sáng 21-11, cuộc thi quốc tế về nghiên cứu và thiết kế thiết bị bay không người lái (UAV Competition 2024) cho sinh viên đã diễn ra tại Trường đại học Tôn Đức Thắng.", "content": "UAV Competition 2024 lần thứ nhất diễn ra trong hai ngày 21 và 22-11 quy tụ sự tham gia của 9 đội thi là sinh viên từ các trường: Trường đại học Tôn Đức Thắng, Trường đại học Sư phạm Kỹ thuật TP.HCM, Học viện Hàng không Việt Nam, Trường đại học Kỹ thuật Ostrava và Trường đại học Tomas Bata của Cộng hòa Czech. Chủ đề cuộc thi gồm định vị và thả (Navigate and drop) với mục đích phát triển một hệ thống thiết bị bay không người lái, cho phép thả hoặc bắn các quả bóng trúng các mục tiêu trên mặt đất. Năm mục tiêu bao gồm 4 mục tiêu thả bóng (drop target) và 1 mục tiêu khung thành (goal target), mỗi mục tiêu có đường kính khác nhau và các UAV phải thực hiện việc thả hoặc bắn các trái banh từ cao độ nhất định so với mục tiêu (trên 5m so với mặt sàn nhà thi đấu) với độ chính xác cao nhất có thể. Chủ đề này xuất phát từ ý tưởng dùng các thiết bị UAV để vận chuyển hàng hóa, vật dụng cứu trợ đến các khu vực bị cô lập (do thiên tai, hỏa hoạn…). Đây là cuộc thi quốc tế nghiên cứu khoa học về lĩnh vực này lần đầu tiên được tổ chức tại Việt Nam, dành cho sinh viên, học viên, nghiên cứu sinh các trường đại học trong và ngoài nước. Trong bối cảnh hiện nay, máy bay không người lái là công nghệ hiện đại được sử dụng rộng rãi trong các lĩnh vực quân sự, giao thông, nông nghiệp, hậu cần... Theo ban tổ chức, UAV Competition 2024 được tổ chức để sinh viên có cơ hội áp dụng kiến thức về thiết kế mô hình, lập trình, AI, phân tích hình ảnh... cũng như các kỹ năng làm việc nhóm vào thực tế nghiên cứu UAV hoàn chỉnh. Cuộc thi nhằm đẩy mạnh hoạt động nghiên cứu khoa học trong sinh viên thuộc các lĩnh vực điện - điện tử, công nghệ thông tin, trí tuệ nhân tạo (AI), cơ điện tử… Trước đó vào tháng 11-2023, năm đơn vị bao gồm: Trường đại học Tôn Đức Thắng, Trường đại học Sư phạm Kỹ thuật TP.HCM, Học viện Hàng không Việt Nam, Trường đại học Kỹ thuật Ostrava và Trường đại học Tomas Bata đã ký bản ghi nhớ tổ chức cuộc thi quốc tế UAV, thống nhất cuộc thi lần thứ nhất sẽ tổ chức tại Trường đại học Tôn Đức Thắng. Một số hình ảnh khác tại cuộc thi sáng 21-11:", "author": "MINH GIẢNG", "date": "2024-11-21T15:59:51+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121154439034.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/auv-17321777209101830071204.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/auv2-17321778104471758863598.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/auv1-1732177810450824071204.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/auv3-17321778104521554536350.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/11/22/thi-auv-1700628246392608635390-101-0-1351-2000-crop-1700628438464176492394.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}