{"postId": "20241120231214041", "title": "Cô giáo lớp 1 dạy học bằng... rap", "description": "Hành trình dạy học đối với cô giáo Phạm Minh Trang, giáo viên lớp 1/1 Trường tiểu học Đống Đa, quận Tân Bình, TP.HCM, là không ngừng đổi mới.", "content": "Để có thể đổi mới trong dạy học, cô Phạm Minh Trang luôn tìm mọi cơ hội để học hỏi. Ngoài việc đi học bồi dưỡng theo chương trình của ngành, của trường, cô còn tự bỏ tiền túi ra để học thêm những khóa bồi dưỡng online.  \"Còn một cách học nữa, rất tốt và rất nhanh, đó là học từ đồng nghiệp. Vì vậy tôi tranh thủ học mọi lúc, mọi nơi. Học rồi thì áp dụng ngay vào thực tế\" - cô Trang chia sẻ. Một ngày giữa tháng 11-2024 chúng tôi có dịp tham dự tiết học toán của lớp 1/1. Tiết học bắt đầu bằng màn khởi động hết sức vui tươi. Cả cô và trò cùng nhún nhảy theo một điệu nhạc cùng tiếng cười \"hí hí\" đầy thích thú của các cô cậu học sinh mới 6 tuổi. Khi tiếng nhạc vừa dứt, cô Minh Trang cầm micro và hô lớn: \"Ghế ta\", cả lớp đồng thanh đáp lại: \"Ta ngồi\" và nhanh chóng ngồi xuống. Lúc này, màn hình bảng tương tác trên bục giảng hiện ra hình ảnh một cô gà mái thật đẹp: \"Các bạn lớp 1/1 ơi, hôm nay gà mái sẽ đẻ cho chúng ta rất nhiều quả trứng. Cả lớp cùng đếm xem có bao nhiêu quả nào?\".  Lập tức cô gà mái \"cục tác\" rồi cựa mình. Các học sinh thì háo hức chờ đợi từng quả trứng rơi ra. Khi học sinh đếm đến quả trứng số 10, giáo viên giới thiệu bài học: \"Hôm nay, chúng ta sẽ cùng ôn tập về số 10 nha!\". \"Các bạn lớp 1/1 ơi, các bạn có thích chơi trò chơi không?\" - \"Dạ thích\". \"Hôm nay cô sẽ cho các bạn đi giải cứu công chúa nha, tất cả nhìn lên màn hình nào\".  Tiếp đó là một đoạn clip ngắn được cắt ra từ phim hoạt hình, đoạn kết clip là giọng nói đầy ma mị của mụ phù thủy: \"Giải cứu công chúa à? Hãy vượt qua hàng rào gai của ta\"... Tiếp đó, mỗi học sinh được phát một tờ giấy có in hình hàng rào gai. Trên hàng rào là những yêu cầu học sinh làm phép tính cộng, trừ trong phạm vi 10. Khi học sinh làm bài, cô giáo không đứng trên bục giảng mà đi xuống dưới và hướng dẫn trực tiếp cho một số em... Tiết học toán cứ thế trôi qua một cách nhanh chóng. Các học sinh phải làm việc liên tục theo yêu cầu của giáo viên với nhiều hoạt động khác nhau. Hỏi chuyện học sinh lớp 1/1 về cô Trang, các em tranh nhau nói: \"Cô Trang vừa đẹp lại vừa vui tính\" - Phúc Anh nhận xét. Còn theo Ngọc Di thì: \"Cô Trang giảng bài hay, dễ hiểu, cô cười rất đẹp. Ngày nào cô cũng cho lớp con chơi trò chơi\".  Riêng Minh Nguyên lại kể: \"Con thích cô Trang đọc rap hơn, nghe rất hay. Con thấy học lớp 1 đâu có gì khó, vui hơn học mầm non nhiều\"... Cô Phạm Minh Trang cho biết: \"Thỉnh thoảng tôi có đọc rap nhưng chỉ trong một số bài phù hợp. Những lần như thế, học trò của tôi thích thú, hào hứng nhún nhảy theo, đọc theo, nhất là các nam sinh. Lâu lâu có bé còn nhắc: cô đọc rap đi cô, lâu quá rồi cô không đọc rap\". Ở Trường tiểu học Đống Đa, 100% tiết dạy của cô Trang đều có ứng dụng công nghệ thông tin.  \"Thật ra, công nghệ thông tin chỉ là công cụ hỗ trợ cho bài dạy lôi cuốn hơn. Cái chính vẫn là ý tưởng của giáo viên. Học sinh lớp 1 mới ở bậc mầm non lên, thích hình ảnh bắt mắt, thích âm thanh dễ thương, thích được chơi trò chơi...  Nhưng các em cũng hay mau chán. Thế nên ở mỗi bài học, tôi lấy \"kim chỉ nam\" là mục tiêu, yêu cầu cần đạt. Từ đó mình sẽ soạn bài dạy sao cho học sinh được trải nghiệm nhiều nhất có thể\" - cô Trang \"bật mí\". Là người cầu toàn nên cô giáo trẻ tự lồng tiếng cho các video của mình. \"Có những nhân vật, tôi phải nhờ học sinh cũ của mình nay đã lên lớp 4, lớp 5 lồng tiếng. Có những nhân vật tôi tự lồng tiếng. Còn với những lúc gấp gáp thì tôi sử dụng AI...\" - cô Trang nói.", "author": "HOÀNG HƯƠNG", "date": "2024-11-21T06:03:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241120231214041.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-17321183719121445342447.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/z604984191155658811fc3dc8b037af171b59f79e41e88-17320436177692060301243-39-0-1289-2000-crop-17320436608601332713254.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/gv-pham-minh-trang-01-17321570134111507678071.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/gv-pham-minh-trang-09-1732157219986434689935.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/gv-pham-minh-trang-08-1732157204217393208364.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/gv-pham-minh-trang-07-1732157191788904185116.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/gv-pham-minh-trang-05-17321571606202067260685.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/gv-pham-minh-trang-04-1732157139807119852674.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/9/6/co-tro-read-only-16939631373071570055310-31-0-1281-2000-crop-16939633479001412631624.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": [{"commentId": "f960b635-6e20-4632-bbd0-5150012c2b3a", "author": "Mai Nhiên ", "text": "Cô giáo này xứng đáng được phong danh hiệu nhà giáo ưu tú.", "date": "2024-11-21T11:58:29.5635127", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "49133f79-9607-4265-bd0b-fb90dfc88901", "author": "Dũng", "text": "Học bảng cửu chương bằng Rap thì nhanh thuộc vô cùng!", "date": "2024-11-21T10:01:45.1365946", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3831f2a7-a3e3-4ee0-aa0c-46b85df34a5f", "author": "Huong Vu", "text": "Bài viết của báo TT hay quá, đúng là cô giáo tận tâm ngay cả khi cô họp với các phụ huynh, lời nhắn nhủ của cô với phụ huynh rất cần được phụ huynh quan tâm cùng đồng hành với nhà trường dạy dỗ nhiều thứ cho các con đến khi trưởng thành!", "date": "2024-11-21T08:34:22.3841112", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}