{"postId": "20241115121153799", "title": "Vụ sụt lún KCN Nhân Cơ: Cựu giám đốc sở vắng mặt vì 'hạn chế nhận thức' lãnh 2 năm 6 tháng tù", "description": "Cựu giám đốc Sở Xây dựng tỉnh Đắk Nông Đặng Gia Dũng bị tòa tuyên phạm tội thiếu trách nhiệm gây hậu quả nghiêm trọng trong vụ sụt lún Khu công nghiệp Nhân Cơ, bị phạt 2 năm 6 tháng tù.", "content": "Sau thời gian nghị án kéo dài, sáng 15-11, Tòa án nhân dân tỉnh Đắk Nông tuyên án vụ án vi phạm quy định về xây dựng gây hậu quả nghiêm trọng, và thiếu trách nhiệm gây hậu quả nghiêm trọng dẫn đến sụt lún tại Khu công nghiệp Nhân Cơ (KCN Nhân Cơ). Theo bản án, tòa tuyên 4 bị cáo phạm tội thiếu trách nhiệm gây hậu quả nghiêm trọng. Trong đó, ông Đặng Gia Dũng, 65 tuổi, cựu giám đốc Sở Xây dựng tỉnh Đắk Nông, bị tuyên phạt 2 năm 6 tháng tù. Các ông Hồ Sỹ Điệp, 59 tuổi, phó giám đốc Ban quản lý dự án đầu tư xây dựng (BQLDA) tỉnh Đắk Nông: 4 năm tù; Trần Quốc Đạt, 43 tuổi, cựu trưởng Phòng dự án 1 BQLDA: 1 năm 6 tháng tù và Đặng Thái Sơn, 42 tuổi, cựu chuyên viên Phòng quản lý chất lượng công trình xây dựng Sở Xây dựng Đắk Nông: 1 năm 3 tháng tù. Còn 2 bị cáo bị tuyên phạm tội vi phạm quy định về xây dựng gây hậu quả nghiêm trọng gồm: Phạm Văn Cửu, 49 tuổi, tổng giám đốc Công ty cổ phần Đầu tư xây dựng Đường Việt (TP Đà Nẵng), bị phạt 8 năm tù; Nguyễn Thanh Hà, 62 tuổi, trưởng phòng thiết kế 1 công ty nêu trên, bị phạt 7 năm tù. Điểm đáng chú ý là trong quá trình diễn ra phiên xét xử sơ thẩm, bị cáo Đặng Gia Dũng vắng mặt vì có quyết định của tòa công nhận \"hạn chế về mặt nhận thức\", kèm theo hồ sơ liên quan đến bệnh tâm thần.  Vì vậy người giám hộ là vợ ông Dũng được mời đến dự phiên tòa thay cho bị cáo. Tuy nhiên, bà cũng có đơn xin vắng mặt. Theo hội đồng xét xử sơ thẩm, từ tháng 7-2014 đến tháng 7-2016, Công ty cổ phần Đầu tư xây dựng Đường Việt là đơn vị thực hiện gói thầu tư vấn khảo sát, thiết kế bản vẽ thi công hạng mục san nền và bảo vệ mái dốc (gói thầu 02XL) tại dự án cơ sở hạ tầng bên trong và bên ngoài hàng rào KCN Nhân Cơ. Vậy nên, về trách nhiệm dân sự, tòa buộc Công ty cổ phần Đầu tư xây dựng Đường Việt phải chịu trách nhiệm bồi thường số tiền 55,6 tỉ đồng cho BQLDA tỉnh Đắk Nông. Đây là thiệt hại được cơ quan chuyên môn xác định qua 5 lần sạt trượt tại dự án KCN Nhân Cơ. Tòa cũng xác định việc chủ đầu tư cho phép nhà thầu thi công từ tháng 2-2015, trước 10 tháng trước khi bản vẽ được phê duyệt (tháng 12-2015) là vi phạm Luật Xây dựng. Đây là các hành vi bị pháp luật nghiêm cấm. Do đó, Tòa án nhân dân tỉnh Đắk Nông sẽ tiếp tục kiến nghị lên cấp có thẩm quyền xem xét, xử lý các đơn vị, tổ chức có liên quan đối với hành vi vi phạm này để bảo đảm đúng các quy định của pháp luật, tránh bỏ lọt tội phạm.", "author": "TÂM AN", "date": "2024-11-15T13:10:00+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115121153799.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/img7330-17316467428871314229510.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/daknong-2-1731646742891647445347.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/12/13/1-490-1702470671914132365139-81-0-537-730-crop-1702470767903223414284.jpeg"], "vote react list": {"stars": 0, "likes": 3, "loves": 1}, "comments": []}