{"postId": "20241128210446927", "title": "Việt Nam và Campuchia thúc đẩy quan hệ phát triển sâu rộng, bền chặt trên mọi lĩnh vực", "description": "Chiều 28-11, ngay sau lễ đón trọng thể, Chủ tịch nước Lương Cường và Quốc vương Campuchia Norodom Sihamoni đã hội kiến tại Phủ Chủ tịch.", "content": "Theo thông tin từ Bộ Ngoại giao, tại hội kiến, Chủ tịch nước Lương Cường tin tưởng chuyến thăm của Quốc vương Campuchia Norodom Sihamoni sẽ góp phần tích cực đưa quan hệ hợp tác hai nước phát triển mạnh mẽ. Chúc mừng các thành tựu của Campuchia dưới sự trị vì anh minh của Quốc vương Norodom Sihamoni, Chủ tịch nước chân thành chúc nhân dân Campuchia tiếp tục đạt được nhiều thành tựu to lớn hơn nữa trong những năm tới, sớm đạt mục tiêu trở thành quốc gia có thu nhập trung bình cao vào năm 2030 và thu nhập cao vào năm 2050.  Nhân dịp này, Chủ tịch nước khẳng định Việt Nam luôn coi trọng và dành ưu tiên hàng đầu cho việc củng cố và phát triển quan hệ với Campuchia. Người đứng đầu Nhà nước nhấn mạnh các thế hệ lãnh đạo và nhân dân Việt Nam luôn trân trọng và biết ơn những tình cảm tốt đẹp, sự ủng hộ, giúp đỡ quý báu của cố Thái thượng Hoàng, Hoàng thái Hậu, Quốc vương, các thế hệ lãnh đạo và nhân dân Campuchia đã dành cho đất nước và nhân dân Việt Nam. Đánh giá cao những thành tựu to lớn mà Việt Nam đã đạt được sau gần 40 năm đổi mới, Quốc vương Norodom Sihamoni tin tưởng dưới đường lối lãnh đạo đúng đắn của Đảng Cộng sản Việt Nam do Tổng Bí thư Tô Lâm đứng đầu, Việt Nam sẽ tiếp tục đạt được nhiều thành tựu to lớn trong thời gian tới.  Nhân dịp này, Quốc vương Campuchia bày tỏ cảm ơn sâu sắc và khẳng định người dân Campuchia mãi mãi ghi nhớ đất nước và người dân Việt Nam đã giúp nhân dân Campuchia thoát khỏi thảm họa diệt chủng trước đây cũng như trong công cuộc xây dựng và phát triển đất nước ngày nay. Vị nguyên thủ Campuchia khẳng định sẽ tiếp tục cùng Chủ tịch Thượng viện Hun Sen, Chủ tịch Quốc hội Khuon Sudary và Thủ tướng Hun Manet củng cố và phát triển mối quan hệ hữu nghị truyền thống tốt đẹp giữa hai nước, cũng như quan hệ anh em thân thiết giữa hai dân tộc. Tại hội kiến, hai bên nhất trí thúc đẩy quan hệ hai nước phát triển sâu rộng, bền chặt trên mọi lĩnh vực. Trong đó quan tâm đẩy mạnh tuyên truyền sâu rộng để thế hệ trẻ hai nước hiểu biết sâu sắc về sự gắn bó, đoàn kết, hy sinh cho nhau giữa hai nước, hai dân tộc và tiếp tục thúc đẩy quan hệ hữu nghị Việt Nam - Campuchia. Chủ tịch nước Lương Cường đề nghị Quốc vương Norodom Sihamoni, trên cương vị cao cả của mình, sẽ tiếp tục quan tâm, cùng các vị lãnh đạo cấp cao Campuchia chỉ đạo tháo gỡ khó khăn, vướng mắc, tiếp tục tạo điều kiện nhập quốc tịch đối với những người gốc Việt đã đủ điều kiện. Đồng thời tạo điều kiện thuận lợi cho người gốc Việt sinh sống, làm ăn ổn định, hợp pháp tại Campuchia, hòa nhập tốt với sở tại và làm cầu nối hữu nghị giữa hai nước. Cuộc hội kiến diễn ra trong bầu không khí cởi mở, chân thành, thắm tình hữu nghị và hiểu biết lẫn nhau.  Kết thúc hội kiến, Chủ tịch nước Lương Cường đã chuyển lời thăm hỏi ân cần tới Hoàng thái hậu Norodom Monineath Sihanouk và mong Hoàng thái hậu sớm cùng Quốc vương sang thăm và nghỉ dưỡng tại Việt Nam vào thời gian phù hợp.  Quốc vương Norodom Sihamoni bày tỏ mong muốn sớm đón Chủ tịch nước Lương Cường thăm Campuchia.", "author": "DUY LINH", "date": "2024-11-28T21:25:00+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128210446927.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-1732804609067286650656.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-1732802912548524247714.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/le-don-quoc-vuong-7-17327818674121641770735-366-137-1219-1502-crop-1732782263886642418752.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}