{"postId": "20241104224219477", "title": "Tin tức sáng 5-11: Cơ cấu lại kinh tế vùng Đông Nam Bộ theo hướng nào?; Gia hạn thẻ bảo hiểm từ 1-1", "description": "Tin tức đáng chú ý: Cơ cấu lại kinh tế vùng Đông Nam Bộ theo hướng hiện đại; Gia hạn thẻ bảo hiểm từ 1-1-2025 thế nào?; Chi phí điều trị các bệnh do thuốc lá gấp 5 lần thuế thuốc lá...", "content": "Ngày 4-11, Thủ tướng có quyết định 1325 ban hành kế hoạch thực hiện quy hoạch vùng Đông Nam Bộ thời kỳ 2021 - 2030, tầm nhìn đến năm 2050. Trong đó, vùng Đông Nam Bộ sẽ phát triển mạnh một số ngành công nghiệp: cơ khí chế tạo, hóa dầu, sản phẩm hạ nguồn của ngành công nghiệp hóa dầu, chế biến sản phẩm từ dầu, hóa chất.  Ưu tiên phát triển một số ngành công nghiệp mũi nhọn, công nghệ mới, công nghệ cao như: điện tử - viễn thông; công nghiệp sản xuất robot, thiết bị tích hợp vận hành tự động, điều khiển từ xa, công nghiệp sản xuất phần mềm, sản phẩm số; công nghiệp an toàn thông tin, công nghiệp hóa phẩm, dược phẩm, chế phẩm sinh học, sản xuất thuốc, vắc xin, vật liệu mới... Đồng thời, vùng Đông Nam Bộ phát triển mạnh, đồng bộ hệ thống logistics cấp quốc gia, quốc tế gắn với cảng biển, cảng hàng không, cửa khẩu quốc tế, các trục hành lang kinh tế trọng điểm và tuyến thương mại liên vùng tại TP.HCM, Bình Dương, Long Thành, Nhơn Trạch (tỉnh Đồng Nai), thị xã Phú Mỹ (tỉnh Bà Rịa - Vũng Tàu), Tây Ninh.  Tập trung xây dựng trung tâm logistics hàng không gắn với sân bay quốc tế Long Thành, đầu tư phát triển hệ thống logistics cảng tại Bà Rịa - Vũng Tàu và TP.HCM. Đông Nam Bộ đẩy mạnh cơ cấu lại nông nghiệp theo hướng phát triển kinh tế nông nghiệp hiệu quả cao, sinh thái, bền vững trên cơ sở áp dụng quy trình sản xuất an toàn;  Theo chương trình kỳ họp, sáng nay (5-11), Quốc hội sẽ thảo luận ở hội trường về tình hình thực hiện ngân sách nhà nước năm 2024, dự toán ngân sách nhà nước, phương án phân bổ ngân sách trung ương năm 2025. Trong đó có kế hoạch tài chính - ngân sách nhà nước ba năm 2025 - 2027; tình hình thực hiện kế hoạch đầu tư công vốn ngân sách nhà nước năm 2024, dự kiến kế hoạch đầu tư công vốn ngân sách nhà nước năm 2025; tình hình thực hiện kế hoạch tài chính năm 2024, dự kiến kế hoạch tài chính năm 2025 của các quỹ tài chính nhà nước ngoài ngân sách do trung ương quản lý. Cùng với đó là một số nội dung về điều chỉnh, bổ sung dự toán ngân sách nhà nước. Tại phiên thảo luận, thành viên Chính phủ giải trình, làm rõ một số vấn đề đại biểu Quốc hội nêu. Phiên thảo luận sẽ được phát thanh, truyền hình trực tiếp để người dân theo dõi. Quốc hội sẽ thảo luận ở hội trường dự án Luật sửa đổi, bổ sung một số điều của Luật Sĩ quan Quân đội nhân dân Việt Nam. Chiều cùng ngày, Quốc hội thảo luận ở hội trường về một số nội dung còn ý kiến khác nhau của dự thảo Luật Địa chất và khoáng sản. Để đảm bảo quyền lợi cho người tham gia bảo hiểm xã hội (BHXH), bảo hiểm y tế (BHYT) và thẻ BHYT có giá trị sử dụng từ ngày 1-1-2025, BHXH TP.HCM đã có văn bản ngày 4-11 đề nghị các đơn vị sử dụng lao động, đơn vị gia hạn thẻ BHYT có giá trị sử dụng từ ngày 1-1-2025, chậm nhất ngày 25-12-2024 chuyển nộp đầy đủ số tiền BHXH, BHYT, bảo hiểm thất nghiệp (BHTN), bảo hiểm tai nạn lao động - bệnh nghề nghiệp (BHTNLĐ-BNN) chậm đóng tính đến hết tháng 11-2024 và số phát sinh của tháng 12-2024 (bao gồm lãi truy thu, lãi chậm đóng nếu có). Trường hợp đến hết ngày 31-12-2024 nếu đơn vị còn chậm đóng tiền BHXH, BHYT, BHTN, BHTNLĐ-BNN thì chưa được gia hạn thẻ BHYT. Sau khi chuyển nộp tiền đầy đủ, đơn vị lập hồ sơ điện tử 604 (ghi vào mẫu TK3-TS nội dung: đề nghị gia hạn thẻ BHYT 2025) gửi đến cơ quan BHXH để được cấp giá trị sử dụng thẻ kịp thời. Đối với các cơ sở giáo dục và đào tạo, các cơ sở giáo dục và đào tạo chuyển tiền và nộp hồ sơ đề nghị cấp thẻ BHYT học sinh, sinh viên năm học 2024 - 2025 trước ngày 20-12-2024 để thẻ BHYT có giá trị sử dụng từ ngày 1-1-2025. Còn đối với các đơn vị quản lý người tham gia BHYT và tổ chức dịch vụ thu BHXH, BHYT hoàn thành việc đối chiếu và thanh toán tiền mua thẻ BHYT năm 2024 trước ngày 25-12- 2024. Chậm nhất ngày 25-12-2024, nộp hồ sơ điện tử 603 gửi cơ quan BHXH để cấp giá trị sử dụng thẻ BHYT từ ngày 1-1-2025 cho người tham gia kịp thời. Phát biểu ngày 4-11 tại hội thảo chia sẻ kinh nghiệm về kiểm soát thuốc lá của các nước ASEAN, Thứ trưởng Bộ Y tế Trần Văn Thuấn cho biết chi phí điều trị các bệnh do thuốc lá lên tới 108.000 tỉ đồng/năm, gấp 5 lần thuế thu được từ công nghiệp thuốc lá. Bên cạnh đó, mỗi năm người sử dụng thuốc lá còn chi đến 49.000 tỉ đồng mua thuốc lá. Mặc dù số người hút thuốc lá chung có giảm những năm qua, đặc biệt là nam giới (38,9% nam từ 15 tuổi trở lên năm 2023 so với 45,3% năm 2015), nhưng con số này lại tăng lên ở nữ (1,5% năm 2023 so với 1,1% năm 2015).  Số dùng thuốc lá mới cũng tăng mạnh trong nhóm người trẻ (8% nhóm 13-15 tuổi năm 2023, trong khi năm 2022 chỉ 3,5%). Tại hội thảo, các con số về người dùng thuốc lá mới gia tăng cho thấy những kết quả phòng chống tác hại thuốc lá những năm qua có thể bị phá hủy bởi việc gia tăng người dùng thuốc lá mới. Năm 2022 - 2023, Trung tâm chống độc Bệnh viện Bạch Mai đã tiếp nhận gần 130 ca ngộ độc sau sử dụng thuốc lá điện tử.  Trong cả nước, riêng năm 2023 có 1.224 người ngộ độc thuốc lá điện tử nhập viện, 27 người trong số này dưới 16 tuổi. Những con số này cho thấy cần sớm có biện pháp ngăn ngừa thuốc lá điện tử, thuốc lá nung nóng.", "author": "TUỔI TRẺ ONLINE", "date": "2024-11-05T06:00:00+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/05/tuoitre-nu-1-20241104224219477.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/1/untitledtrtrtrt-1727747518097796658329.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/1/cho-lay-thuoc-bhyt-read-only-1730425096991426851343.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/4/doc-gi-43-17307374487241564890800.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/4/thoi-tiet-37-1730737636264742553751.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/4/goc-anh202411042109100000-1730737271766878137091.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/4/alexander-zverev-paris-masters-1730664149895835154230-0-0-1250-2000-crop-17306642148181294950541.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": []}