{"postId": "20241111080022183", "title": "Dậy thì sớm có liên quan hóa chất?", "description": "Liên quan đến vấn đề dậy thì sớm, các nhà nghiên cứu từ Viện Khoa học sức khỏe môi trường quốc gia Mỹ đã xác định một hợp chất ảnh hưởng đến một vùng của não bộ kích thích sản xuất hormone.", "content": "Hợp chất này được tìm thấy trong nhiều loại sản phẩm khác nhau, từ mỹ phẩm đến chất làm thơm không khí, chất tẩy rửa và xà phòng, có thể gửi tín hiệu đến một vùng của não để kích hoạt sự bắt đầu của quá trình dậy thì. Đây là lần đầu tiên các nhà nghiên cứu xem xét tác động có thể có của các hóa chất môi trường đối với não bộ để giải thích sự gia tăng tình trạng dậy thì sớm.  Bắt đầu dậy thì sớm ở tuổi đáng kể - trước 8 tuổi ở bé gái, 9 tuổi ở bé trai - có thể gây ra các tác động sức khỏe kéo dài đến tuổi trưởng thành, bao gồm nguy cơ cao mắc ung thư vú, đái tháo đường và bệnh tim. Dậy thì sớm cũng có thể dẫn đến chiều cao thấp hơn ở cả bé gái và bé trai. Trước đó, vào tháng 5, một nghiên cứu từ Trường Y tế công cộng Harvard T.H. Chan cho thấy 15,5% bé gái có kinh nguyệt sớm - dưới 11 tuổi, và 1,4% bắt đầu có kinh nguyệt dưới 9 tuổi. Trước đây các nhà khoa học đã đưa ra các nguyên nhân có thể bao gồm béo phì, chế độ ăn uống, điều kiện kinh tế - xã hội, tiếp xúc tiềm ẩn với các chất như phthalates có thể làm rối loạn hormone giới tính. Trong khi thời điểm dậy thì có thể phụ thuộc ít nhất một phần vào di truyền, sự thay đổi nhanh chóng hiện nay chỉ ra \"100% do các yếu tố môi trường\", TS Natalie Shaw - bác sĩ nội tiết nhi khoa tại Viện Khoa học sức khỏe môi trường quốc gia ở thành phố Durham, Bắc Carolina - cho biết. Đó là lý do khiến các nhà nghiên cứu tìm kiếm một hợp chất mà trẻ em có thể thường xuyên tiếp xúc. Sau khi xem xét 10.000 hợp chất trong thư viện dược phẩm đã được cấp phép, hóa chất môi trường và các chất bổ sung dinh dưỡng, các nhà nghiên cứu đã tìm ra một số hợp chất có thể ảnh hưởng đến thời điểm dậy thì. Nghiên cứu mới phát hiện ra rằng cây xạ hương ambrette có thể đóng vai trò trong việc làm tăng tuổi dậy thì sớm. Trẻ em có khả năng tiếp xúc cao nhất với musk ambrette - một dạng hương tổng hợp - có thể gắn vào một thụ thể liên quan đến dậy thì trong vùng dưới đồi, dẫn đến giải phóng GnRH, hormone tham gia vào sự trưởng thành của các cơ quan sinh dục, sản xuất estrogen, testosterone và progesterone. Musk ambrette là một dạng xạ hương tổng hợp. Nó thường được dùng để tạo thêm hương thơm cho các sản phẩm chăm sóc cá nhân, gia dụng hoặc làm phụ gia tạo hương vị cho thực phẩm. Hiệp hội các nhà sản xuất hương liệu và chiết xuất (FEMA), một nhóm thương mại cung cấp hương liệu lớn tại Hoa Kỳ, đã không đưa ra chỉ định \"được công nhận chung là an toàn\" cho xạ hương ambrette, trong khi Liên minh châu Âu đã cấm sử dụng xạ hương ambrette trong mỹ phẩm và Canada cũng đã hạn chế. Musk ambrette được sử dụng rộng rãi trong các loại hương liệu rẻ tiền hoặc hàng giả, các sản phẩm chăm sóc cá nhân có mùi thơm khác, TS Shaw cho biết. TS Shaw cũng cho hay: \"Việc tiếp xúc với hợp chất xạ hương ambrette cũng đáng lo ngại vì chúng có thể tích tụ sinh học trong các mô của con người. Các nghiên cứu đã phát hiện ra những hợp chất này trong máu của mẹ qua máu dây rốn và sữa mẹ, làm nổi bật những rủi ro tiềm ẩn đối với trẻ em\". Các chuyên gia cũng cho rằng các gia đình có thể giảm bớt việc sử dụng các sản phẩm có mùi hương mạnh. \"Nếu bạn cần một loại kem dưỡng, có thể dùng loại không có mùi hương - McDonald, phó giáo sư tại khoa dịch tễ học của Trường Y tế công cộng Mailman thuộc Đại học Columbia ở New York, nói - Trong khi tắm, bạn có thể tránh dùng sữa tắm và dầu gội có mùi\". Cha mẹ cần cố gắng hạn chế trẻ em tiếp xúc với hóa chất này cùng các hợp chất liên quan, chẳng hạn như xylene, benzene và xetone. Nên tránh các sản phẩm có ghi xạ hương ambrette trên nhãn. Tuy nhiên, đôi khi nó không được ghi thẳng tên mà chỉ ghi dạng ký hiệu. Vì vậy các bậc cha mẹ có thể cân nhắc cắt giảm các sản phẩm có mùi thơm khi mùi hương đó không thực sự cần thiết, chẳng hạn như kem dưỡng da, dầu gội và sữa tắm cho trẻ.", "author": "BÌNH MINH;DS LÊ KIM PHỤNG;THEO NBC NEWS;DƯƠNG LIỄU", "date": "2024-11-11T08:21:25+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/11/tuoitre-nu-1-20241111080022183.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/kham-cho-tre-tuoi-day-thi-1731289102482274878878.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/10/20190412120108007593ca70912161627051555max-1800x1800-17127280289592127664571-144-0-1144-1600-crop-1712728066280261436880.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/sk-cac-chuyen-gia-khuyen-cao-1731286510868796577980.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/1/25/bac-si-kham-cho-benh-nhi-1706149401355952644250-33-0-1283-2000-crop-1706149449696629554579.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}