{"postId": "20241122020153577", "title": "Cờ đỏ sao vàng, mũ cối và tình cảm dành cho Bác Hồ tại Cộng hòa Dominica", "description": "Người dân Cộng hòa Dominica, với những chiếc mũ cối cùng cờ đỏ sao vàng, đã xuất hiện tại công viên Hồ Chí Minh để chào đón các vị khách quý ngày 21-11.", "content": "Sáng 21-11, tiếp tục các hoạt động trong khuôn khổ chuyến thăm chính thức Cộng hòa Dominica, Thủ tướng Phạm Minh Chính và Phu nhân cùng đoàn đại biểu cấp cao Việt Nam đã đến dự lễ khánh thành công trình tôn tạo tượng đài Chủ tịch Hồ Chí Minh đặt tại công viên mang tên Người ở thủ đô Santo Domingo. Tham dự buổi lễ còn có Thị trưởng thành phố Santo Domingo Dios Astacio, Tổng Bí thư Đảng Phong trào cánh tả thống nhất (MIU) - Bộ trưởng Hội nhập khu vực Cộng hòa Dominica Miguel Mejia. Ngoài ra còn có các vị đại sứ, đại biện của đại sứ quán Cuba, Trung Quốc, El Salvador và Nicaragua tại Cộng hòa Dominica cùng đông đảo người dân địa phương, đảng viên Đảng MIU. Lễ khánh thành bắt đầu bằng nghi thức đặc biệt, với quốc ca, quốc thiều Cộng hòa Dominica và Việt Nam được cử trọng thể, nghiêm trang. Phát biểu tại buổi lễ, Thị trưởng thành phố Santo Dominigo nhấn mạnh Chủ tịch Hồ Chí Minh là một nhân cách lớn, vượt qua mọi ý thức hệ trên thế giới với câu nói nổi tiếng \"Không có gì quý hơn độc lập, tự do\". Việc xây dựng tượng đài Chủ tịch Hồ Chí Minh tại Santo Dominigo nhằm ghi nhận và tôn vinh các đóng góp to lớn của Người, đồng thời thể hiện sự gắn kết giữa hai nước. Tổng Bí thư Đảng MIU Miguel Mejia thì cho biết kể từ khi quảng trường và tượng đài Chủ tịch Hồ Chí Minh được khánh thành, các thành viên của phong trào và các đoàn Việt Nam đều đã đến viếng Chủ tịch Hồ Chí Minh. Ông cho rằng mọi người đến đây mà chưa đến viếng Chủ tịch Hồ Chí Minh thì coi như chưa đến Cộng hòa Dominica. Dâng vòng hoa mang dòng chữ \"Đời đời nhớ ơn Chủ tịch Hồ Chí Minh kính yêu\" tại tượng đài, Thủ tướng Phạm Minh Chính bày tỏ xúc động khi chứng kiến những tình cảm tốt đẹp của nhân dân Cộng hòa Dominica đối với Chủ tịch Hồ Chí Minh. Thay mặt Đảng, Chính phủ và nhân dân Việt Nam, Thủ tướng Chính phủ đánh giá cao và chân thành cảm ơn phía Cộng hòa Dominica về sự giúp đỡ, hỗ trợ nhiệt thành dành cho phía Việt Nam trong quá trình xây dựng cũng như tôn tạo tượng đài Chủ tịch Hồ Chí Minh. Thủ tướng nhấn mạnh công trình tượng đài Chủ tịch Hồ Chí Minh cùng với tượng đài Giáo sư Juan Bosch của Cộng hòa Dominica tại Hà Nội là những biểu tượng của tình đoàn kết, hữu nghị truyền thống giữa hai nước. Ông đồng thời bày tỏ tin tưởng hai bên sẽ tiếp tục quan tâm gìn giữ và phát huy giá trị các công trình đặc biệt ý nghĩa này của hai nước. Cuối buổi lễ, bài hát \"Như có Bác Hồ trong ngày vui đại thắng\" đã vang lên tại tượng đài. Thủ tướng cùng các thành viên trong đoàn và nước bạn đã cùng vỗ tay, hòa theo lời bài hát.", "author": "DUY LINH", "date": "2024-11-22T05:39:47+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122020153577.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-17322154300031496755171.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-17322154300692096745886.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-17322154301191551135336.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-1732215546393748604156.jpeg"], "vote react list": {"stars": 0, "likes": 12, "loves": 15}, "comments": []}