{"postId": "20241115230047505", "title": "Ký hợp đồng thử việc, có được chấm dứt trước hạn?", "description": "Ký hợp đồng thử việc với công ty nhưng chưa hết thời gian thử việc đã muốn nghỉ thì có được không?", "content": "Em được tuyển dụng, ký hợp đồng thử việc với công ty thời hạn 1 tháng, nhưng mới làm được 1 tuần thấy công việc quá căng thẳng, quá sức mình. Vậy em có xin nghỉ trước khi hết 1 tháng không? Bạn đọc T.N. (TP Thủ Đức) gửi câu hỏi tư vấn. Điều 27 Bộ luật Lao động năm 2019 quy định về kết thúc thời gian thử việc như sau: Khi kết thúc thời gian thử việc, người sử dụng lao động phải thông báo kết quả thử việc cho người lao động.  Trong trường hợp đạt yêu cầu thì người sử dụng lao động tiếp tục thực hiện hợp đồng lao động đã ký kết đối với trường hợp thỏa thuận thử việc trong hợp đồng lao động hoặc phải giao kết hợp đồng lao động đối với trường hợp giao kết hợp đồng thử việc.  Trường hợp thử việc không đạt yêu cầu thì chấm dứt hợp đồng lao động đã ký kết hoặc hợp đồng thử việc. Trong thời gian thử việc, mỗi bên có quyền hủy bỏ hợp đồng thử việc hoặc hợp đồng lao động đã giao kết mà không cần báo trước và không phải bồi thường. Như vậy, nếu thấy công việc quá sức, bạn có thể không tiếp tục hợp đồng thử việc như quy định nêu trên.", "author": "THỦY TIÊN", "date": "2024-11-16T08:00:19+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/16/tuoitre-nu-1-20241115230047505.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/10/ls-nguyen-phong-phu-17153091992871183665270.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/7/26/tu-van-phap-luat-16903342195862033275781.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "f179411a-6da9-4e47-9d10-eccd48156cfc", "author": "thie****@gmail.com", "text": "Đi làm thuê kiếm tiền. Không muốn bán sức lao động nữa thì thôi. Ai cấm đoán gì mà lo.", "date": "2024-11-16T10:43:27.6121959", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "47c69c8c-3d5d-4a94-9952-9f993ba2c9b8", "author": "Thu Nguyen", "text": "Thử việc thì pháp luật không cấm dừng sớm, nhưng chưa tới 1 tháng mà không cố gắng được thì đi nơi khác cũng khó trụ lâu lắm.", "date": "2024-11-16T09:48:54.4303557", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}