{"postId": "20241115110439012", "title": "Đề nghị giảm nhẹ hình phạt cho ông Nguyễn Cao Trí, Dương Tấn Trước và nhiều bị cáo vụ Vạn Thịnh Phát", "description": "Sáng 15-11, Viện kiểm sát nhân dân cấp cao tại TP.HCM đã đề nghị tử hình bà Trương Mỹ Lan trong vụ Vạn Thịnh Phát (giai đoạn 1). Một số bị cáo khác trong vụ án như Nguyễn Cao Trí, Dương Tấn Trước... được đề nghị giảm nhẹ.", "content": "Đối với kháng cáo của Ngân hàng TMCP Sài Gòn (SCB), viện kiểm sát cho rằng qua đối chiếu, tòa cấp sơ thẩm đã giải quyết 4/6 nội dung yêu cầu của SCB. Còn 2 yêu cầu là tính lãi phát sinh sau khi khởi tố vụ án và khoản lãi bổ sung đối với một số khoản vay. Theo viện kiểm sát, không có cơ sở xem xét tính lãi sau ngày 17-10-2022 (sau ngày khởi tố vụ án).  Đến ngày 1-4-2024 có một số khoản vay đã được tất toán nên kháng cáo tính lãi bổ sung không được chấp nhận. Đối với 1.166 mã tài sản, SCB đề nghị giao cho SCB mà không xem xét đến tài sản bảo đảm có đủ điều kiện pháp lý hay không là không phù hợp quy định pháp luật. Theo viện kiểm sát, nhiều tài sản chưa đảm bảo pháp lý, chưa tìm ra chủ sở hữu nên không thể thu hồi khắc phục hậu quả, nên bản án sơ thẩm kiến nghị C03 tiếp tục xác minh làm rõ. Đối với dự án 6A, nhóm Vạn Thịnh Phát đã hoàn thành nghĩa vụ pháp lý với SCB, SCB yêu cầu giao cho SCB quản lý là không phù hợp. Đối với yêu cầu của bà Trương Mỹ Lan về 5.000 tỉ đồng tăng vốn điều lệ nhưng chưa tăng vốn, viện kiểm sát đề nghị Hội đồng xét xử chấp nhận. Đối với các kháng cáo của người có quyền lợi, nghĩa vụ liên quan, viện kiểm sát cũng đề nghị bác kháng cáo. Từ đó, viện kiểm sát không chấp nhận kháng cáo của các bị cáo Đỗ Thị Nhàn, Đặng Quang Nguyên, Đào Chí Kiên, Lê Thanh Hà, Nguyễn Thanh Tùng. Chấp nhận một phần kháng cáo của bị cáo Trương Mỹ Lan, giảm án từ 20 năm xuống còn 16-18 năm tù đối với tội vi phạm quy định về cho vay trong hoạt động của các tổ chức tín dụng, giữ nguyên mức hình phạt tử hình đối với tội tham ô tài sản, 20 năm tù về tội đưa hối lộ, tổng hợp hình phạt là tử hình.  Viện kiểm sát giảm án cho bị cáo Nguyễn Cao Trí từ 8 năm 6 tháng tù còn 5-6 năm tù về tội lạm dụng tín nhiệm chiếm đoạt tài sản; Dương Tấn Trước từ 11 năm tù xuống mức 7-8 năm về tội tham ô tài sản.  Đề nghị giảm án cho bị cáo Trương Huệ Vân từ 17 năm tù xuống 14-15 năm tù; Chu Lập Cơ từ 9 năm xuống còn 7-8 năm tù. Chấp nhận kháng cáo, cho các bị cáo Trần Thị Kim Chi, Nguyễn Phi Loan, Trần Văn Nhị 3 năm tù nhưng cho hưởng án treo; Không chấp nhận kháng cáo của người có quyền lợi, nghĩa vụ liên quan. Ngoài ra, viện kiểm sát cũng đề nghị chấp nhận kháng cáo xin giảm nhẹ của nhiều bị cáo khác.", "author": "TUYẾT MAI", "date": "2024-11-15T12:25:43+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115110439012.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/nhh00310-17309733893832010925207.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/25/ong-chu-lap-co-tai-toa-anh-huu-hanh-17272387307321226382692.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/truong-my-lan-pt-17316374714561178164437-0-0-1250-2000-crop-1731637778789625695092.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 4}, "comments": []}