{"postId": "20241115203947443", "title": "Bắt tạm giam giám đốc Công ty cổ phần Thiên Nam", "description": "Cơ quan cảnh sát điều tra Công an tỉnh Quảng Ninh khởi tố bị can, bắt tạm giam ông Vũ Đình Kiên,  giám đốc Công ty cổ phần Thiên Nam.", "content": "Cơ quan cảnh sát điều tra Công an tỉnh Quảng Ninh ngày 15-11 cho biết đã ra quyết định khởi tố bị can, lệnh bắt bị can để tạm giam, lệnh khám xét chỗ ở, nơi làm việc đối với ông Vũ Đình Kiên - giám đốc Công ty cổ phần Thiên Nam - do \"vi phạm các quy định về khai thác tài nguyên\". Theo đó, Phòng cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, môi trường, Công an tỉnh Quảng Ninh đã làm rõ hành vi vi phạm quy định về khai thác tài nguyên của Công ty cổ phần Thiên Nam.  Cụ thể, công ty này lợi dụng việc thực hiện dự án thu hồi, chế biến đá cát tập kết tại các vị trí đầu tầng bãi thải mỏ ở khu vực phường Mông Dương, TP Cẩm Phả, Quảng Ninh để khai thác đất đá thải mỏ không được cơ quan quản lý nhà nước có thẩm quyền cấp phép, gây thất thoát, lãng phí đặc biệt lớn nguồn tài nguyên khoáng sản và tiền thuế cho ngân sách nhà nước. Theo tài liệu điều tra, từ tháng 7-2023 đến ngày 31-1-2024, ông Kiên là người trực tiếp chỉ đạo, điều hành công nhân và bố trí máy móc, thiết bị, phương tiện để khai thác trái phép trên 582.000m3 đất đá thải mỏ tại khu vực phường Mông Dương, trị giá khoáng sản khai thác trái phép là 29,8 tỉ đồng. Hiện Cơ quan cảnh sát điều tra Công an tỉnh Quảng Ninh đang tập trung mở rộng điều tra vụ án, làm rõ hành vi sai phạm của các đối tượng có liên quan để xử lý nghiêm, triệt để theo quy định của pháp luật, đồng thời thu hồi triệt để tài sản cho Nhà nước.", "author": "TIẾN NGUYỄN", "date": "2024-11-15T21:08:30+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115203947443.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/co-quan-csdt-cong-an-tinh-quang-ninh-tong-dat-cac-quyet-dinh-to-tung-doi-voi-vu-dinh-kien-1731677279340704822200.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/co-quan-csdt-kham-xet-tru-so-cong-ty-co-phan-thien-nam-1731677389906974113942.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/edit-khai-thac-iuu-bat-hop-phap-1731208152114789419568-67-0-953-1418-crop-1731208241982859362677.jpeg"], "vote react list": {"stars": 0, "likes": 7, "loves": 8}, "comments": []}