{"postId": "20241114221924489", "title": "Thêm i ốt vào thực phẩm: Chọn lọc hay bắt buộc toàn bộ?", "description": "Doanh nghiệp thực phẩm than vãn quy trình sản xuất bị đảo lộn, chi phí tăng mà hiệu quả chẳng ai biết khi áp dụng quy định bổ sung muối i ốt vào sản phẩm.", "content": "Mới đây Bộ Y tế tổ chức cuộc họp tiếp thu ý kiến dự thảo nghị định sửa đổi, bổ sung một số điều của nghị định 09 về tăng cường vi chất dinh dưỡng vào thực phẩm. Trong đó quy định doanh nghiệp chế biến thực phẩm (để tiêu dùng trong nước) phải sử dụng muối có tăng cường i ốt, vitamin A vào dầu ăn, kẽm, sắt vào bột mì. Thế nhưng doanh nghiệp thực phẩm kêu sản xuất bị đảo lộn, chi phí tăng mà hiệu quả chẳng ai biết khi áp dụng quy định bổ sung muối i ốt vào sản phẩm. Bộ Y tế dẫn số liệu năm 2021 của Mạng lưới toàn cầu về phòng chống các rối loạn do thiếu i ốt, Việt Nam đang nằm trong nhóm 26 nước còn lại trên thế giới bị thiếu i ốt. Hiện hộ gia đình sử dụng muối i ốt đủ tiêu chuẩn chỉ chiếm 27%, trong khi khuyến cáo của Tổ chức Y tế thế giới (WHO) là trên 90%. Chỉ số trung vị i ốt niệu và chỉ số hộ gia đình sử dụng muối i ốt đủ tiêu chuẩn phòng bệnh đều đạt ở mức nguy cơ cận dưới và không đạt so với khuyến cáo của WHO. Báo cáo của Bệnh viện Nội tiết trung ương và Viện Dinh dưỡng cho biết chưa ghi nhận trường hợp thừa i ốt. Bộ Y tế cho rằng người Việt chưa đạt đủ lượng i ốt tiêu thụ hằng ngày so với khuyến nghị, cần tiếp tục thực hiện muối tăng cường i ốt trong bữa ăn hằng ngày và thực phẩm chế biến. \"Thiếu vi chất dinh dưỡng là \"nạn đói tiềm ẩn\" do khẩu phần của người dân Việt Nam hiện nay không đáp ứng đủ nhu cầu các vi chất dinh dưỡng thiết yếu. Tình trạng thiếu hụt i ốt tại Việt Nam nghiêm trọng tới mức có ý nghĩa sức khỏe cộng đồng\", Bộ Y tế cho hay. Trao đổi với Tuổi Trẻ, bác sĩ Trần Thị Hiếu - khoa dinh dưỡng tiết chế, Bệnh viện Đa khoa khu vực Thủ Đức - cho biết việc bổ sung vi chất dinh dưỡng đã nằm trong Chiến lược quốc gia về dinh dưỡng giai đoạn 2021-2030 nhằm cải thiện dinh dưỡng và sức khỏe cho người dân.  Các chương trình đang thực hiện tốt như cho trẻ từ 6-36 tháng uống vitamin A, bổ sung sắt và acid folic cho phụ nữ mang thai, tăng cường vi chất vào thực phẩm bằng cách sử dụng muối i ốt, bổ sung vi chất vào thực phẩm thiết yếu bột mì, dầu ăn, nước mắm... \"Nên bổ sung vi chất dinh dưỡng vào những thực phẩm thiết yếu và phổ biến theo nguyên tắc sau: thực phẩm đó phải tiêu thụ rộng rãi như muối ăn, dầu ăn, bột mì, đảm bảo liều lượng an toàn, chi phí hợp lý, dễ tiếp cận và phổ cập, nếu đắt đỏ quá sẽ khó tiếp cận với đa số người dân\", bác sĩ Hiếu giải thích. Theo Bộ Y tế, hàm lượng vi chất dinh dưỡng tăng cường vào thực phẩm sẽ được tính toán trong quy chuẩn kỹ thuật quốc gia để đáp ứng khoảng 30% nhu cầu còn thiếu của cơ thể, với lượng rất nhỏ (tính bằng microgam hoặc miligam), cần thiết cho sự tăng trưởng, phát triển và duy trì sự sống cho cơ thể con người. Nhiều người băn khoăn liệu việc tăng cường vi chất dinh dưỡng bắt buộc vào thực phẩm có dẫn đến tình trạng dư thừa vi chất dinh dưỡng hoặc các bệnh liên quan? Đặc biệt, đối với các cộng đồng không bị thiếu hụt vi chất dinh dưỡng có cần thiết hay không? Bộ Y tế cho rằng việc bắt buộc tăng cường vi chất dinh dưỡng vào thực phẩm dùng cho cộng đồng không làm cho cơ thể người sử dụng dư thừa vi chất dinh dưỡng hoặc gây bệnh, kể cả đối với người sinh sống ở vùng không bị thiếu vi chất. Theo TS Roland Kupka - cố vấn dinh dưỡng UNICEF khu vực Đông Á và Thái Bình Dương, WHO cũng cho hay việc tăng cường vi chất dinh dưỡng vào thực phẩm giúp cung cấp cho hầu hết những người có nguy cơ thiếu mà không gây nguy cơ hấp thụ quá mức, hoặc gây ra tác dụng phụ cho cộng đồng nói chung hay cho các nhóm cụ thể. \"Người Việt vẫn còn thiếu vitamin và khoáng chất quan trọng ở các nhóm tuổi khác nhau, gây suy yếu sự phát triển kinh tế và con người. Tăng cường vi chất dinh dưỡng vào thực phẩm trên diện rộng là biện pháp can thiệp có lợi cho nhiều nhóm cộng đồng khác nhau.  Chúng tôi khuyến nghị bắt buộc tăng cường chất dinh dưỡng vào dầu ăn, bột mì và muối để giải quyết tình trạng thiếu hụt vitamin và khoáng chất hiện đang phổ biến ở Việt Nam\", TS Roland Kupka nhấn mạnh. Trao đổi với Tuổi Trẻ, chuyên gia lĩnh vực thực phẩm Vũ Thế Thành khẳng định việc bổ sung i ốt là cần thiết đối với sức khỏe cộng đồng nói chung và trẻ em, phụ nữ mang thai nói riêng. Tuy nhiên, ông cũng bày tỏ băn khoăn khi quy định \"bao phủ\" i ốt vào tất cả các loại thực phẩm tiêu dùng trong nước và kiến nghị cần có nghiên cứu cụ thể hơn. Ông Thành cho hay hiện các quốc gia đều có chính sách bổ sung i ốt, tuy nhiên việc bổ sung này tùy theo tình hình thực tế, trình độ phát triển dân trí và điều kiện kinh tế của mỗi quốc gia.  \"Họ sẽ bổ sung vào thực phẩm nào chứa nhiều muối và nhu cầu người dân sử dụng sản phẩm đó nhiều. Chính sách bao phủ i ốt không có nghĩa là bắt tất cả các thực phẩm công nghiệp đều phải sử dụng muối i ốt, bởi nó sẽ gây ảnh hưởng đến chất lượng của sản phẩm hoặc sau khi chế biến việc bổ sung không còn ý nghĩa. Ví dụ các loại bánh dùng bột mì như bánh mì, bánh quy... dùng muối bổ sung i ốt, vì i ốt có thể tăng cường tính năng của gluten, nhưng cần có thử nghiệm cụ thể với doanh nghiệp sản xuất vì sau gia nhiệt, dư lượng trong thành phẩm phải còn lại đáng kể, nếu không thì sử dụng muối i ốt vô ích. Việc bổ sung i ốt vào thực phẩm là cần thiết cho sức khỏe cộng đồng. Tuy nhiên, không nên sao chép giải pháp 'phủ vi chất toàn diện' của nước khác cho Việt Nam. Cần chọn giải pháp nào hợp lý để không ảnh hưởng đến chất lượng sản phẩm, tính cạnh tranh của doanh nghiệp, quyền lựa chọn của người dùng\", ông Thành phân tích. Ông cũng cho rằng cần có những nghiên cứu về ảnh hưởng của muối i ốt đối với người bệnh cường giáp. Nếu tất cả các sản phẩm đều có i ốt sẽ gây ảnh hưởng đến người bệnh đang điều trị.  Đồng thời cần phân loại các sản phẩm khuyến khích và sản phẩm hạn chế sử dụng i ốt. Việc đưa i ốt vào các sản phẩm chế biến đại trà làm gia tăng chi phí doanh nghiệp, ảnh hưởng đến giá trị cảm quan của các sản phẩm truyền thống gây khó cho doanh nghiệp. Bộ Y tế cho hay sẵn sàng phối hợp với các doanh nghiệp để tiến hành nghiên cứu thực tế tại cơ sở sản xuất có sử dụng muối i ốt trong chế biến thực phẩm để làm rõ về ảnh hưởng của muối i ốt đối với sản phẩm của doanh nghiệp. Trường hợp bằng chứng khoa học cho thấy việc sử dụng muối i ốt làm thực phẩm bị biến đổi về màu sắc, mùi vị hoặc ảnh hưởng không tốt đến sức khỏe người tiêu dùng thì sẽ đề nghị Chính phủ loại trừ đối với các sản phẩm này trong nghị định.", "author": "DƯƠNG LIỄU;THU HIẾN", "date": "2024-11-15T05:31:00+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241114221924489.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/anh-2-sk-151124-read-only-1731596886632174244221.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/4258605147037169784123105789023694841368912n-17071072673901286148632-0-0-1123-1797-crop-1730247856625756158159.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/bo-sung-i-ot-read-only-17315968866301257094687.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2018/7/16/photo1531730819199-15317308192001664640910.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "30cb3644-a69b-480f-a8aa-adf5e431d454", "author": "Dr. T", "text": "Muối biển không i-ốt mà xài nhé. Muốn bổ sung i-ốt tự nhiên thì thịt trứng cá.&nbsp;", "date": "2024-11-16T09:05:11.356506", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8c8832a2-7125-4795-8ee5-d40cc4c35985", "author": "Kha", "text": "Thiếu iot thì có nguy cơ bướu cổ (lành tính) -&gt; Cắt bỏ là xong. Bạn tôi bị thừa iot chắc chắn bị cường giáp -&gt; cũng cắt bỏ là xong nhưng là xong đời. Uống thuốc bù giáp cả đời.mẹ vợ tôi bị.<br/>Nên chọn cái nào.Tự mọi người quyết", "date": "2024-11-15T14:47:17.2557916", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f3efba01-748f-4ac2-938f-a352b6481466", "author": "Sakaeru dao", "text": "Có người hạp với muối iốt nhưng có người không hạp với muối iốt. Chẳng hạn như tôi đây nếu ăn nước mắm hay là muối có iốt vào tôi sẽ bị bướu cổ và cường giáp quay trở lại vì tôi đi viện khám bác sĩ nói rằng tôi bị hạn chế ăn muối iot cho nên không cần thiết phải áp dụng cái gì cũng phải cho muối iot để cho người tiêu dùng có quyền lựa chọn….", "date": "2024-11-15T09:51:51.4602936", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bbeca6a7-efd7-4be0-99ef-aa1a8d2bf15a", "author": "Thọ", "text": "Rồi có bắt buộc các sản phẩm nhập khẩu phải có iod không?", "date": "2024-11-15T09:42:42.8321462", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "581a6aa1-6e49-4564-a64d-67f652e03b04", "author": "Trương Kiệt", "text": "Người dân Việt Nam dùng thực phẩm nhập khẩu là thức ăn chính hằng ngày hả bạn?", "date": "2024-11-15T12:14:52.997771", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "6838cb44-f523-41c1-a5c6-8f0a0e45e5dd", "author": "trần hiếu", "text": "Tôi ăn muối thừa i ốt, mà năm ngoái mới phát hiện bị bệnh cường giáp; điều trị bây giờ chưa khỏi bệnh.", "date": "2024-11-15T09:36:57.5502758", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "73bde71d-ec60-49d6-b8d2-2cd9430b32a0", "author": "trần hiếu", "text": "Bị bệnh cường giáp, bác sĩ kê đơn kiêng i ốt thì phải làm sao?", "date": "2024-11-15T09:33:38.0392259", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "7e9b3e54-da3e-48ee-b2d8-97f8bc6e4945", "author": "Trương Kiệt", "text": "Thế thì bạn phải chọn thức ăn không i ốt mà dùng, quy định này hữu dụng cho phần đông dân số chứ không thể nào vì số ít người dân bị bệnh như bạn mà lại bỏ qua lợi ích của nó.", "date": "2024-11-15T12:14:40.0144377", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "c17d1052-a040-4d1b-ac9a-915e4f0fd576", "author": "thie****@gmail.com", "text": "Hơn 30 năm nay, nhà tôi vẫn phải mua muối i ốt của một công ty, dể nêm thức ăn hàng ngày. Muối dưa cà, rửa rau, rửa thực phẩm xài muối trắng thường. Hiệu quả của việc sử dụng muối i ốt đến đâu không biết. Nhưng, cảm thấy yên tâm hơn. Thế thôi.", "date": "2024-11-15T09:33:29.4416462", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}