{"postId": "20241116221825056", "title": "Tin tức sáng 17-11: Một số tỉ phú thế giới sắp đến trải nghiệm du lịch cao cấp vịnh Hạ Long", "description": "Tin tức đáng chú ý: Một số tỉ phú thế giới đến trải nghiệm du lịch cao cấp vịnh Hạ Long dịp đầu năm 2025; Cứ 10 trẻ sơ sinh có 1 bé sinh non tháng, nhẹ cân; Cẩn trọng khi được mời đầu tư gói bảo hiểm linh hoạt...", "content": "Dự kiến cuối năm 2024, đầu năm 2025, một số tỉ phú trên thế giới sẽ là những người đầu tiên tham gia trải nghiệm sản phẩm du lịch độc đáo trên vịnh Hạ Long, tạo tiền đề thúc đẩy, thu hút dòng du khách \"siêu giàu\" đến với Quảng Ninh Tỉnh Quảng Ninh xác định thu hút dòng khách thuộc giới 'siêu giàu' sẽ đem lại doanh thu, tạo động lực để dẫn dắt thị trường, thu hút du khách cao cấp. Tuy nhiên, để đáp ứng được nhu cầu của tập khách này, tỉnh cần có sản phẩm thực sự đẳng cấp, khác lạ và độc đáo. Một trong những sản phẩm đó là tham quan vịnh Hạ Long bằng du thuyền hạng sang và siêu du thuyền. Ông Vũ Kiên Cường, giám đốc Ban Quản lý vịnh Hạ Long cho biết hiện nay tài nguyên du lịch của vịnh Hạ Long mới chỉ khai thác được khoảng 20%. Đặc biệt, sản phẩm phục vụ du khách khó tính, đẳng cấp và có tính độc đáo vẫn còn bỏ ngỏ. Để đón đầu dòng khách này, Ban Quản lý vịnh phối hợp với các sở, ngành khảo sát, xác định được các bãi tắm hoang sơ, tự nhiên, hang động chưa được đưa vào khai thác. Đây là các sản phẩm nằm ở xa trung tâm nên cần phải có phương tiện chất lượng cao cấp, nhằm đưa du khách đến tham quan một cách nhanh nhất. Mới đây Công ty Tam Sơn và Đông Hải hoạt động trong lĩnh vực du thuyền, du lịch đã ký kết thỏa thuận hợp tác kinh doanh phương án phát triển sản phẩm du lịch du thuyền cá nhân cao cấp trên vịnh Hạ Long và bến du thuyền tại khu vực Bến Đoan. Công ty Đông Hải đã nhập một siêu du thuyền cá nhân từ Italy giá trị khoảng 600 tỉ đồng về Hạ Long, hiện đơn vị đang chuẩn bị các điều kiện để đưa vào khai thác từ đầu năm 2025. Ông Đoàn Viết Đại Từ, chủ tịch Công ty Tam Sơn, đơn vị chuyên cung cấp dịch vụ du thuyền cho rằng, Hạ Long hoàn toàn có thể khai thác những mô hình cao cấp mà một số nước khác ở Đông Nam Á đang khai thác hiệu quả, mang lại lợi ích kinh tế cao. Ngành du lịch Quảng Ninh cần phải xây dựng sản phẩm du lịch siêu du thuyền cá nhân cao cấp mới lạ, độc đáo, mang tính đột phá, có sức cạnh tranh cao gắn với phát huy giá trị thiên nhiên con người, hóa Quảng Ninh, nhằm khai thác tối đa nguồn lực, tiềm năng du lịch biển của vịnh Hạ Long xứng đáng với vị thế của di sản. Theo ông Vũ Kiên Cường, Ban Quản lý vịnh Hạ Long đã đề xuất với lãnh đạo tỉnh cho nhà đầu tư thuê hạ tầng cơ sở Bến Đoan để thực hiện sản phẩm du thuyền cao cấp. Cùng với đó, tham mưu tỉnh thí điểm một số hang động, bãi tắm chưa được khai thác để phục vụ cho dòng khách này, tạo ra sản phẩm mới, có tính cạnh tranh cao và phát huy được giá trị của di sản. Tại lễ mít tinh hưởng ứng Ngày Thế giới vì trẻ sinh non 2024 được Bộ Y tế phối hợp với UBND tỉnh Bắc Ninh và Quỹ Nhi đồng Liên Hiệp Quốc tổ chức ngày 16-11, Thứ trưởng Bộ Y tế Trần Văn Thuấn cho biết thế giới cũng như Việt Nam, cứ 10 trẻ sơ sinh có 1 bé đẻ non/nhẹ cân. Những nguyên nhân chính gây nên tử vong trẻ sơ sinh là do đẻ non/thấp cân, ngạt, chấn thương khi đẻ, dị tật và các bệnh nhiễm khuẩn. Trong đó nguyên nhân do đẻ non, nhẹ cân chiếm tới 25%, nhưng nguyên nhân này có thể phòng tránh được bằng các biện pháp thực hành đơn giản như khám định kỳ cho phụ nữ có thai để phát hiện sớm nguy cơ, bất thường và bệnh lý; ăn uống theo chế độ dinh dưỡng đầy đủ; Lao động và luyện tập thể dục phù hợp; chăm sóc da kề da và cho trẻ bú sớm; chăm sóc trẻ đẻ non/nhẹ cân bằng phương pháp Kangaroo... Theo ông Thuấn, trong những năm gần đây Việt Nam đã có những bước tiến nhanh trong chuyên môn kỹ thuật chăm sóc trẻ sinh non. Các thầy thuốc Việt Nam đã cấp cứu, điều trị và nuôi dưỡng thành công nhiều trẻ sinh non/nhẹ cân dưới 500gr, mang lại hạnh phúc cho nhiều gia đình. Ngày 16-11, Cơ quan cảnh sát điều tra Công an tỉnh Hà Giang cho biết vừa khởi tố vụ án, khởi tố bị can và thi hành lệnh khám xét Lê Thùy Dung (sinh năm 1985, trú tại TP Hà Giang) về tội \"lừa đảo chiếm đoạt tài sản\". Trước đó, Công an tỉnh Hà Giang tiếp nhận đơn tố giác tội phạm của chị P.T.T. (trú tại TP Hà Giang) tố cáo Lê Thùy Dung có hành vi lừa đảo chiếm đoạt tài sản bằng hình thức đầu tư vào sản phẩm của Công ty TNHH Bảo hiểm nhân thọ Prudential Việt Nam. Cụ thể, năm 2021, Lê Thùy Dung đầu tư vào sàn chứng khoán ảo Forex trên mạng internet. Do muốn kiếm thêm tiền chơi chứng khoán, Dung đã đưa ra thông tin giả, kêu gọi mọi người đầu tư vào gói bảo hiểm đầu tư linh hoạt của Công ty Bảo hiểm nhân thọ Prudential Việt Nam để hưởng lãi suất từ 15-18,5%/năm. Dung đã mời chị P.T.T. tham gia đầu tư. Từ năm 2021-2022, Dung đã lập nhiều hợp đồng giả mạo với chị P.T.T. và thanh toán tiền lãi theo thỏa thuận. Dung đã tự lập khống hợp đồng đầu tư vào gói bảo hiểm đầu tư linh hoạt của Công ty Prudential Việt Nam, dưới tên Công ty TNHH Phú Toàn Gia An Phúc do Lê Thùy Dung làm giám đốc. Để chị P.T.T. tin tưởng, Dung đã tạo mã hợp đồng giả, lập phiếu thu tiền kèm theo chữ ký kế toán, thủ quỹ giả mạo, sau đó đưa cho chị P.T.T. Với thủ đoạn trên, Lê Thùy Dung đã chiếm đoạt của chị P.T.T. số tiền 1,28 tỉ đồng. Lực lượng chức năng đang tiếp tục làm rõ vụ án, đồng thời cảnh báo người dân cần cẩn trọng, tìm hiểu kỹ càng khi được mời tham gia đầu tư gói bảo hiểm linh hoạt. Trường đại học Y Dược (Đại học Quốc gia Hà Nội) vừa công bố 5 chương trình đạt chuẩn. Trong số này có 3 chương trình đào tạo trình độ đại học gồm kỹ thuật hình ảnh y học; kỹ thuật xét nghiệm y học; răng hàm mặt) và 2 chương trình đào tạo bậc thạc sĩ là nhi khoa và nhãn khoa. Tính đến thời điểm này, ngoài 5 chương trình nói trên, Trường đại học Y Dược đã đảm bảo tỉ lệ 100% các chương trình đào tạo trình độ đại học đủ điều kiện, được kiểm định chất lượng bởi các tổ chức kiểm định uy tín được Bộ Giáo dục và Đào tạo công nhận.  Theo GS.TS Lê Ngọc Thành, hiệu trưởng Trường đại học Y Dược, trường đang đổi mới tư duy và chương trình đào tạo, đổi mới phương pháp dạy và học nhằm hướng tới đáp ứng cao nhất nhu cầu của người học và xã hội về chất lượng đào tạo.", "author": "TUỔI TRẺ ONLINE", "date": "2024-11-17T06:00:00+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/17/tuoitre-nu-1-20241116221825056.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/dao-titop-vinh-ha-long-17312127410772127185148.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/so-sinh-16-11-17317755884431461222214.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/dai-hoc-y-duoc-17317822648851625279359.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/doc-gi202411162118390000-1731776486246901484609.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/thoi-tiet202411161701490000-1731776641821284016109.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/goc-anh-17-11-new-17317830556152100566683.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/fe317043b63723683f2c8fafcca3cec913629d22bc48ae638172c18a2abb7461-1731539441722396374657-0-0-750-1200-crop-17315394455211154012735.jpeg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}