{"postId": "20241126145240569", "title": "Động thái mới của tỉ phú Warren Buffett đối với khối tài sản 150 tỉ USD", "description": "Ngày 25-11, tỉ phú Warren Buffett đã công bố kế hoạch chi tiết nhất từ trước đến nay đối với khối tài sản khổng lồ trị giá 150 tỉ USD sau khi ông qua đời.", "content": "Trong lá thư dài gần 1.300 chữ gửi đến các cổ đông, nhà đầu tư lừng danh Warren Buffett (94 tuổi) đã dành những dòng suy ngẫm về bản chất của cái chết, cũng như quyết định hình thức phân chia tài sản sau khi ông mất. Theo lá thư, nhà điều hành Berkshire Hathaway viết rằng không ai có thể vượt qua được sự bào mòn và trôi chảy không ngừng của thời gian. Có những người kết thúc cuộc đời khi vừa chào đời, nhưng có người lại sống đến cả trăm năm. Ông Buffett cho rằng bản thân ông vô cùng may mắn, nhưng chẳng bao lâu nữa ông cũng sẽ ra đi. Trước đó ông Buffett đã giao cho 3 người con của mình là Susie Buffett (71 tuổi), Howard Buffett (69 tuổi) và Peter Buffett (66 tuổi) cùng quản lý và nhất trí xem sẽ phân bổ khối tài sản của cha cho các quỹ từ thiện như thế nào. 3 người con sẽ có 10 năm để quyên góp toàn bộ tài sản, cũng như thống nhất số tiền này phục vụ cho mục đích từ thiện nào. Tuy nhiên trong trường hợp các con ông không thể định đoạt được khối tài sản trên, ông Buffett đã chỉ định 3 người ủy thác đáng tin cậy để tiếp tục công việc này, nhưng không tiết lộ danh tính của họ, theo Đài CNN. Ngoài ra ông Buffett thông báo sẽ chuyển 1.600 cổ phiếu Berkshire Hathaway hạng A sang 2,4 triệu cổ phiếu hạng B, loại ít có quyền biểu quyết hơn. Trong đó 1,5 triệu cổ phiếu sẽ được quyên góp cho Quỹ Susan Thompson Buffett Foundation mang tên người vợ quá cố của ông, 3 quỹ khác do các con ông điều hành sẽ nhận mỗi nơi 300.000 cổ phiếu. Tổng giá trị đợt quyên góp này là 1,2 tỉ USD. Bên cạnh đó, ông Buffett cũng đưa ra lời khuyên về việc lập kế hoạch tài sản dành cho các bậc cha mẹ sau khi họ qua đời. “Khi con cái của bạn trưởng thành, hãy để chúng đọc di chúc của bạn trước khi bạn ký vào đó. Hãy đảm bảo rằng mỗi đứa trẻ đều hiểu được lý do đằng sau quyết định của bạn và cả những trách nhiệm mà chúng phải gánh vác sau khi bạn qua đời”, ông Buffett viết.", "author": "KHÁNH QUỲNH", "date": "2024-11-26T15:19:10+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126145240569.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/warren-buffett-17326071225071429394230.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/nu-ti-phu-1732544184264947362556-0-0-408-653-crop-17325444899891722922295.jpg"], "vote react list": {"stars": 0, "likes": 12, "loves": 14}, "comments": [{"commentId": "9ee0a185-30b0-45d5-8cad-4daa26eae69d", "author": "Sao Băng", "text": "Trên đời này ai cũng muốn kiếm thật nhiều tiền, song thực ra con người ta cũng chỉ cần một số tiền đủ để sống cả đời trong hạnh phúc, an nhiên, vô âu vô lo. Số tiền còn lại ta có thể làm từ thiện, mang lại cơ hội tốt đẹp cho nhiều người và mang lại ích cho xã hội.", "date": "2024-11-27T09:53:17.8390213", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}