{"postId": "20241126174334631", "title": "Ông Lê Đức Thọ, Đỗ Thắng Hải xin lỗi Đảng và nhân dân", "description": "Chiều 26-11, phiên tòa xét xử 15 bị cáo trong vụ sai phạm tại Công ty Xuyên Việt Oil và các đơn vị liên quan kết thúc tranh luận.", "content": "Nói lời sau cùng, bà Mai Thị Hồng Hạnh (giám đốc Công ty Xuyên Việt Oil) thừa nhận hành vi phạm tội. Bà Hạnh nói rất hối hận và cam kết dùng toàn bộ tài sản để khắc phục hậu quả. \"Bị cáo ân hận về hành vi sai phạm của mình đã khiến em gái vào vòng lao lý\", bị cáo Hạnh nói lời sau cùng. Bà Hạnh xin nhận hết trách nhiệm, các nhân viên của Công ty Xuyên Việt Oil chỉ là người làm công ăn lương, làm theo chỉ đạo, xin hội đồng xét xử xem xét giảm nhẹ hình phạt. Ông Lê Đức Thọ (cựu bí thư tỉnh Bến Tre) nói rất hối hận về những gì xảy ra. Trong suốt quá trình điều tra, truy tố, xét xử ông đã thành khẩn khai báo, hợp tác với cơ quan điều tra, đã nộp lại toàn bộ tiền, quà thu lợi bất chính. \"Bị cáo gửi lời xin lỗi tới Đảng bộ, toàn thể nhân dân tỉnh Bến Tre. Bị cáo xin lỗi gia đình nội ngoại hai bên, xin lỗi những người thân luôn bên cạnh, những người đã tin tưởng, luôn bên cạnh bị cáo. Trong suốt quá trình công tác, bị cáo luôn mong muốn cống hiến vì sự phát triển chung nhưng vi phạm pháp luật, bị cáo vô cùng ân hận\", ông Thọ nói lời sau cùng. Bên cạnh đó, ông Thọ đề nghị hội đồng xét xử cân nhắc, xem xét ghi nhận cho mình một số tình tiết giảm nhẹ như gia đình có công với cách mạng, có nhiều đóng góp cho xã hội. Từ đó cựu bí thư tỉnh Bến Tre xin tòa xem xét cho ông được hưởng khoan hồng, sớm để về làm lại cuộc đời. Ông Đỗ Thắng Hải (cựu thứ trưởng Bộ Công Thương) cũng xin lỗi lãnh đạo Đảng, Nhà nước, các đồng nghiệp, gia đình, bạn bè. Ông Hải nói đã rất hối hận, phối hợp với cơ quan điều tra, nộp lại tiền thu lợi bất chính, đề nghị hội đồng xét xử xem xét cho ông được hưởng mức án nhẹ nhất. Những bị cáo còn lại trình bày các tình tiết giảm nhẹ như thành khẩn khai báo, nộp lại tiền thu lợi bất chính để đề nghị hội đồng xét xử xem xét, cân nhắc trong quá trình lượng hình. Hội đồng xét xử nghị án và sẽ tuyên án vào ngày 29-11.", "author": "TUYẾT MAI", "date": "2024-11-26T19:42:57+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126174334631.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/xuyen-viet-oil-17324989389451718669468.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/edit-ong-do-thang-hai-1732588286452806611122-47-0-758-1137-crop-1732588321554535879517.jpeg"], "vote react list": {"stars": 0, "likes": 17, "loves": 20}, "comments": [{"commentId": "d15bf570-2381-4ca7-90f7-003663118085", "author": "Văn Bảo", "text": "Sự ân hận muộn màng, nếu như khi nhận tiền và quà cáp của người hối lộ hoặc cho tặng mang tính chất hối lộ mà suy nghĩ chính chắn thì đâu có phải ra trước vành móng ngựa như bây giờ!", "date": "2024-11-27T07:59:33.7906804", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}