{"postId": "20241119145433586", "title": "Bắt người đàn ông tổ chức cho người khác trốn đi nước ngoài", "description": "Nguyễn Bảo Trung đã nhận hồ sơ và tiền của 62 người có nhu cầu đi lao động nước ngoài, để sau đó trốn ở lại nước sở tại làm việc.", "content": "Ngày 19-11, Cơ quan an ninh điều tra, Công an tỉnh Hậu Giang cho biết vừa tống đạt quyết định khởi tố bị can và thực hiện lệnh bắt bị can để tạm giam đối với Nguyễn Bảo Trung (45 tuổi, ngụ tỉnh Hậu Giang), để điều tra về tội “tổ chức cho người khác trốn đi nước ngoài”. Theo hồ sơ vụ án, trong khoảng thời gian từ tháng 7-2023 đến tháng 5-2024, Nguyễn Bảo Trung làm nghề chăn nuôi nhưng đã nhận hồ sơ và tiền của 62 người có nhu cầu đi lao động nước ngoài.  Tổng cộng Trung nhận khoảng 1,7 tỉ đồng rồi chuyển cho Bùi Thị Trúc Linh (44 tuổi, ngụ tỉnh Hậu Giang) nhằm hưởng chênh lệch tổng số tiền 130 triệu đồng.  Sau khi nhận tiền và hồ sơ từ Trung, Linh sẽ tổ chức cho các trường hợp này đi du lịch sang Hàn Quốc rồi trốn ở lại để lao động. Linh đã tổ chức cho 4 trường hợp đi lao động.  Ngoài ra, Cơ quan an ninh điều tra Công an tỉnh Hậu Giang còn phát hiện, cũng với thủ đoạn trên, Bùi Thị Trúc Linh còn cấu kết một số người khác để tổ chức cho 15 công dân khác đi lao động ở Hàn Quốc, trong đó có 10 người bị phía Hàn Quốc trục xuất về nước, thiệt hại hơn 1,1 tỉ đồng, 5 trường hợp đang trốn ở lại lao động.  Sau khi củng cố hồ sơ, cuối tháng 7-2024 Cơ quan an ninh điều tra khởi tố vụ án, khởi tố bị can và bắt tạm giam Linh để điều tra về tội “tổ chức cho người khác trốn đi nước ngoài”.  Quá trình điều tra đến nay, Cơ quan an ninh điều tra tiếp tục ra quyết định bổ sung quyết định khởi tố bị can đối với Bùi Thị Trúc Linh về tội “lừa đảo chiếm đoạt tài sản”.", "author": "LÊ DÂN;HUY PHÁCH", "date": "2024-11-19T15:30:39+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241119145433586.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/a7-17320119197631527565565.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/14/quyen-lua-dao-hp-172361933037670294650-83-0-1333-2000-crop-17236194315412097352960.jpg"], "vote react list": {"stars": 0, "likes": 10, "loves": 9}, "comments": []}