{"postId": "20241120160139249", "title": "Hành khách bị xịt hơi cay ở Đà Lạt đã túm cổ áo tài xế taxi", "description": "Cơ quan công an xác định có lỗi từ hai phía trong vụ tài xế taxi xịt hơi cay vào du khách ở Đà Lạt.", "content": "Ngày 20-11, Công an TP Đà Lạt đã làm việc với N.Đ.N. (29 tuổi, trú phường 5, TP Đà Lạt). Ông N.Đ.N. là tài xế bị hành khách tố cáo xịt hơi cay vào mặt tại đường Ngô Thì Sỹ (P.4, TP Đà Lạt) vào rạng sáng 16-11. Từ tin báo của nạn nhân, đội cảnh sát hình sự Công an TP Đà Lạt đã phối hợp với Công an phường 4 xác minh và xác định danh tính tài xế taxi.  Sau khi gây ra vụ việc, N.Đ.N. đã rời khỏi nhà. Đến khi được lực lượng công an động viên, N.Đ.N. mới ra trình diện cơ quan chức năng. Làm việc với cơ quan công an, N.Đ.N. thừa nhận việc dùng hơi cay xịt vào mặt hành khách. Hành vi trên xuất phát từ việc tranh cãi tiền cước taxi và do hành khách có những lời lẽ xúc phạm và hành động thò tay vô cửa túm áo tài xế trước đó.  Về bình xịt, N.Đ.N. khai có được khi cách đây vài tháng có một hành khách bỏ quên trên xe nên lấy để sử dụng. Từ lời khai của các bên liên quan, cơ quan công an xác định vụ việc đều có lỗi từ hai phía. Cơ quan công an cũng đang xác định thiệt hại về sức khỏe của nạn nhân để có hướng xử lý tiếp theo. Liên quan đến chiếc xe biển số 61A – 4xx.xx mà N.Đ.N. đang sử dụng hành nghề taxi không phép, Công an TP Đà Lạt xác định chủ sở hữu ở tỉnh Bình Dương.  Chiếc xe này đã được thuê, mua bán lòng vòng qua 4 người. N.Đ.N. khai đã thuê lại của một người khác. Hiện Công an TP Đà Lạt đang làm việc với những người có liên quan đến chiếc xe để làm rõ nguồn gốc. Trước đó rạng sáng 16-11, ông N.A.T (59 tuổi, ở phường 4, TP Đà Lạt) cùng 2 người bạn từ Hà Nội vào TP Đà Lạt du lịch đã gọi taxi của N.Đ.N. đến chở về một khách sạn trên đường Ngô Thì Sỹ (phường 4, TP Đà Lạt). Khoảng 1h15 cùng ngày, khi về tới khách sạn, giữa hai bên xảy ra mâu thuẫn. N.Đ.N. đã dùng bình xịt hơi cay xịt thẳng vào mặt ông T. và một người bạn đi cùng trên taxi.", "author": "M.V", "date": "2024-11-20T16:20:41+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120160139249.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/z6048395651031301a3d44685913855deca21579ce72cc-17320928268521349191775.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/nguyen-dang-nhan-17320146443141771440364.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/z6050990231575fe88533016ffbe2674b06c8a31300279-1732092915288266497152.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/tai-xe-taxi-xit-hoi-cay-khien-hanh-khach-nhap-vien-17317609798761529682070-173176396958214308328-155-0-1355-1920-crop-1731764066180833405415.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 11}, "comments": [{"commentId": "d70e0144-95ba-4b0b-9185-d2325615115a", "author": "Phúc", "text": "Mấy taxi giả này hay đứng trước quán karaoke và bar. Bữa mình đi taxi Mai Linh tới có 49.000đ, lúc về bị mời lên xe chạy về mà đồng hồ nó lên 102.000đ.", "date": "2024-11-21T08:24:56.8010973", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8629a64f-9c53-4c52-bbc9-ae9fc4e8f290", "author": "Nguyệt Giang", "text": "Cũng 49 gặp 50!", "date": "2024-11-20T18:18:34.9065363", "vote react list": {"loves": 2, "hahas": 4, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}