{"postId": "20241121124140092", "title": "Malaysia dành nghi thức cao nhất đón Tổng Bí thư Tô Lâm và Phu nhân", "description": "Lễ đón Tổng Bí thư Tô Lâm và Phu nhân vào ngày 21-11 được Malaysia tổ chức trọng thể theo nghi thức cao nhất dành cho nguyên thủ quốc gia thăm chính thức.", "content": "Trưa 21-11 giờ địa phương, tại Phủ Thủ tướng, trung tâm hành chính Putrajaya, Malaysia, lễ đón Tổng Bí thư Tô Lâm và Phu nhân sang thăm chính thức Malaysia được tổ chức trọng thể theo nghi thức cao nhất dành cho nguyên thủ quốc gia thăm chính thức. Chuyến thăm chính thức Malaysia từ ngày 21 đến 23-11 của Tổng Bí thư Tô Lâm và Phu nhân diễn ra  theo lời mời của Thủ tướng Malaysia Anwar Ibrahim và Phu nhân. Thủ tướng Anwar Ibrahim và Phu nhân đón Tổng Bí thư Tô Lâm và Phu nhân tại cửa xe ô tô và mời Tổng Bí thư và Phu nhân tiến lên bục danh dự. Quân nhạc cử Quốc thiều Việt Nam và Quốc thiều Malaysia. Tiếp đó, đội trưởng Đội danh dự báo cáo và mời Tổng Bí thư Tô Lâm đi duyệt Đội danh dự. Lễ đón có sự tham gia của quan chức Việt Nam và Malaysia, cùng đại sứ, trưởng cơ quan đại diện nước ngoài tại Malaysia. Tiếp đó tại Phủ Thủ tướng, Tổng Bí thư Tô Lâm đã ký lưu bút. Kết thúc lễ đón, Tổng Bí thư Tô Lâm và Thủ tướng Malaysia Anwar Ibrahim dự hội đàm hẹp, sau đó tiến hành hội đàm chính thức; chứng kiến lễ trao đổi các văn kiện hợp tác song phương; phát biểu với báo chí sau hội đàm. Việt Nam và Malaysia thiết lập quan hệ ngoại giao vào ngày 30-3-1973. Quan hệ hai nước tiếp tục phát triển tốt đẹp trên cơ sở Đối tác chiến lược được thiết lập từ tháng 8-2015. Malaysia là láng giềng gần gũi, đối tác chiến lược quan trọng tại Đông Nam Á và là một ưu tiên trong chính sách đối ngoại của Việt Nam. Chuyến thăm chính thức của Tổng Bí thư Tô Lâm và Phu nhân cùng Đoàn đại biểu cấp cao Việt Nam tới Malaysia lần này là dấu mốc quan trọng trong quan hệ Việt Nam - Malaysia, góp phần củng cố nền tảng tin cậy chính trị giữa hai nước, thể hiện chính sách nhất quán của Đảng, Nhà nước Việt Nam là luôn coi trọng và mong muốn tăng cường hơn nữa quan hệ với các nước láng giềng, khu vực, trong đó có Malaysia.  Việt Nam mong muốn cùng Malaysia đưa mối quan hệ tin cậy và hợp tác hiệu quả giữa hai nước sang giai đoạn mới ở tầm mức cao, thiết thực hơn nữa, đáp ứng các yêu cầu phát triển của hai nước trong giai đoạn mới; tích cực và có trách nhiệm cùng Malaysia và các nước trong Hiệp hội các quốc gia Đông Nam Á (ASEAN) xây dựng Cộng đồng ASEAN đoàn kết, vững mạnh.", "author": "THANH HIỀN;TTXVN", "date": "2024-11-21T13:45:25+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121124140092.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/vnapotalledontongbithutolamvaphunhanthamchinhthucmalaysiastand-4-17321673453701770584997.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/vnapotalledontongbithutolamvaphunhanthamchinhthucmalaysiastand-1-1732167289480701758863.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/vnapotalledontongbithutolamvaphunhanthamchinhthucmalaysia7715058-1732171906723738794628.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/vnapotalledontongbithutolamvaphunhanthamchinhthucmalaysiastand-5-1732167556203163740795.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/vnapotalledontongbithutolamvaphunhanthamchinhthucmalaysiastand-3-17321672894481738100452.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/vnapotaltongbithutolamvaphunhanlenduongthamchinhthucmalaysia7714461-17321511710751152433081-113-0-1363-2000-crop-17321511934121932820418.jpg"], "vote react list": {"stars": 0, "likes": 6, "loves": 6}, "comments": []}