{"postId": "20241121072811299", "title": "Mỹ nêu lý do gửi mìn chống bộ binh cho Ukraine", "description": "Việc Mỹ gửi mìn chống bộ binh cho Ukraine được cho là xuất phát từ sự thay đổi chiến thuật của Nga trên chiến trường.", "content": "Phát biểu trong chuyến thăm Lào ngày 20-11, Bộ trưởng Quốc phòng Mỹ Lloyd Austin cho biết quân đội Nga đã chuyển từ việc sử dụng lực lượng cơ giới sang tập trung vào bộ binh. \"Họ không còn sử dụng lực lượng cơ giới làm mũi nhọn nữa mà thay vào đó là các lực lượng bộ binh để mở đường cho cơ giới\", ông Austin phát biểu, đồng thời cho rằng việc này khiến Ukraine cần các loại vũ khí có thể làm chậm bước tiến của Nga. Trước đó cùng ngày, tờ Washington Post dẫn các nguồn tin quan chức Mỹ cho biết Lầu Năm Góc tin rằng việc cung cấp mìn chống bộ binh là cách hữu ích nhất mà chính quyền Tổng thống Joe Biden có thể giúp Ukraine. Quyết định đảo ngược chính sách cấm sử dụng mìn của ông Biden diễn ra ngay sau khi Washington chấp thuận việc cho Ukraine sử dụng tên lửa tầm xa tấn công vào lãnh thổ Nga - điều mà Kiev đã yêu cầu từ lâu. Động thái này được cho là nhằm hỗ trợ Ukraine đạt ưu thế trên chiến trường trước khi Tổng thống đắc cử Donald Trump nhậm chức. Tổng thống đắc cử Trump nhiều lần chỉ trích sự hỗ trợ của Mỹ dành cho Ukraine và khẳng định có thể đạt được lệnh ngừng bắn trong vòng vài giờ, dù không đưa ra chi tiết cụ thể. Quan điểm này làm dấy lên lo ngại ở Kiev và châu Âu về khả năng Ukraine chiến đấu chống lại Nga nếu thiếu sự hỗ trợ từ Mỹ. Trước đó, vào năm 2022, ông Biden từng tuyên bố Mỹ cấm sử dụng mìn chống bộ binh, nhằm phản đối việc Nga sử dụng vũ khí này ở Ukraine. Theo tuyên bố từ Mỹ, loại mìn được cung cấp là mìn \"không bền\", có khả năng tự hủy hoặc vô hiệu hóa sau khi hết pin. Điều này, về lý thuyết, giúp giảm thiểu nguy cơ đối với dân thường. \"Trong vòng hai tuần, nếu không phát nổ, số mìn này sẽ trở nên vô hại\", người phát ngôn Bộ Ngoại giao Mỹ Matthew Miller cho biết. Tuy nhiên, ông cũng thừa nhận Ukraine vẫn cần thực hiện các nhiệm vụ rà phá bom mìn chưa phát nổ khi chiến sự kết thúc. Hiện tại cả Matxcơva và Kiev đều đang tăng cường các động thái để giành ưu thế trước khi ông Trump nhậm chức vào tháng 1-2025. Tuần này, Ukraine lần đầu tiên sử dụng tên lửa tầm xa ATACMS do Mỹ cung cấp để tấn công các mục tiêu trên lãnh thổ Nga. Trong khi đó, Tổng thống Nga Vladimir Putin đã ký sắc lệnh hạ thấp ngưỡng sử dụng vũ khí hạt nhân, tiếp tục gia tăng căng thẳng. Quyết định cung cấp mìn chống bộ binh cho Ukraine nằm trong gói viện trợ trị giá 275 triệu USD, bao gồm cả hệ thống tên lửa HIMARS, tên lửa TOW và vũ khí hạng nhẹ. Câu chuyện sử dụng mìn gài trên mặt đất, trớ trêu thay lại còn đang gây hậu quả lớn ở Lào, nơi ông Austin đang ghé thăm. Theo nhóm rà phá bom mìn Halo Trust, hơn 20.000 người đã thiệt mạng hoặc bị thương do bom mìn chưa phát nổ từ thời chiến tranh Việt Nam.", "author": "MINH KHÔI", "date": "2024-11-21T07:39:10+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121072811299.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/joe-biden-2-17321486807661661127182.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/stormshadow-17321157352421898491999-0-0-769-1231-crop-1732115789865634809378.png"], "vote react list": {"stars": 0, "likes": 2, "loves": 6}, "comments": []}