{"postId": "20241117113247244", "title": "Bảo quản bằng cách cấp đông có làm thay đổi giá trị dinh dưỡng của thực phẩm?", "description": "Cách bảo quản thực phẩm có thể ảnh hưởng đến giá trị dinh dưỡng. Ít ai biết bảo quản cơm hoặc mì thừa trong tủ lạnh có thể tạo ra tinh bột kháng có lợi ích sức khỏe.", "content": "Theo Bộ Nông nghiệp Hoa Kỳ (USDA), giá trị dinh dưỡng của thực phẩm ít thay đổi trong quá trình bảo quản cấp đông. Tuy nhiên, việc bảo quản bằng cấp đông thực phẩm có thay đổi thành phần dinh dưỡng hay không phụ thuộc vào loại thực phẩm, hay việc có được chần hay nấu chín trước khi đông lạnh hay không. \"Điều đó phụ thuộc vào loại thực phẩm\", Kristin Kirkpatrick, một chuyên gia dinh dưỡng tại Cleveland Clinic, chia sẻ với tạp chí Health. \"Một số thực phẩm có khả năng hấp thu dinh dưỡng tốt hơn khi được làm nóng (chẳng hạn chần hoặc nấu trước khi đông lạnh), trong khi những loại khác có thể tốt hơn khi ở dạng tươi\". Kelsey Costa, một chuyên gia dinh dưỡng khác giải thích rằng các tinh thể đông đá hình thành khi đông lạnh có thể phá vỡ thành tế bào, làm mất một số dưỡng chất như vitamin C và vitamin nhóm B, thuộc nhóm vitamin tan trong nước. Nhưng Costa nói thêm rằng những thay đổi này thường rất nhỏ và cần nghiên cứu thêm để hiểu đầy đủ về việc bảo quản thực phẩm được cấp đông có ảnh hưởng đến giá trị dinh dưỡng của nó như thế nào. Dưới đây là cách tủ đông có thể tác động đến thực phẩm cũng như các mẹo an toàn để bảo quản đông lạnh, rã đông và hâm nóng thực phẩm: Bảo quản thực phẩm đông lạnh có thể bảo toàn giá trị dinh dưỡng Khi thực hiện đúng cách, các chuyên gia cho rằng cấp đông thực phẩm có thể giữ được hàm lượng dinh dưỡng tốt hơn so với các phương pháp bảo quản khác. Theo Kelsey Costa, quá trình cấp đông làm chậm việc mất vitamin vốn xảy ra theo thời gian nếu thực phẩm được giữ ở nhiệt độ phòng hoặc trong ngăn mát tủ lạnh. Trái cây và rau củ đông lạnh thường được cấp đông ngay sau khi thu hoạch ở thời kỳ chín nhất giúp giữ lại các chất dinh dưỡng. Trong đó trái cây và rau quả có thể được cấp đông nhanh trong vòng vài giờ sau khi được thu hoạch ở độ chín cao nhất, cho phép các chất dinh dưỡng đó được giữ lại bên trong, Rahaf Al Bochi, chủ sở hữu của Olive Tree Nutrition LLC và người phát ngôn của Học viện Dinh dưỡng và Ăn kiêng, chia sẻ. Chuyên gia này cũng cho rằng rau quả tươi có thể mất một phần dinh dưỡng trong quá trình vận chuyển đến cửa hàng. Cô trích dẫn một nghiên cứu so sánh năm 2017 về thành phần dinh dưỡng của thực phẩm tươi, cấp đông từ hàng tươi và bảo quản tươi (để trong ngăn mát tủ lạnh 5 ngày). Kết quả không cho thấy sự khác biệt đáng kể về vitamin được đánh giá, thậm chí một số chỉ tiêu thực phẩm cấp đông thường vượt trội hơn thực phẩm bảo quản tươi.  Theo chuyên gia, lợi ích của thực phẩm cấp đông phụ thuộc vào những yếu tố như trong thành phần có chất phụ gia hay không, mức độ tự nhiên...  Nhiều người cho rằng những bữa ăn tự nấu có giá trị dinh dưỡng cao hơn, chuyên gia Costa cho rằng những thực phẩm đông lạnh cũng có giá trị dinh dưỡng tương tự, với điều kiện các thành phần có chất lượng tốt và không chứa chất phụ gia.  Với giá cả phải chăng và dễ mua, điều đó khiến thực phẩm đông lạnh trở thành một lựa chọn phù hợp cho những người có ngân sách hạn chế. Theo chuyên gia Costa, các phương pháp hâm nóng thực phẩm đông lạnh để tối ưu hóa giá trị dinh dưỡng bao gồm hấp, xào, sử dụng lò vi sóng hoặc nồi chiên không dầu. Costa cho biết: \"Hấp là một lựa chọn tốt hơn đun sôi vì hấp làm ngăn quá trình tan vào nước nấu của nhóm vitamin tan trong nước\". Còn chuyên gia Kirkpatrick đã chia sẻ về các phương pháp rã đông rau củ cấp đông, như bông cải xanh, cho thấy rã đông nhanh bằng lò vi sóng giúp giảm thiểu khả năng mất chất dinh dưỡng hơn so với luộc lâu. Bà giải thích rằng thời gian rã đông có vai trò quan trọng nhất. \"Thời gian kéo dài có thể ảnh hưởng tiêu cực đến chất dinh dưỡng\", Kirkpatrick chia sẻ. Luộc trong thời gian ngắn giúp giữ lại carotenoid trong bông cải xanh, trong khi rã đông bằng lò vi sóng có tác động tiêu cực nhẹ hơn khi thời gian rã đông ngắn\". Các mẹo để bảo quản đông lạnh thực phẩm an toàn bao gồm chần rau trước khi bảo quản cấp đông, bảo quản thực phẩm đông lạnh ở nhiệt độ 0 độ F (tương đương - 17,8 độ C) và sử dụng trong thời gian bảo quản được đề xuất để đảm bảo giá trị dinh dưỡng tốt nhất cho người tiêu dùng. Trái cây và rau quả cấp đông nên được sử dụng trong vòng 8 - 12 tháng để có chất lượng tốt nhất, nhưng việc giữ những thực phẩm này trong tủ đông lâu hơn cũng không gây ra vấn đề an toàn thực phẩm. Chuyên gia Costa lưu ý rằng hướng dẫn của USDA rất quan trọng. Các hướng dẫn về cấp đông và an toàn thực phẩm đề cập đến việc bọc ngoài bao bì gốc, điều này có thể ngăn ngừa sự suy giảm chất lượng theo thời gian.  Cấp đông nhanh hay đông lạnh thực phẩm càng nhanh càng tốt còn giúp duy trì chất lượng thực phẩm, bằng cách ngăn chặn sự hình thành các tinh thể băng lớn từ đó tạo nên các lỗ chứa nước lớn trong thực phẩm, vốn là điều người ta cho rằng khiến món ăn được cấp đông bở hơn ăn tươi. Cũng cần lưu ý rằng thực phẩm đông lạnh phải được đặt ngay vào tủ đông sau khi bạn từ cửa hàng tạp hóa về nhà, Jill Roberts, PGS.TS chuyên ngành an toàn thực phẩm tại Đại học Y tế Công cộng thuộc Đại học Nam Florida, chia sẻ. Bà nói thêm rằng thực phẩm mới chế biến mà bạn định cấp đông nên được đông lạnh trong vòng hai giờ sau khi chuẩn bị.", "author": "NGUYỆT ĐỨC", "date": "2024-11-17T11:48:03+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/17/tuoitre-nu-1-20241117113247244.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/6/1/edit-bao-quan-thuc-pham-trong-tu-lanh-1685634892103168864985.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/10/5/thucpham-song-1696468683848227061293-0-50-1219-2000-crop-1696469041293261375672.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}