{"postId": "20241120171738378", "title": "Ông Lê Đức Thọ: 'Nhiều ngân hàng cạnh tranh để được phục vụ Xuyên Việt Oil'", "description": "Tại phiên tòa chiều 20-11, ông Lê Đức Thọ (cựu chủ tịch HĐQT Vietinbank, cựu bí thư Tỉnh ủy Bến Tre) khai Công ty Xuyên Việt Oil có uy tín lớn, Vietinbank xếp hạng Xuyên Việt Oil ở mức tín nhiệm rất cao, rất nhiều ngân hàng cạnh tranh để phục vụ.", "content": "Khai báo tại tòa, ông Lê Đức Thọ (cựu chủ tịch hội đồng quản trị Vietinbank, cựu bí thư Tỉnh ủy Bến Tre) thống nhất với nội dung cáo trạng. \"Tôi là cán bộ, đảng viên nhận quà như vậy tôi nhận sai. Tôi xin lỗi vì hành vi của mình. Tôi đã chủ động, thành khẩn khai báo ngay từ đầu những nội dung liên quan đến tôi. Tôi rất hối hận về hành vi vi phạm của mình\" - ông Thọ nói. Ông Thọ cho biết trưa nay, ông được gặp vợ và được biết gia đình đã cố gắng thu xếp khắc phục hậu quả vụ án.  Ông Thọ xin nộp lại những quà tặng mà bà Hạnh đã tặng để khắc phục hậu quả và xin hội đồng xét xử cho gia đình ông nhận lại những tài sản thuộc sở hữu hợp pháp của gia đình không liên quan đến vụ án. Chủ tọa cho biết tới nay gia đình bị cáo đã khắc phục trên 20 tỉ, còn khoảng 10 tỉ. Trình bày về bối cảnh phạm tội, cựu chủ tịch hội đồng quản trị Vietinbank nói: \"Trong quá trình tôi đảm nhiệm các vị trí công tác, trước đây là chủ tịch hội đồng quản trị Vietinbank, sau này là bí thư Tỉnh ủy Bến Tre thì Công ty Xuyên Việt Oil là 1 doanh nghiệp lớn về nhập khẩu kinh doanh xăng dầu.  Rất nhiều ngân hàng cạnh tranh để phục vụ cho Xuyên Việt Oil. Vì Công ty Xuyên Việt Oil có uy tín lớn, Vietinbank xếp hạng Xuyên Việt Oil ở mức tín nhiệm rất cao nên Vietinbank đồng hành với doanh nghiệp trong hoạt động kinh doanh là chính đáng. Nên chúng tôi chủ động tiếp nhận, tiếp đón nhu cầu doanh nghiệp\" - ông Thọ nói. Theo ông Thọ, trong dịp Tết, bà Hạnh đến chúc Tết ông. Ông có hỏi han tình hình kinh doanh, lắng nghe ý kiến của doanh nghiệp. Bà Hạnh có trao đổi một số nội dung thì ông Thọ nói bà Hạnh chủ động trao đổi với các chi nhánh đầu mối, Vietinbank sẽ tạo điều kiện cho doanh nghiệp tiếp cận vốn ngân hàng thuận lợi nhất. Khi về làm bí thư Tỉnh ủy tỉnh Bến Tre, ông cũng kế thừa các đồng chí tiền nhiệm, cùng lãnh đạo tỉnh phát triển kinh tế, xã hội. Ông Thọ đánh giá Bến Tre là tỉnh rất nghèo. Ông nỗ lực cùng lãnh đạo tỉnh triển khai các giải pháp phát triển kinh tế xã hội. \"Tôi thông qua mối quan hệ của mình xúc tiến các doanh nghiệp lớn về tỉnh. Tôi biết chị Hạnh từ trước nên tôi mời chị Hạnh về để đóng góp cho ngân sách của tỉnh.  Tôi vi phạm quy định của Đảng, Nhà nước, pháp luật. Tuy nhiên trong quá trình thực hiện công việc của mình, tôi cố gắng đóng góp cho sự phát triển của ngành ngân hàng cũng như tỉnh Bến Tre, xin hội đồng xét xử xem xét cho tôi được hưởng chính sách khoan hồng\" - ông Thọ nói.", "author": "TUYẾT MAI", "date": "2024-11-20T17:46:08+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120171738378.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-17320977336391024207296.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/z60520441234444158fc795a267cda27d657b54de49697-1732096267359173499803.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 3}, "comments": []}