{"postId": "20241125111536135", "title": "Viện kiểm sát: Không có căn cứ giảm án tử hình cho bà Trương Mỹ Lan", "description": "Ngày 25-11, phiên tòa phúc thẩm vụ án xảy ra tại Tập đoàn Vạn Thịnh Phát, SCB tiếp tục phần tranh luận. Các luật sư đề nghị không tử hình bị cáo Trương Mỹ Lan, viện kiểm sát nói không có căn cứ giảm án.", "content": "Luật sư Phan Trung Hoài (bào chữa cho bà Trương Mỹ Lan) cho rằng vào ngày 18-11, bà Trương Mỹ Lan đã trình bày bổ sung về số liệu, đại diện viện kiểm sát chính thức yêu cầu SCB làm rõ các số liệu liên quan khoản nợ cũ trước thời điểm hợp nhất; dư nợ gốc và lãi đến thời điểm 31-12-2017; dư nợ gốc và lãi từ 1-1-2018 đến 7-10-2022 là thời điểm khởi tố vụ án. Trong đó, viện kiểm sát cấp phúc thẩm yêu cầu SCB bóc tách trong tổng số dư nợ từng giai đoạn nêu trên có bao nhiêu là vay để đảo nợ, bà Trương Mỹ Lan rút ra bao nhiêu tiền.   Tuy nhiên SCB chưa đáp ứng và cung cấp được theo yêu cầu của viện kiểm sát, đồng nghĩa với việc những ẩn số từ những số liệu liên quan đến việc xác định trách nhiệm hình sự và trách nhiệm dân sự tại phiên tòa phúc thẩm này chưa có cơ hội được làm sáng tỏ. Luật sư Phan Trung Hoài phân tích các số liệu để làm rõ các vấn đề mấu chốt: Bản chất các khoản dư nợ gốc và lãi là sự tích hợp của toàn bộ hoạt động tín dụng của SCB xuyên suốt từ năm 2012-2022 thực hiện theo Đề án tái cơ cấu của Ngân hàng Nhà nước; Các khoản dư nợ vay trước và sau thời điểm 1-1-2018 xuất phát từ đâu và tính xác thực của số liệu quy buộc bà Trương Mỹ Lan chiếm đoạt và gây thiệt hại; mục đích thiết lập báo cáo rà soát, thực trạng tài chính của SCB và các vấn đề lưu ý của Công ty Kiểm toán KPMG liên quan nguyên tắc xác định giá trị tài sản làm căn cứ xác định thiệt hại. Trong đó, sau khi phân tích chi tiết các số liệu có trong hồ sơ vụ án, luật sư cho rằng bản chất của các khoản dư nợ cho đến năm 2022 cho thấy thực chất là \"cho vay mới để trả nợ cũ\" (còn gọi là \"đảo nợ\"), bằng cách chuyển một khoản vay cũ tại ngân hàng đã đến hạn trả nợ nhưng chưa có tiền trả của một cá nhân hoặc doanh nghiệp thành một khoản vay mới mà khoản vay mới này vay tài chính ngân hàng này hoặc từ ngân hàng khác. Ngoài ra, theo các chứng thực định giá của công ty định giá độc lập phát hành từ tháng 2 đến tháng 5-2023 và giá trị sổ sách của SCB thì tổng giá trị các tài sản đảm bảo là 645.099 tỉ đồng. \"Nếu các nội dung lưu ý nêu trên được xem xét một cách toàn diện, các tài sản được cập nhật giá trị đầy đủ thì số liệu quy buộc bà Trương Mỹ Lan chiếm đoạt và gây thiệt hại sẽ được đánh giá bảo đảm tính xác thực và mới thật sự là áp dụng nguyên tắc có lợi cho bà Trương Mỹ Lan\", luật sư phân tích. Đối đáp với ý kiến của các luật sư cho rằng các bị cáo thực hiện hành vi xuyên suốt nhưng tách ra thành 2 tội danh là bất lợi cho bị cáo, đại diện viện kiểm sát cho rằng căn cứ kết quả điều tra, diễn biến 2 phiên tòa có thể thấy bà Trương Mỹ Lan với vai trò là cổ đông chiếm đến 91,5% cổ phần. Bà Lan giữ vai trò chi phối toàn bộ hoạt động và có quyền hạn cao nhất tại SCB, từ đó bà Trương Mỹ Lan đã chỉ đạo các bị cáo khác và bố trí những người này điều hành hoạt động ngân hàng để chiếm đoạt tiền từ SCB. Qua số liệu thể hiện từ ngày 1-1-2012 đến ngày 31-12-2017, bà Lan đã chỉ đạo lập khống 368 hồ sơ vay vốn để rút tiền của Ngân hàng SCB sử dụng vào các mục đích khác nhau. Tính đến ngày 17-10-2022 còn dư nợ 132.000 tỉ đồng, không có khả năng thu hồi, gây hậu quả thiệt hại cho Ngân hàng SCB số tiền 64.600 tỉ đồng. Từ ngày 9-2-2018 đến ngày 7-10-2022, bà Lan đã chỉ đạo lập khống 916 hồ sơ vay vốn, chiếm đoạt của Ngân hàng SCB 304.000 tỉ đồng. Theo viện kiểm sát, có đến 93% nợ tại SCB là những khoản vay của các cá nhân/pháp nhân của nhóm bà Trương Mỹ Lan, những khoản vay này đều là nợ nhóm 5 không có khả năng thu hồi. Những cá nhân/pháp nhân này đều được bà Trương Mỹ Lan chỉ đạo nhóm đối tượng tại Vạn Thịnh Phát thành lập, thuê hoặc nhờ người đứng tên. Hành vi nêu trên của Trương Mỹ Lan và các bị cáo đủ cấu thành tội tham ô tài sản. Tuy nhiên SCB không có vốn Nhà nước.  Các bị cáo này thực hiện hành vi phạm tội trong một thời gian dài, trong khi Bộ luật Hình sự có sự thay đổi cơ bản về đường lối xử lý tại thời điểm trước và sau ngày 1-1-2018. Viện kiểm sát khẳng định hành vi phạm tội xảy ra sau ngày 1-1-2018 bị xử lý tội tham ô tài sản là đúng quy định pháp luật. Viện kiểm sát cho rằng hành vi phạm tội của bị cáo là xuyên suốt nhằm chiếm đoạt tiền từ SCB. Tuy nhiên nếu gộp hành vi lại thành một thì số tiền chiếm đoạt sẽ tăng lên và gây bất lợi cho bị cáo. Về quan điểm cho rằng bị cáo dùng tiền để \"đảo nợ\" và tiền không ra khỏi ngân hàng, về nội dung này đại diện viện kiểm sát cho rằng đối với số tiền giải ngân 525.000 tỉ đồng thì ngoài việc giải ngân để \"đảo nợ\" bị cáo còn sử dụng tiền vào mục đích khác như đầu tư vào các dự án bất động sản, mua các tài sản… Về việc \"đảo nợ\" thực chất đã hoàn tất khoản vay, tiền đã rút ra khỏi SCB, sau đó qua nhiều công đoạn thành nguồn tiền mới, lúc này hành vi phạm tội của bị cáo đã cấu thành. Theo viện kiểm sát, trong khoảng hơn 1.000 tài sản của bà Trương Mỹ Lan bị kê biên, chỉ có khoảng 60 tài sản bà mua trước năm 2012, còn lại hơn 94% tài sản bị cáo mua từ tiền chiếm đoạt của SCB. Bản án quy kết bị cáo Trương Mỹ Lan tham ô 304.000 tỉ đồng, nếu bị cáo khắc phục được ít nhất 3/4 số tiền thì mới có cơ sở đề nghị giảm mức án tử hình. Viện kiểm sát cho rằng không có căn cứ xem xét quan điểm của luật sư cho rằng bà Lan có thêm nhiều tình tiết giảm nhẹ mới. Thay vào đó theo quan điểm của viện kiểm sát thì việc xem xét giảm án tử hình là phụ thuộc vào quá trình thi hành án. Quá trình thi hành án, bị cáo phải tích cực hợp tác với các bên liên quan để khắc phục thiệt hại vụ án để được xem xét. Viện kiểm sát cũng cho rằng hành vi phạm tội của các bị cáo còn lại cũng xuất phát từ thực tế khách quan nên đề nghị hội đồng xét xử xem xét trong quá trình nghị án.", "author": "ĐAN THUẦN", "date": "2024-11-25T11:23:00+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125111536135.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/nhh00310-17309733893832010925207.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/nhh00310-17309733893832010925207-28-0-1278-2000-crop-1731918011825555710168.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 3}, "comments": [{"commentId": "9977d56c-d2d8-4430-bc17-5951de7f462d", "author": "vant****@gmail.com", "text": "Bà Trương Mỹ Lan phải trả lại 2/3 số tiền chiếm đoạt (mấy chục tỷ USD) thì mới có cơ hội xét giảm án. Nhận định của VKS là rất đúng....", "date": "2024-11-25T15:20:36.3639055", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5371cfae-8660-46e2-8a71-8de30e1bc1ed", "author": "Lê Văn Vinh", "text": "Nên cho bà ta cơ hội!", "date": "2024-11-25T15:15:29.891328", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}]}