{"postId": "20241107134808516", "title": "Xét nghiệm ung thư nhanh và rẻ chỉ từ một giọt máu", "description": "Theo SciTechDaily, phương pháp xét nghiệm ung thư này sử dụng màng siêu mỏng để thu giữ các túi ngoại bào.", "content": "Các tế bào giải phóng hàng tỉ túi ngoại bào vào máu, nước bọt và các chất dịch cơ thể khác. Những túi ngoại bào này mang thông tin quan trọng, bao gồm protein và vật liệu di truyền từ tế bào gốc của chúng, cung cấp những thông tin chi tiết về trạng thái hiện tại của cơ thể, đặc biệt giúp phát hiện ung thư từ sớm.  Các nhà khoa học nhận thấy tiềm năng lớn của túi ngoại bào trong chẩn đoán và điều trị, nhưng đang đối mặt với những thách thức trong việc phát triển các phương pháp nhanh chóng và tiết kiệm chi phí. Trong một nghiên cứu được công bố trên tạp chí Small, các nhà nghiên cứu tại Đại học Rochester đã trình bày một phương pháp mới sử dụng màng siêu mỏng để dễ dàng nhận diện túi ngoại bào trong các xét nghiệm sinh thiết lỏng nhanh.  Phương pháp này được gọi là \"bắt và hiển thị cho sinh thiết lỏng\" (catch and display for liquid biopsy - CAD-LB), hứa hẹn khả năng chẩn đoán ung thư nhanh chóng và giá cả phải chăng, cũng như đánh giá tiến trình điều trị bệnh. \"Bằng cách tìm kiếm các túi ngoại bào và các dấu ấn sinh học mà chúng mang theo trong mẫu máu hoặc các chất dịch cơ thể khác, bạn có thể tìm thấy những manh mối quan trọng cho thấy cơ thể đang có vấn đề\", James McGrath, giáo sư ngành kỹ thuật y sinh và là người đứng đầu nghiên cứu cho biết.  \"Ý tưởng này đã xuất hiện từ lâu, nhưng trước đây cần nhiều bước tinh chế để tách túi ngoại bào khỏi các thành phần khác của dịch sinh học. CAD-LB đơn giản và nhanh hơn nhiều, mang lại tiềm năng ứng dụng lâm sàng mà các phương pháp phức tạp hơn không có\". Nhóm nghiên cứu đã phát triển các màng siêu mỏng với kích thước lỗ được thiết kế hoàn hảo để bắt giữ túi ngoại bào.  Sau khi lấy mẫu máu, mẫu được xử lý nhanh chóng, nhỏ lên màng bằng ống hút nhỏ giọt pipet và phân tích trực tiếp dưới kính hiển vi.  Bằng cách đếm số lượng lỗ phát sáng với dấu ấn sinh học cho bệnh đang được đánh giá, người sử dụng có thể nhanh chóng ước lượng mức độ phổ biến của bệnh trong cơ thể. Ngoài việc trình bày phương pháp CAD-LB, nghiên cứu còn cho thấy khả năng của phương pháp này trong việc xác định các protein điều hòa miễn dịch quan trọng trên túi ngoại bào.  Những protein này đóng vai trò quan trọng trong việc giúp cơ thể chống lại khối u và có thể dự đoán mức độ phản ứng của bệnh nhân với các liệu pháp miễn dịch. \"CAD-LB hiện đủ nhạy để phát hiện một số loại ung thư ở giai đoạn có thể chữa được, cho thấy tiềm năng của công nghệ này trong việc sàng lọc ung thư\", đồng tác giả Jonathan Flax, trợ lý giáo sư nghiên cứu tại khoa tiết niệu của Trung tâm Y tế Đại học Rochester, cho biết.  \"Phương pháp này cũng có thể được sử dụng để dự đoán lựa chọn liệu pháp miễn dịch phù hợp cho từng bệnh nhân, phương pháp điều trị nhắm mục tiêu và loại bỏ các tế bào ung thư\".", "author": "BÌNH MINH", "date": "2024-11-07T14:39:21+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/07/tuoitre-nu-1-20241107134808516.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/xet-nghiem-ung-thu-nhanh-va-re-chi-tu-mot-giot-mau-1730961927686583353489.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/31/rau-ho-cai-phong-ngua-ung-thu-173038090465585519030.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/31/crh00018-17018275332661790835644-227-407-1040-1707-crop-1730362601302225060094.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/hut-thuoc-la-17301774111111785029626-175-151-1332-2000-crop-1730177433728922323617.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": []}