{"postId": "20241025164017001", "title": "Càng có tuổi, càng chú ý 6 loại vitamin và khoáng chất quan trọng này", "description": "Duy trì chế độ ăn cân đối là quan trọng ở mọi giai đoạn của cuộc sống. Khi bạn già đi, việc chú ý đến chế độ ăn uống để bổ sung vitamin là đặc biệt cần thiết để hỗ trợ từ sức khỏe xương đến hệ miễn dịch.", "content": "Theo một bài báo đăng trên tạp chí Clinical Interventions in Aging, người lớn tuổi có nguy cơ thiếu hụt vitamin cao hơn so với người trẻ. Dưới đây là những vitamin và khoáng chất bạn nên tập trung bổ sung. Magiê là khoáng chất đóng vai trò quan trọng trong nhiều chức năng của cơ thể, giúp cơ bắp khỏe mạnh, điều chỉnh lượng đường trong máu và góp phần bảo vệ sức khỏe tim mạch.  Bác sĩ Jacob Teitelbaum, chuyên gia nội khoa trong y học tích hợp (Mỹ), cho biết \"magiê rất quan trọng cho hơn 300 phản ứng trong cơ thể\".  Ông nói rằng chế độ ăn không qua chế biến có khoảng 600mg magiê hằng ngày, nhưng chế độ ăn trung bình của người Mỹ sau chế biến chỉ còn chưa đến 250mg. Đối với người lớn, mức magiê khuyến nghị là 400-420mg mỗi ngày cho nam và 310-320mg cho nữ, với nhu cầu cao hơn cho phụ nữ mang thai hoặc cho con bú. Bác sĩ Teitelbaum cảnh báo rằng việc thiếu magiê có thể dẫn đến nguy cơ cao hơn mắc hội chứng chuyển hóa, dẫn đến đau tim, đột quỵ và mất trí nhớ. Nếu không nhận đủ magiê, bạn có thể cảm thấy mệt mỏi hoặc bị đau cơ rộng khắp. Có thể tìm thấy magiê trong các loại thực phẩm như hạt, ngũ cốc nguyên hạt, rau lá xanh như cải bó xôi, hoặc sô cô la đen. Các vitamin nhóm B, bao gồm B12 và folate (còn gọi là axit folic), rất cần thiết cho sức khỏe khi bạn già đi. Khi bạn ngày càng lớn tuổi, cơ thể không còn hấp thụ B12 tốt. Bác sĩ Brukner giải thích rằng do \"dạ dày tạo ra ít axit hơn, mà axit này lại cần thiết để hấp thu vitamin từ thực phẩm vào cơ thể\". B12 có nhiều trong các loại protein động vật như thịt, cá và trứng. Nếu không ăn những thực phẩm này, bạn có thể chọn các loại ngũ cốc và men dinh dưỡng có bổ sung B12. Người cao tuổi, người có các vấn đề về dạ dày hoặc dùng thuốc giảm axit dạ dày có thể cần bổ sung B12. Viện Lão khoa quốc gia khuyến nghị người lớn tuổi có nguy cơ mất xương nên chú trọng đến canxi. Viện khuyến nghị 1.000mg mỗi ngày cho nam giới từ 51-70 tuổi và 1.200mg mỗi ngày cho nam trên 71 tuổi. Phụ nữ từ 51 tuổi trở lên được khuyến nghị bổ sung 1.200mg canxi mỗi ngày. Canxi giúp xương chắc khỏe, và cũng cần thiết cho hoạt động của cơ bắp. Cơ thể bạn hấp thụ ít canxi hơn khi lớn tuổi, có thể dẫn đến xương yếu hơn. Bạn có thể tìm thấy canxi tự nhiên từ sữa, sữa chua, phô mai, cải xoăn, cá hồi, đậu hũ, hạnh nhân và cải bó xôi. Vitamin D thường được gọi là \"vitamin ánh nắng\" vì bạn hấp thu qua da khi ra ngoài trời. Tuy nhiên, nếu sống ở nơi ít nắng hoặc ít ra ngoài, bạn có thể không nhận đủ. Cơ thể cần vitamin D để hấp thu canxi, do đó rất quan trọng cho sức khỏe xương. Ngoài ánh nắng, bạn có thể nhận vitamin D từ cá béo như cá hồi, cá thu, sữa và ngũ cốc bổ sung. Nếu bạn có nguy cơ loãng xương hoặc mất xương, bác sĩ có thể khuyên dùng thêm vitamin D. Axit béo omega-3 rất cần thiết cho nhiều chức năng trong cơ thể, từ sức khỏe tim đến sức khỏe não bộ. Tuy nhiên, cơ thể không thể tự sản xuất đủ omega-3, nên bạn cần bổ sung từ thực phẩm hoặc chất bổ sung. Cá béo như cá hồi là nguồn cung cấp omega-3 tốt.  Bạn cũng có thể bổ sung từ hạt lanh, hạt chia và quả óc chó. Dầu cá và dầu tảo cũng có thể là lựa chọn bổ sung. Một nghiên cứu năm 2015 cho thấy kẽm là \"vi chất cần thiết cho sức khỏe con người, đặc biệt là người cao tuổi\". Thiếu hụt kẽm có thể dẫn đến nhiều bệnh mãn tính liên quan đến tuổi tác như xơ cứng động mạch, bệnh thoái hóa thần kinh, suy yếu hệ miễn dịch và ung thư. Bạn có thể tìm thấy kẽm trong các loại hải sản có vỏ, thịt đỏ, gia cầm, đậu, hạt. Những người cao tuổi, đặc biệt nếu thường xuyên bị bệnh hoặc không ăn đủ thực phẩm giàu kẽm, có thể cần bổ sung kẽm nhưng cần chú ý liều lượng để tránh các vấn đề với các khoáng chất khác.", "author": "BÌNH MINH", "date": "2024-11-23T17:11:03+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241025164017001.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/phu-nu-trung-nien-an-ca-hoi-anh-ai-17323620290422063837036.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/top-6-loai-vitamin-va-thuc-pham-bo-sung-ho-tro-suc-khoe-mat--17302167512011480668331.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/23/8-loai-vitamin-va-thuc-pham-bo-sung-giup-giam-can--17296921491561073648099.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/2/vitamin-p-1727829254464874342011.png"], "vote react list": {"stars": 0, "likes": 12, "loves": 28}, "comments": []}