{"postId": "20241125034355038", "title": "Phu nhân Chủ tịch nước và Phu nhân Tổng thống Bulgaria thăm Trường mầm non Việt - Bun", "description": "Chiều 25-11, Phu nhân Chủ tịch nước Lương Cường, bà Nguyễn Thị Minh Nguyệt và Phu nhân Tổng thống Bulgaria Rumen Radev, bà Desislava Radeva đã đến thăm Trường mầm non Việt - Bun, một món quà của Bulgaria cách đây hơn 40 năm.", "content": "Phu nhân Chủ tịch nước, bà Nguyễn Thị Minh Nguyệt, đón Phu nhân Tổng thống Bulgaria tại Trường mầm non Việt - Bun. Hai vị Phu nhân sau đó được các em học sinh và giáo viên chào mừng bằng màn trồng hội và nhạc cụ dân tộc khiến Phu nhân Desislava Radeva vô cùng ấn tượng. Cũng tại đây, hai Phu nhân đã cùng thưởng thức các tiết mục nghệ thuật do chính các em học sinh mầm non Việt - Bun biểu diễn như vở nhạc kịch \"Bé Hoa đến trường\" chuyển thể từ một câu chuyện Bulgaria, tiết mục múa nhạc Bulgaria mang tên \"Mùa đông ấm áp\". Kết thúc các tiết mục, bé Hiếu Minh, một học sinh của trường, đã tặng hai Phu nhân hai bức tranh do em tự vẽ.  Trong đó bức tặng Phu nhân Desislava Radeva phác họa chân dung bà cùng các danh lam thắng cảnh của Việt Nam và Bulgaria, còn bức tặng Phu nhân Nguyễn Thị Minh Nguyệt là khung cảnh Trường mầm non Việt - Bun. Nhân dịp này, Phu nhân Chủ tịch nước đã tặng trường một thư viện xanh ngoài trời. Phu nhân Desislava Radeva thì bày tỏ ấn tượng và tình cảm hạnh phúc khi được đến ngôi trường có những nét văn hóa đặc trưng của Bulgaria ngay tại Hà Nội. Hai Phu nhân cũng dành thời gian tham quan lớp học của các bé học sinh 5 tuổi mang tên \"Yanbibian\", vốn là một nhân vật hoạt hình nổi tiếng của Bulgaria.  Được biết đây là một trong những lớp học được giữ gìn nguyên bản từ khi Bulgaria xây tặng trường năm 1981. Một món quà là hình nhân vật Yanbibian đã được Phu nhân Tổng thống Bulgaria gửi tặng các em trong lớp học. Trên cương vị Phu nhân Tổng thống Bulgaria, bà Desislava Radeva đã dành sự quan tâm đặc biệt đến trẻ em, thanh thiếu niên. Trường mầm non Việt - Bun được thành lập ngày 23-12-1981, là món quà của Hội Liên hiệp Phụ nữ Bulgaria tặng trẻ em Việt Nam. Với ý nghĩa đặc biệt, cũng như việc là một trong các biểu tượng cho tình hữu nghị Việt Nam và Bulgaria trong giáo dục - đào tạo, mỗi khi có dịp sang thăm Việt Nam, các lãnh đạo và đoàn cấp cao Bulgaria đều dành thời gian đến thăm Trường mầm non Việt - Bun.", "author": "DUY LINH;NAM TRẦN", "date": "2024-11-25T18:24:19+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125034355038.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-1732533049415842126834.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325330494441281891969.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/bulgaria-le-don-6-1732504156733994854010-342-458-949-1429-crop-1732531567615526431215.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325330494771151409042.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325330495171622080655.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325330495491142645306.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-1732533049578334813511.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325330496121048894603.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-1732533049643824203274.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/25/base64-17325330496751213882475.jpeg"], "vote react list": {"stars": 0, "likes": 8, "loves": 17}, "comments": []}