{"postId": "20241126205446652", "title": "Đi theo Google Maps, 3 người ở Ấn Độ chết vì rơi khỏi cầu chưa hoàn thiện", "description": "Ba người đàn ông ở Ấn Độ đã tử vong sau khi lái ô tô theo Google Maps và chiếc xe lao xuống từ một cây cầu chưa hoàn thiện.", "content": "Theo tờ Straits Times ngày 26-11, vụ việc xảy ra vào hôm 24-11. Truyền thông Ấn Độ cho biết các nạn nhân đi từ thị trấn Noida đến thành phố Bareilly ở bang Uttar Pradesh để dự đám cưới. Một số thông tin cho biết họ đang trên đường về nhà sau lễ cưới. :Các nạn nhân đi theo chỉ dẫn của Google Maps đến một cây cầu chưa hoàn thiện. Chiếc xe đã lao từ độ cao 15m xuống sông Ramganga, theo tờ Times of India. Chiếc xe bị biến dạng sau va chạm và ba nạn nhân xấu số bị mắc kẹt bên trong. Người dân ở làng Allapur đã phát hiện vụ việc vào sáng 24-11 và báo cảnh sát. \"Vào khoảng 9h30 sáng 24-11, chúng tôi nhận được tin báo về một chiếc ô tô bị hư hỏng được tìm thấy ở sông Ramganga. Đội của chúng tôi phát hiện một chiếc Wagon R, nghi là taxi, đã rơi khỏi cây cầu chưa hoàn thiện. Thi thể của các nạn nhân đã được tìm thấy và đưa đi khám nghiệm\", tờ Hindustan Times trích lời một phát ngôn viên của lực lượng cảnh sát Ấn Độ. Cả ba người đàn ông đều được tuyên bố đã tử vong tại hiện trường. Hai người trong số họ được xác định là hai anh em Nitin và Ajit, cùng 30 tuổi. Còn người thứ ba có tên Amit, 40 tuổi. Sĩ quan cảnh sát Ashutosh Shivam cho biết phần phía trước của cây cầu đã đổ sập xuống sông do lũ lụt vào năm nay, nhưng Google Maps chưa cập nhật thay đổi này. Ông cũng cho biết trên cầu không có biển báo hay chỉ dẫn nào. Phẫn nộ trước vụ việc, gia đình các nạn nhân và cư dân trong khu vực đã chỉ trích Sở Công trình công cộng và chính quyền địa phương vì không đóng cửa cây cầu chưa hoàn thiện. \"Các viên chức phải chịu trách nhiệm về sự cẩu thả này. Tại sao cây cầu lại bị bỏ dở và tại sao không có biện pháp an toàn nào được áp dụng?\", một người thân của các nạn nhân nói với tờ Hindustan Times, đồng thời yêu cầu cần phải có một cuộc điều tra chính thức. Bốn kỹ sư từ Sở Công trình công cộng và một nhân viên của Google Maps đang hợp tác với cảnh sát để điều tra sự việc. Một phát ngôn viên của Google cho biết trong một tuyên bố: \"Chúng tôi xin gửi lời chia buồn sâu sắc nhất tới gia đình các nạn nhân. Chúng tôi đang hợp tác chặt chẽ với các nhà chức trách và hỗ trợ điều tra vấn đề này\".", "author": "THANH HIỀN", "date": "2024-11-26T21:05:50+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126205446652.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/gdktnhra0aajzbd-1732628772771381483544.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/gdktnopa0aayplh-17326290886201193245771.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/9/26/treo-qua-hang-rao-san-bay-vi-nghe-theo-google-maps-16957026244601793706614-310-0-760-720-crop-16957026443562014803725.gif"], "vote react list": {"stars": 0, "likes": 1, "loves": 5}, "comments": [{"commentId": "86cf5226-c02c-4391-8592-b4e5dedb206f", "author": "than****@gmail.com", "text": "Không lẽ google hơn hàng loạt biển báo nơi công trình, trừ khi không biển báo...", "date": "2024-11-27T08:00:12.6958238", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "a18f27de-b4c6-4f7e-8e3c-fd6719258b47", "author": "Phương", "text": "Chắc bác chưa đọc kỹ bài báo. Họ nói trước đó cầu đi được bình thường và bị sập do bão nhưng cơ quan chức năng không có biển cấm hoặc rào chắn nên mới dẫn ra tình trạng như vậy", "date": "2024-11-27T11:01:37.6170407", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "6d968db3-24b8-4dcb-8253-d7b5f58ef3b7", "author": "Edwin", "text": "Cái cầu này đáng lẽ phải có hàng rào chặn lại từ đầu cầu chứ biển báo nhằm nhò gì nếu chạy vào ban đêm.", "date": "2024-11-27T09:00:51.0894587", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}