{"postId": "20241125082833623", "title": "Nhóm học sinh lên mạng mua nguyên liệu chế hàng trăm quả pháo nổ", "description": "Nhóm học sinh ở Hà Tĩnh lên mạng mua nguyên liệu và học cách chế hàng trăm quả pháo nổ vừa bị công an phát hiện, ngăn chặn.", "content": "Thông tin từ Công an thị trấn Hương Khê cho biết vừa phối hợp với các đội nghiệp vụ (Công an huyện Hương Khê) kịp thời phát hiện, ngăn chặn nhóm học sinh chế tạo, vận chuyển pháo nổ tự chế. Ngày 20-11, lực lượng công an phát hiện em Đ.B.D. (16 tuổi, ngụ xã Hương Thủy), L.V.D. (17 tuổi) và L.A.T. (20 tuổi, cùng ngụ tại xã Hà Linh) có hành vi vận chuyển 200 quả pháo tự chế. Tiếp tục xác minh, Công an thị trấn Hương Khê phát hiện thêm một nhóm học sinh ngụ ở huyện Hương Khê, huyện Thạch Hà tàng trữ pháo nổ, thu giữ hơn 600 quả pháo tự chế. Bước đầu tại cơ quan công an, nhóm học sinh này khai nhận lên mạng xã hội đặt mua các nguyên liệu để học cách chế tạo pháo nổ. Công an thị trấn Hương Khê khuyến cáo phụ huynh cần quan tâm, giáo dục con em mình. Kịp thời phát hiện, không để con em mình chế tạo các loại pháo nổ để tránh hậu quả đáng tiếc xảy ra.", "author": "LÊ MINH", "date": "2024-11-25T10:21:20+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125082833623.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/phao-no-1732497796731406740685.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/z6058207596938a322d62efc7bc0f6a7d069b166781b1b-17322583438561585708527.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 5}, "comments": [{"commentId": "80479410-ad63-4b8f-8413-378c34c00540", "author": "Trương Kiệt", "text": "Tại sao các em học sinh này lại có thể lên mạng đặt mua 1 thứ hàng hóa bị cấm hoặc hạn chế như thế? Các cơ quan nhà nước cần thực hiện lệnh cấm trẻ em vào mạng cho tới 1 độ tuổi nhất định, phụ huynh nếu cho con em sử dụng tài khoản của mình để vào mạng thì bị phạt, mua hàng cấm thì phạt nặng hơn.", "date": "2024-11-25T13:01:32.9994653", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "a7f88972-6faf-45d7-8c3a-87a18d3d0854", "author": "dan0****@gmail.com", "text": "Theo bạn, đến độ tuổi nào mới được sử dụng mạng internet? Chứ hiện tại, trẻ 5-6 tuổi đã biết lên mạng rồi.   Những học sinh trong bài viết đều từ 16 tuổi đến 20, tức là lứa tuổi THPT, đại học. Không lẽ đến tuổi ấy vẫn chưa được lên mạng? Vậy 30-40 mới được lên mạng chăng? Và những vật liệu để chế tạo pháo là những hóa chất có thể mua được  chứ không phải là \"hàng hóa bị cấm\" như bạn suy diễn.", "date": "2024-11-25T16:17:22.9018766", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "d9424a3c-c091-4f9c-838e-f2cb2f9c1ef8", "author": "Chân Lý", "text": "Nhà nước nên xử lý nghiêm các địa phương để xảy ra tình trạng đốt pháo nổ, bên cạnh bắt, xử lý, truy tố cả người mua, lẫn người bán.", "date": "2024-11-25T11:10:30.0600289", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4de8dabf-9346-4586-9120-1b0ba9a4729c", "author": "5 Mì Lát", "text": "Chưa banh tay, chưa bể mặt, chưa sợ mất cái Tết, chưa ... chưa tởn", "date": "2024-11-25T11:10:30.0600283", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}