{"postId": "20241128095526355", "title": "Hoàn thiện thủ tục an toàn thi công sân khấu Festival hoa Đà Lạt", "description": "Đơn vị thi công sân khấu khai mạc, bế mạc Festival hoa Đà Lạt lần thứ X đã hoàn thiện các thủ tục đảm bảo an toàn.", "content": "Ngày 28-11, UBND tỉnh Lâm Đồng cho biết đến cuối ngày 27-11, Công ty cổ phần Thương mại Gia Phạm (Công ty Gia Phạm) đã hoàn tất các thủ tục pháp lý, đáp ứng các điều kiện đảm bảo an toàn thi công sân khấu khai mạc, bế mạc Festival hoa Đà Lạt lần thứ X năm 2024. Công ty Gia Phạm hiện là đơn vị thi công sân khấu chính, khán đài tổ chức chương trình khai mạc, bế mạc Festival hoa Đà Lạt, dự kiến khai mạc vào đêm 5-12 sắp tới. Vào ngày 27-11, Sở Xây dựng tỉnh Lâm Đồng có văn bản đề nghị Sở Văn hóa, Thể thao và Du lịch đôn đốc Công ty Gia Phạm nghiêm túc chấp hành các quy định của pháp luật về xây dựng và các văn bản hướng dẫn của Sở Xây dựng trong việc tổ chức sự kiện đảm bảo an toàn lao động trong quá trình thi công, lắp dựng trước và trong quá trình vận hành sân khấu để tổ chức các hoạt động Festival hoa Đà Lạt; đôn đốc triển khai lập hồ sơ thiết kế sân khấu phục vụ Festival hoa Đà Lạt.  Trước đó, trong quá trình kiểm tra, Sở Xây dựng ghi nhận Công ty Gia Phạm lắp dựng xong hệ thống giàn giáo, sân khấu khi chưa có thiết kế được lập và phê duyệt. Theo UBND tỉnh Lâm Đồng đến cuối ngày 27-11, chủ đầu tư đã hoàn thiện đầy đủ hồ sơ. Đến nay sân khấu khai mạc Festival hoa Đà Lạt đã hoàn tất khoảng 60% khối lượng.  Đơn vị thi công đang tiến hành rà soát, kiểm tra, gia cố để tiếp tục thực hiện các bước tiếp theo. Dự kiến đến ngày 3-12 thi công hoàn thành toàn bộ sân khấu.", "author": "M.V", "date": "2024-11-28T10:27:41+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128095526355.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-17327624333761667534940.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/logo-3199024245503624566611872810474028369769861n-1671382913688805927600-1730195067638911349509-118-0-797-1086-crop-1730195094243923717974.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-1732762433423453152696.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/5/anh-2-17308059675091715316703.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": [{"commentId": "27b1fad7-2850-4f07-b16c-a6164b0adfaf", "author": "Phan the hùng", "text": "Mừng vì cơ quan quản lý từ nay đã biết quan tâm đến ăn toàn của người dân. Phải bài bản và sát sao như vậy mới an tâm tham dự.", "date": "2024-11-28T13:42:47.2760252", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}