{"postId": "2024112610041634", "title": "Chính quyền nói gì về nguồn gốc hàng trăm bộ hài cốt được phát hiện ở trung tâm Hà Nội", "description": "Theo chủ tịch UBND phường Quang Trung, khu vực phát hiện nhiều tiểu sành là nghĩa trang của ấp Thái Hà cũ. Người đã khuất được quy tập tại đây từ khoảng 50-70 năm trước.", "content": "Thông tin với Tuổi Trẻ Online ngày 26-11, bà Hứa Thị Xuân Liên (chủ tịch UBND phường Quang Trung, quận Đống Đa, Hà Nội) cho biết sau khi kiểm đếm, thống kê, chính quyền đã xác định số lượng hài cốt chính xác được phát hiện ở ngõ 167 Tây Sơn là khoảng gần 350 bộ - không phải hơn 400 bộ như thông tin trước đó. Bà Liên cho biết toàn bộ số tiểu sành đã được đưa lên mặt đất để chờ di dời lên nghĩa trang Yên Kỳ (huyện Ba Vì, Hà Nội). Các đơn vị liên quan sẽ làm theo đúng quy trình về việc đăng tải thông tin lên các phương tiện truyền thông, báo chí để thông báo.  Sau 7 ngày kể từ lần phát tin cuối cùng, các bộ hài cốt sẽ được di dời về nghĩa trang mới theo quy định. Việc di dời đợt 1 đã hoàn thành với gần 150 bộ hài cốt đã được đưa lên nghĩa trang vào cuối tuần qua. Số hài cốt còn lại dự kiến được di dời vào ngày 3, 4-12.  \"Chúng tôi làm các bước theo đúng quy định và phong tục đối với người đã khuất. Việc di dời cũng được ký hợp đồng thực hiện bài bản với đơn vị tổ chức tang lễ\", bà Liên nói. Sau khi toàn bộ hài cốt được di dời, đơn vị thi công sẽ hoàn thành việc thi công đường cống và hoàn trả mặt đường. Theo chủ tịch UBND phường Quang Trung, khu vực phát hiện nhiều tiểu sành, hài cốt là nghĩa trang của ấp Thái Hà cũ. Người đã khuất được quy tập tại đây từ khoảng 50-70 năm trước. Đây cũng không phải lần đầu tiên khu vực này phát hiện các bộ hài cốt, tiểu sành. Nhà chức trách cho hay trước đó người dân đào móng nhà thi công cũng thường xuyên phát hiện hiện tượng trên.  \"Nhà ít thì phát hiện một vài bộ, có khi là hàng chục bộ hài cốt trong một diện tích chỉ vài chục m2\", bà Liên thông tin. Qua nắm bắt tình hình, chính quyền nhận định nhân dân không hoang mang, bởi họ đã nhiều lần gặp tình trạng trên. Về một số ý kiến lan truyền trên mạng cho rằng số hài cốt trên có từ thời vua Quang Trung - Nguyễn Huệ, chủ tịch UBND phường Quang Trung khẳng định thông tin trên là thất thiệt. Ngõ 167 phố Tây Sơn rộng khoảng 7-8m. Trước đó, khi đào thi công cải tạo đường cống thoát nước, đơn vị thi công phát hiện nhiều bộ tiểu sành chứa hài cốt. Các tiểu sành làm bằng đất nung được xếp ngay ngắn, phía trên có nắp đậy bằng gạch. ", "author": "HỒNG QUANG", "date": "2024-11-26T10:21:23+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-2024112610041634.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/hai-cot-3-1732589851906187399127.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/hai-cot-2-1732589818664876650724.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/hai-cot-1-17325898186611629151757.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/hai-cot-4-1732589821317269268721.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/5a6633bb9a3a2164782b-1732257705527541848663-80-0-1268-1900-crop-173225834777821965764.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/z6067185549263ea658864c6494e5d11e5bdd4d117a678-1732516777259433384429.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 5}, "comments": []}