{"postId": "202411211037354", "title": "Không đội mũ bảo hiểm, tống ba… trong làng đại học TP.HCM", "description": "Không khó để bắt gặp hình ảnh sinh viên đi xe không đội mũ bảo hiểm, tống ba, phóng nhanh… trên nhiều tuyến đường tại làng đại học TP.HCM.", "content": "Ghi nhận của Tuổi Trẻ Online, trên nhiều tuyến đường tại làng đại học TP.HCM, nhiều sinh viên không đội mũ bảo hiểm, \"tống ba\" khi đi xe máy…  Tình trạng này diễn ra thường xuyên, đặc biệt tại nhiều tuyến đường đi qua các trường đại học, khu ký túc xá vào những khung giờ sinh viên đến trường và tan học. Khoảng 13h trưa 19-11, trên đường Hàn Thuyên (dẫn vào Trường đại học Công nghệ thông tin và Trường đại học Khoa học xã hội và Nhân văn), nhiều sinh viên ngồi phía sau xe được bạn chở đến trường nhưng không đội mũ bảo hiểm.  Có người còn dùng áo khoác có mũ che, trùm qua đầu để vừa che nắng, vừa thay… mũ bảo hiểm. Nhiều sinh viên chạy ào ào bất chấp dòng xe cộ nối đuôi nhau đến trường. Tình trạng này cũng xảy ra trên đường Mạc Đĩnh Chi (đi qua cổng ký túc xá khu B, Đại học Quốc gia TP.HCM).  Theo ghi nhận của Tuổi Trẻ Online, khoảng 14h chiều 19-11 trên đường Mạc Đĩnh Chi, chỉ trong 15 phút quan sát, có 5-6 lượt xe qua lại mà người lái hoặc người được chở không đội mũ bảo hiểm.  Thậm chí một xe máy chở đến ba người, trong đó hai người ngồi phía sau không đội mũ bảo hiểm. Bán đồ ăn vặt trên đường Mạc Đĩnh Chi, bà H.T.P. cho biết thường xuyên thấy không ít sinh viên không đội mũ bảo hiểm, tống ba khi đi xe máy.  \"Nhiều khi sinh viên đi nhờ xe bạn nên không có sẵn mũ bảo hiểm. Với lại nghĩ chỉ chạy vòng vòng trong làng nên không sao\", bà P. nói thêm. Ghi nhận tại đường Tạ Quang Bửu (đi qua cổng trước ký túc xá khu A, Đại học Quốc gia TP.HCM) vào thời điểm tan học chiều 19-11, cảnh nhiều sinh viên chạy xe không đội mũ bảo hiểm cũng khá phổ biến.  Chiều 20-11, trên đường Lưu Hữu Phước (cổng trước Nhà văn hóa Sinh viên), nhiều tốp sinh viên không đội mũ bảo hiểm vừa lái xe vừa thoải mái nói chuyện. Cách đó không xa, trên đường T1 (phía trước Trường đại học Khoa học tự nhiên) tình trạng cũng tương tự.  Theo ghi nhận, đây là con đường xe cộ thường xuyên qua lại tấp nập. Q.L.T.Q. (20 tuổi, sinh viên một trường trong làng đại học) cho biết: \"Trước đây những lúc vội hoặc có người muốn đi nhờ tôi thường tống ba cho tiện. Đi chỉ một đoạn ngắn nên cũng lười mang mũ bảo hiểm. Gần đây thấy cảnh sát giao thông đang thắt chặt xử lý vấn đề này nên tôi cũng bớt tống ba và đội mũ bảo hiểm đàng hoàng\". \n", "author": "TRÍ ĐỨC", "date": "2024-11-21T12:28:45+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-202411211037354.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/21/base64-1732159912912806237397.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/21/base64-17321599129651000074282.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/a1-1730254882563941863088-28-0-1278-2000-crop-17302550387351222081158.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/21/base64-17321599129891403734287.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/21/base64-1732159913052338613862.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/21/base64-1732159913103902357979.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/21/base64-173215991314959191387.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/21/base64-1732159913211828232637.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/21/base64-17321599132201133332432.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/edit-edit-xe-tai-xe-ben-17315510188221170440128-0-128-720-1280-crop-1731551034227939493166.jpeg"], "vote react list": {"stars": 0, "likes": 8, "loves": 8}, "comments": [{"commentId": "8662db7d-9ca9-4a27-a390-6da421b5476c", "author": "Phạm Sanh", "text": "Làng đại học mà không tổ chức giao thông công cộng và đi bộ xe đạp như các nước. Xem lại thiết kế quy họach và quản lý một campus như thế này.", "date": "2024-11-21T16:15:42.4038233", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c0dce44f-4913-48b7-a2d4-8099fb370148", "author": "fanc****@gmail.com", "text": "Các trường hợp không đội mũ bảo hiểm khi tham gia giao thông rất nhiều, công an xử lý hết được không? Theo tôi, trước tiên nên thí điểm xử lý lỗi không đội mũ bảo hiểm bằng hệ thống camera an ninh tại các trường học, công sở vì điều này sẽ giáo dục trực tiếp cho các em, phụ huynh và người làm công sở về lỗi không đội mũ bảo hiểm. Từ đó sẽ lan toả đến các thành phần khác trong xã hội!", "date": "2024-11-21T14:08:39.2614771", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5b33dbdc-ffa7-4e98-813c-55c434775589", "author": "Nqn248", "text": "Độ tuổi tham gia lưu thông không quan trọng bằng ý thức tham gia giao thông. Học sinh nhà xa, ba mẹ không có điều kiện đưa đón, xe cũ hàng xóm cho, bị giao thông bắt phạt rồi hạnh kiểm yếu. Còn con nhà có điều kiện, xe điện đúng phân khối quy định rồi chở 2-3 không đội mũ, lả lướt trên đường nô đùa cười giỡn.", "date": "2024-11-21T13:47:23.686793", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "54f66078-ecc0-4898-9f5c-72d319bcac62", "author": "Thái Đức", "text": "Hình như sinh viên trong làng coi chạy xe không mũ, hay vi phạm luật giao thông là bình thường", "date": "2024-11-21T13:47:23.6867927", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}