{"postId": "20241117192959981", "title": "Hàng loạt cán bộ lãnh đạo liên quan đại án cây xanh tại Quảng Bình bị bắt", "description": "Công an tỉnh Quảng Bình đã quyết định khởi tố, bắt tạm giam hàng loạt cán bộ lãnh đạo ở các huyện thị, thành phố để điều tra những liên quan đến đại án cây xanh.", "content": "Ngày 17-11, Cơ quan an ninh điều tra thuộc Công an tỉnh Quảng Bình xác nhận vừa khởi tố 11 cán bộ, lãnh đạo các cơ quan ở các huyện thị, thành phố có liên quan đến Công ty cây xanh Công Minh. Những người này có vai trò chủ yếu là chủ đầu tư các gói thầu trong đại án cây xanh. Hành vi bị khởi tố là \"vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng\" Trong đó có 9 người bị bắt tạm giam gồm Trần Văn Sự (52 tuổi), trưởng Ban Quản lý các công trình công cộng huyện Tuyên Hóa; Nguyễn Hữu Kiền (53 tuổi), trưởng Ban Quản lý các công trình công cộng huyện Bố Trạch;  Dương Thanh Hải (43 tuổi), trưởng Ban Quản lý các công trình công cộng huyện Quảng Trạch; Phạm Công Giáp (53 tuổi), trưởng Ban Quản lý các công trình công cộng thị xã Ba Đồn;  Trần Văn Tuyến (60 tuổi), trưởng Ban Quản lý các công trình công cộng huyện Quảng Ninh; Nguyễn Viết Sơn (52 tuổi), trưởng Ban Quản lý các công trình công cộng huyện Lệ Thủy; Riêng TP Đồng Hới, cơ quan điều tra khởi tố, bắt tạm giam 3 người thuộc Ban Quản lý dự án đầu tư xây dựng và phát triển quỹ đất TP Đồng Hới, gồm Nguyễn Văn Sỹ (45 tuổi), là giám đốc; Nguyễn Thái Sơn (49 tuổi), Trương Công Nguyên (42 tuổi), cùng là cấp dưới của ông Sỹ. Hai người còn lại bị khởi tố cùng tội danh nhưng cấm đi khỏi nơi cư trú gồm Nguyễn Hoài Nam (48 tuổi), giám đốc Ban Quản lý dự án đầu tư xây dựng và phát triển quỹ đất huyện Bố Trạch; Đinh Xuân Tiến (60 tuổi), giám đốc Ban Quản lý các công trình công cộng huyện Minh Hóa. Quảng Bình là một trong hàng chục tỉnh thành có liên quan đến đại án cây xanh của Công ty TNHH cây xanh Công Minh mà Cơ quan an ninh điều tra Bộ Công an đang điều tra. Riêng tại Quảng Bình, vụ án này được giao cho Cơ quan an ninh điều tra Công an tỉnh Quảng Bình trực tiếp điều tra. Đến thời điểm này, Bộ Công an đã khởi tố vụ án \"vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng, đưa và nhận hối lộ\" xảy ra tại Công ty cây xanh Công Minh và các tỉnh, thành phố. Tuy nhiên, cơ quan điều tra của bộ mới khởi tố vụ án, chưa khởi tố bị can. Về kết quả điều tra, Cơ quan an ninh điều tra Bộ Công an xác định Công ty cây xanh Công Minh đã thông đồng với các chủ đầu tư để được tham gia việc xây dựng giá gói thầu từ giai đoạn lập dự án, sau khi giá hợp đồng được phê duyệt. Công ty cây xanh Công Minh sẽ được chỉ định trúng thầu hoặc sử dụng các pháp nhân khác trong hệ thống của Công ty cây xanh Công Minh tham gia đấu thầu và được trúng thầu. Kết quả rà soát cho thấy có khoảng 50 công ty thuộc hệ sinh thái của Công ty cây xanh Công Minh tham gia đấu thầu trên 600 gói thầu tại nhiều địa phương, tổng trị giá hơn 3.500 tỉ đồng và đã được thanh toán 3.000 tỉ đồng. ", "author": "QUỐC NAM", "date": "2024-11-17T19:43:54+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/17/tuoitre-nu-1-20241117192959981.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/du-an-sai-pham-1731849716107526647425.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/8/vnapotalboconganthongbaotinhhinhketquacongtac6thangdaunam2024stand-1720442647285601633301-21-80-280-495-crop-17204433088601912772776.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/4/94d8c687-2b70-413e-8be9-28ddf634b97b-1728046961579916613724-60-130-939-1537-crop-1728047659550845022639.jpeg"], "vote react list": {"stars": 0, "likes": 35, "loves": 45}, "comments": [{"commentId": "cf551c8d-b131-485d-84ae-1eb89b0303dd", "author": "duc2****@gmail.com", "text": "Phải trị tận gốc rễ mới thực sự làm vừa lòng dân.&nbsp;", "date": "2024-11-18T08:10:16.381184", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "368d96e8-5242-43ee-be73-af52669a9eca", "author": "Sang Thu ", "text": "Luật đã cấm tuyệt đối việc này nhưng vẫn cố tình làm.&nbsp;", "date": "2024-11-18T08:10:16.38118", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d22dab70-939c-4ff7-99aa-3ee3c692e5b3", "author": "Coc", "text": "Đủ cách làm giàu", "date": "2024-11-17T20:55:12.5695918", "vote react list": {"loves": 1, "hahas": 4, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "9809c990-1808-46e3-a3b7-f99f7d7790e0", "author": "Hoangminhvu", "text": "Đúng, có nhiều cách kiếm tiền làm giàu, nhưng phải là tiền sạch.", "date": "2024-11-17T21:37:02.6675019", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}