{"postId": "20241120024317465", "title": "Lớp học của cô giáo ‘bao đồng, dở hơi’", "description": "Một bài hát học 5 năm mới thuộc, có học sinh gần 30 tuổi đã học hơn 17 năm mới lên lớp 3, có em cắn vào tay, đấm vào bụng cô giáo đau đến chảy nước mắt… Để duy trì lớp học, cô chủ nhiệm của lớp từng bị nói là người “bao đồng, dở hơi\"...", "content": "Đó là một trong rất nhiều câu chuyện tưởng lạ nhưng đã quá đỗi quen thuộc với những cô giáo, phụ huynh tại lớp học tình thương dành cho trẻ khuyết tật ở chùa Hương Lan (xã Đông Sơn, huyện Chương Mỹ, Hà Nội). Lớp học do cô Lê Thị Hòa, 52 tuổi, hiện là giáo viên Trường tiểu học Đông Sơn, huyện Chương Mỹ, Hà Nội, thành lập. Suốt 17 năm nay, cứ mỗi sáng thứ bảy, chủ nhật hằng tuần, các em học sinh khuyết tật, kém may mắn, mắc các bệnh như Down, tự kỷ... lại hân hoan tới lớp. Chia sẻ về lý do thành lập lớp học đặc biệt này, cô Hòa cho biết bản thân sinh ra trong một gia đình nghèo khó, bố chỉ học đến lớp 5, còn mẹ không được đi học, không biết chữ. Tuy nhiên, bố mẹ cô đã cố gắng cho cả 6 anh chị em ăn học, với mong ước sau này các con sẽ làm được những việc có ích cho xã hội. Theo học sư phạm, khi ra trường cô Hòa được phân công về Trường tiểu học Trường Yên công tác. Lớp học đầu tiên cô đảm nhận có 9 học sinh, cả 9 em đều là người khuyết tật. Sau 3 năm giảng dạy, cô Hòa lập gia đình và chuyển công tác về Trường tiểu học Đông Sơn. Vì chỉ dạy học buổi sáng, buổi chiều còn nhiều thời gian rảnh, từ năm 1997 cô bắt đầu dạy kèm miễn phí cho hai học sinh khuyết tật ở trường cũ và một số em kém may mắn khác gần nhà trong gian bếp khoảng 10m2 của gia đình. Lúc này bảng là nền đất, phấn là ngói đỏ. \"Sau khi tôi dạy một thời gian, bố mẹ các cháu phát hiện con biết đọc, ăn cơm biết mời cơm. Khi hỏi ai dạy thì các con nói cô Hòa. Người nọ truyền tai người kia và đến xin cho con theo học, có lúc lớp học tại căn bếp nhỏ lên đến hơn 14 học sinh. Năm 2007, trong một lần đi lễ chùa, tôi thấy phòng khách của nhà chùa không sử dụng đến nên đã ngỏ ý mượn và được sự đồng thuận. Từ đó lớp học chính thức được mở tại chùa. Đến nay lớp học đã duy trì được 17 năm, hiện tại danh sách lớp có khoảng 92 học sinh đăng ký học, đa số các em đều là người khuyết tật\". \"Năm đầu tiên dạy ở chùa, khi đi vận động cha mẹ cho các em đến lớp, nhiều người nói chắc cô bị dở hơi, bị đồng bóng, bố mẹ của các con còn chẳng dạy được thì cô giáo gom đến đây thì quản lý thế nào?... Nhưng thực tế, khi đến đây các con chung hoàn cảnh, đồng tật, rất yêu thương và quý nhau, ra chơi thì quanh quẩn bên cô giáo. Các cháu đến đây không chỉ để học chữ, học tính toán, mà còn để học kỹ năng giao tiếp, vệ sinh cá nhân, để tinh thần thoải mái hơn\", cô Hòa nói. 7h sáng, phía sau sân chùa Hương Lan tấp nập tiếng cười đùa, chào hỏi: \"Con chào cô Hòa xinh đẹp\", \"Thái chào cô chưa?\", \"Bạn này sao hôm qua nghỉ học?\", một số học sinh đến chạy thẳng vào ôm chầm cô giáo như đã rất lâu mới gặp lại. Đến khoảng 7h30, có hơn 30 học sinh đã tới lớp, cô trò bắt đầu ổn định vào vị trí dạy và học. Lớp học đặc biệt được cô Hòa phân thành hai nhóm, một nửa là học sinh chưa biết đọc thì học chương trình lớp 1, một nửa là các em đã biết viết, biết làm toán học chương trình lớp 3 đến lớp 5. Để học sinh có động lực học tập, mỗi ngày cô đều chấm điểm cho các em sau khi làm toán hay luyện viết xong. Căn cứ vào năng lực của học sinh, cô sẽ cho các em lên lớp theo mức năng lực phù hợp. Theo cô Hòa, ở lớp này không có giáo án, cũng không có phương pháp dạy nào ngoài tình yêu thương và sự kiên nhẫn. \"Hôm nay dạy ngày mai các em lại quên, có học sinh học một bài hát tới 5 năm mới thuộc, hay em Chung theo tôi học từ những ngày đầu tiên, đến nay đã hơn 17 năm em vẫn không biết đọc, chỉ biết viết và viết chữ rất đẹp. Có em mất kiểm soát cắn tay cô giáo chảy máu\", cô Hòa kể. Tương tự, cô giáo Trần Thị Thoa, 71 tuổi, đã có khoảng 17 năm đồng hành cùng lớp học đặc biệt này. Cô kể, không ít lần chứng kiến cảnh học sinh đang học lại hét lên.  Kỷ niệm sâu sắc nhất của cô là gọi học sinh lên bảng đọc bài nhưng do học sinh không kiểm soát được tinh thần đã đấm vào bụng cô giáo.  \"Khi bị học sinh đấm, mặc dù lúc này tôi chỉ muốn ôm bụng khóc nhưng lại phải nhanh chóng ôm cháu, vỗ về an ủi học sinh. 17 năm theo lớp, điều vui nhất khi thấy nhiều cháu đã biết đọc, biết viết, biết làm toán. Dạy các cháu, tôi luôn tự nhủ phải kiên trì, cố gắng, nếu nản sẽ không làm được việc\", cô Thoa nói. Ngồi đợi con phía ngoài lớp học, anh Nguyễn Anh, 47 tuổi, xã Xuân Tiên, huyện Chương Mỹ, cho biết con trai anh là Nguyễn Anh Thái, năm nay 17 tuổi. Anh kể năm Thái khoảng 4 tuổi gia đình phát hiện em bị mắc bệnh tự kỷ và chậm phát triển trí tuệ.  Từ năm lớp 7 Thái bắt đầu dừng việc tới trường để không gây ảnh hưởng đến việc học của các bạn trong lớp. Để cho con được hòa nhập với các bạn, thoải mái tinh thần, khi biết đến lớp học tình thương tại chùa, anh đã bền bỉ chở con 10km từ nhà tới lớp suốt 5 năm nay, ngồi đợi đến cuối giờ học rồi lại chở con về. \"Trước đây Thái không thích chỗ đông người, thích chơi một mình, không thích ồn ào. Tuy nhiên khi đến lớp học, con học kiến thức ít và tiếp xúc với các bạn nhiều, tinh thần ổn định hơn.  Hôm nào bố mẹ nói đùa rằng hôm nay Thái chưa ngoan, cho nghỉ là con đòi đi học. Có những hôm trời mưa to, các cô cho nghỉ là con không tin, bố phải lai đến tận nơi để con nhìn thấy, lúc đấy mới chịu về. Khi thấy con tiến bộ tôi rất vui\", anh Nguyễn Anh nói. Một số hình ảnh tại lớp học tình thương đặc biệt: ", "author": "NGUYÊN BẢO", "date": "2024-11-20T06:54:41+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120024317465.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/20/base64-17320438545732044422231.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/20/base64-1732043854584720635255.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/20/base64-17320438545971037646529.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/20/base64-1732043854612209717045.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/20/base64-17320438546241643719646.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/20/base64-1732043854635400144733.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-1732045242358747720023.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-17320452423761939384082.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-1732045242400898406997.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/20/base64-1732043854650611301068.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/20/base64-17320438546651057577868.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/20/base64-17320438546771264759266.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/20/base64-1732043854690543534782.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/20/base64-173204385470371846833.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-17320446463721202229538.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-1732044646387524166030.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/20/base64-17320438547151242220137.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/z60205145205062a1ec46bfdcbe54a2786dfdb2fb05014-17318218923341895709757-84-0-1334-2000-crop-17318219785891722083882.jpg"], "vote react list": {"stars": 20, "likes": 26, "loves": 10}, "comments": [{"commentId": "bd246472-3a51-44b9-99d8-162bf745480b", "author": "Atticus", "text": "Thật sự bài viết đã cho mình thấy được hình ảnh những người giáo viên giàu lòng trắc ẩn. Ở những người giáo viên ấy mình không chỉ thấy được tình thương, sự kiên trì, lòng tâm huyết với nghề giáo cao quý mà ở đó mình thấy được nguồn sống, năng lượng mà các cô lan tỏa tới cộng đồng, tới những cuộc đời kém may mắn hơn. Hôm nay ngày 20/11: Ngày nhà giáo Việt Nam, chúc tới những người thầy, người cô luôn thật hạnh phúc trong cuộc sống, luôn lan tỏa được năng lượng tích cực tới những người học trò đáng quý xung quanh.", "date": "2024-11-21T07:54:10.105815", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "93a5265a-e7a7-48b4-936f-5a97e45c617d", "author": "Phương", "text": "Cao cả thay tấm lòng như từ mẫu của các cô giáo. Chúc các cô thật nhiều sức khoẻ để tiếp tục dạy dỗ các con!", "date": "2024-11-20T11:55:49.236124", "vote react list": {"loves": 5, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1d3dc4ee-04b6-4a11-bf77-1075f9f681f1", "author": "Đỗ Thị Mỹ Dung", "text": "Những Thầy, Cô giáo này mới đúng là những cô tiên và ông bụt đây. Xã hội nên vinh danh những Thầy/Cô giáo này", "date": "2024-11-20T11:52:47.1522125", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "05c8fdf5-ad11-4b25-acb0-f15e0d2a607d", "author": "KhachQuan", "text": "Công đức vô lượng Adidaphat!", "date": "2024-11-20T11:52:47.1522113", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "37609886-feeb-47c6-b2ec-7544e073fc4f", "author": "L.A.T", "text": "Xin gửi tới cô nghìn lời chúc Kính -Trọng nhất. Mong các cô luôn khỏe mạnh, lớp học được quan tâm và duy trì mãi mãi để các con có hoàn cảnh đặc biệt có nơi bình an và phát triển lâu dài", "date": "2024-11-20T11:51:22.3445693", "vote react list": {"loves": 5, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "27d19975-be78-4323-b9e5-6218dc136c67", "author": "thie****@gmail.com", "text": "Đọc bài xong rồi mà rưng rưng nước mắt thương các cô giáo, thương các học trò. Chúc mừng các cô giáo nhân ngày Nhà giáo Việt Nam 20/11. Kính chúc các cô luôn khỏe.", "date": "2024-11-20T11:51:22.3445691", "vote react list": {"loves": 5, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "df4cd478-5193-4fff-bae3-63f3554ce98a", "author": "Hồng Hà", "text": "Các cô làm cho ông già này xúc động ứa nước mắt và nhận ra mình vẫn chưa làm được việc gì nên hồn cho đời. Rất ngưỡng mộ, chúc mừng các cô nhân ngày 20/11.", "date": "2024-11-20T11:16:39.6259454", "vote react list": {"loves": 6, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1154ee51-b216-41cd-884c-b32f16d73c58", "author": "sfsdfsdf", "text": "Chẳng cần giải cứu, chẳng cần chữa lành<br/>Vì đời, việc nghĩa, lòng thành, tận tâm<br/>Mặc người chê trách mình hâm<br/>Đường ta đã chọn, gieo mầm tương lai", "date": "2024-11-20T10:45:28.2927862", "vote react list": {"loves": 20, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}