{"postId": "20241120102829389", "title": "Đã tìm thấy 5 thi thể học sinh đuối nước ở bãi sông Hồng", "description": "Lực lượng cứu nạn, cứu hộ đã tìm được cả 5 thi thể học sinh trong vụ đuối nước xảy ra ở bãi sông Hồng đoạn qua xã Hiền Quan (Phú Thọ).", "content": "Ngày 20-11, trao đổi với Tuổi Trẻ Online, một lãnh đạo UBND huyện Tam Nông (tỉnh Phú Thọ) cho biết sáng cùng ngày, lực lượng cứu nạn, cứu hộ đã phát hiện thêm ba thi thể học sinh trong vụ đuối nước ở bãi sông Hồng đoạn qua xã Hiền Quan. Trong đó thi thể hai em được tìm thấy ở khu 1, xã Vạn Xuân và khu 7, xã Thanh Uyên, huyện Tam Nông, cách vị trí các em gặp nạn 5km. Thi thể nạn nhân còn lại tìm thấy tại khu vực sông thuộc địa bàn thành phố Việt Trì, cách khu vực bị nạn 35km về phía hạ lưu sông Hồng. \"Đến thời điểm này, sau nhiều ngày nỗ lực tìm kiếm, lực lượng chức năng đã tìm được cả 5 thi thể học sinh trong vụ đuối nước\", vị lãnh đạo thông tin.  Trước đó, 19h tối 18-11 lực lượng chức năng tìm thấy thi thể một nữ sinh.  Đến khoảng 13h30 chiều 19-11, lực lượng cứu hộ, cứu nạn tìm thấy thi thể một nạn nhân cách hiện trường nơi mất tích hơn 10km về phía hạ lưu. Theo Công an tỉnh Phú Thọ, bước đầu xác định, do được nghỉ học nên khoảng 15h chiều 18-11, 10 em học sinh ở xã Hiền Quan rủ nhau đến khu vực bãi bồi sông Hồng (đoạn qua xã Hiền Quan) để chơi. Sau đó có 6 học sinh xuống tắm sông, 1 em bơi được vào bờ, còn 5 học sinh lớp 8 mất tích, nghi bị đuối nước. Ngay sau khi nhận được tin báo, Công an tỉnh Phú Thọ đã khẩn trương chỉ đạo triển khai lực lượng, trong đó có \"người nhái\" và phương tiện đến ngay hiện trường phối hợp với chính quyền địa phương và lực lượng sở tại triển khai công tác cứu nạn, cứu hộ, tìm kiếm nạn nhân.", "author": "DANH TRỌNG", "date": "2024-11-20T10:34:07+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120102829389.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/edit-4674185828898633432742202032359320361172314n-17320725035371634148235.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/tim-kiem-1731931852600797500861-679-0-1387-1133-crop-1731931930465993430695.jpeg"], "vote react list": {"stars": 0, "likes": 5, "loves": 3}, "comments": [{"commentId": "438d337d-43ab-4be8-af99-c4249d52d636", "author": "Lê Tiên Sinh", "text": "Chúng ta đừng chờ đợi địa phương hay nhà trường dạy bơi cho trẻ vì chuyện đó không bắt buộc, mà mỗi bậc cha mẹ hãy tự cho con mình đi học bơi. Mình cũng đang cho con đi học bơi mặc dù ở thành phố, không cần phải bơi giỏi để thi đấu gì cả, chỉ cần rớt xuống nước biết lội vào bờ là được rồi. Làm ngay và luôn, đừng kiểu tính để rảnh rảnh cho đi học, tính nghỉ hè cho đi học...", "date": "2024-11-20T16:04:26.7921195", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ca50c889-decd-402b-8eeb-1a736e7c8703", "author": "Tấn Trần", "text": "Không muốn nhìn và đọc những tin này, quá đau lòng không cầm được nước mắt, mong gia đình bớt đau thương, xin cầu nguyện cho linh hồn các cháu sớm siêu thoát!", "date": "2024-11-20T14:09:32.808921", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "431dced3-874d-4a3c-97eb-535dc7d5c0ad", "author": "Tư Sài Gòn", "text": "Quan trọng hơn hết là dạy các cháu kĩ năng sống, kĩ năng nhận biết nguy hiểm để tránh. Tuyệt đối không chủ quan, không a dua ham vui. Dạy bơi cũng cần thiết, nhưng trẻ biết bơi mà không biết lượng sức mình, không biết cẩn trọng chỗ nào cũng xuống bơi, xuống tắm lại càng nguy hiểm. Chỉ cần mất bình tĩnh hoặc hoảng loạn thì dù bơi giỏi cũng chết.", "date": "2024-11-20T14:07:15.4534701", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "70ebf379-ff16-4649-a625-c6f81a12b14c", "author": "Huong Đang", "text": "Tội các em quá! Mong các em siêu thoát. Chia buồn nỗi đau với gia đình các em.", "date": "2024-11-20T14:06:24.7907068", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "dcaa3720-e106-49d8-8a7e-86a4be15e2c3", "author": "NGUYEN KIM HA", "text": "BAO NHIÊU LẦN KHUYẾN CÁO TRƯỜNG HỌC hoặc ĐỊA PHƯƠNG PHẢI NÊN DẠY BƠI CHO CÁC EM MÀ VẪN CHƯA THỰC HIỆN ĐƯỢC HAY SAO?", "date": "2024-11-20T11:23:25.9067653", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "8214cf30-42f5-4487-9f3b-a8394145981e", "author": "huy", "text": "Cha mẹ gia đình gần sông nước phải biết tự dạy bảo con cái và cho con tập bơi.&nbsp;", "date": "2024-11-21T17:51:17.0282481", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "b24963c8-1f1f-4aca-82ca-fd21620bb393", "author": "tron****@gmail.com", "text": "Thương tâm quá các con ơi, cầu mong cho linh hồn các con được siêu thoát, được về với thế giới cực lạc. Nhân đây, nhà nước, các cơ quan ban ngành, nhà trường... phải có kế hoạch dạy bơi lội cho học sinh và trang bị kỹ năng sống cho các em học sinh ngay từ lớp 1.", "date": "2024-11-20T11:15:53.9183858", "vote react list": {"loves": 3, "hahas": 0, "sads": 4, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f3153b93-58bd-4949-96db-7b15f02c8534", "author": "PHAN", "text": "Thật đau lòng quá, chia buồn cùng gia đình, mong các con siêu thoát.", "date": "2024-11-20T10:49:42.7584766", "vote react list": {"loves": 1, "hahas": 0, "sads": 4, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}