{"postId": "20241128100128733", "title": "Lộ diện người được ông Trump chọn để giúp chấm dứt xung đột Nga - Ukraine", "description": "Tổng thống đắc cử Donald Trump thông báo chọn cố vấn lâu năm Keith Kellogg làm đặc phái viên về Ukraine và Nga.", "content": "Thông báo trên mạng xã hội Truth Social ngày 27-11, Tổng thống đắc cử Donald Trump cho biết ông chọn trung tướng về hưu Keith Kellogg làm \"đặc phái viên về Ukraine và Nga\" trong chính quyền sắp tới của mình. Ông Kellogg đã trình bày cho ông Trump kế hoạch chấm dứt cuộc xung đột này. \"Ông Keith đã có một sự nghiệp xuất sắc trong quân sự và kinh doanh, gồm cả việc phục vụ trong các vai trò về an ninh quốc gia cực kỳ nhạy cảm trong chính quyền đầu tiên của tôi\" - ông Trump bình luận. Ông Donald Trump khen ngợi ông Kellogg \"đã sát cánh cùng tôi ngay từ đầu\" và nhấn mạnh chính quyền của ông sẽ \"đạt được hòa bình thông qua sức mạnh và khiến nước Mỹ cũng như thế giới an toàn trở lại\". Ông Keith Kellogg (80 tuổi) từng là chánh văn phòng Hội đồng An ninh quốc gia Nhà Trắng trong nhiệm kỳ tổng thống đầu tiên từ năm 2017 - 2021 của ông Trump, và là cố vấn an ninh quốc gia cho Phó tổng thống Mỹ Mike Pence lúc đó. Hiện tại không có đặc phái viên nào về xung đột Nga - Ukraine. Ông Trump đã bày tỏ quan tâm đến việc tạo ra vị trí này. Theo Hãng tin Reuters, với việc được đề cử như trên, ông Kellogg có thể sẽ đóng vai trò trung tâm trong nỗ lực giải quyết xung đột Nga - Ukraine. Nhanh chóng chấm dứt cuộc xung đột này là một trong những lời hứa trong chiến dịch tranh cử của ông Trump. Một trong những điểm trong kế hoạch của ông Kellogg nhằm chấm dứt xung đột Nga - Ukraine là buộc cả Kiev và Matxcơva phải ngồi vào bàn đàm phán. Ông Kellogg đã soạn thảo kế hoạch của mình dành cho Ukraine cùng với ông Fred Fleitz, người cũng từng phục vụ trong Hội đồng An ninh quốc gia dưới chính quyền ông Trump trước đây. Theo chiến lược mà họ đề xuất, Mỹ sẽ nói với Ukraine rằng Kiev sẽ chỉ nhận được nhiều vũ khí của Mỹ hơn nếu tham gia đàm phán hòa bình. Cùng lúc đó, Mỹ sẽ cảnh báo Nga rằng bất kỳ lời từ chối đàm phán nào cũng sẽ dẫn đến việc Mỹ tăng cường hỗ trợ cho Ukraine. Hãng tin Reuters đánh giá kế hoạch của họ có thể sẽ khó làm Kiev hài lòng, vì trên thực tế sẽ trao cho Nga quyền kiểm soát đối với một số khu vực ở miền đông Ukraine, ít nhất là trong một khoảng thời gian đáng kể. Ngoài ra một số thành viên Đảng Cộng hòa, đặc biệt là tại Hạ viện Mỹ, có thể sẽ không sẵn sàng đồng ý viện trợ nhiều hơn cho Ukraine.", "author": "THANH BÌNH", "date": "2024-11-28T10:27:07+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128100128733.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/ong-keith-kellogg-17327628532081543360658.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/donald-trump-17324931752601619339454-25-0-1275-2000-crop-17324932132301847709951.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/elise-stefanik-17327514657291797045139-0-0-1250-2000-crop-17327514914421131262862.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 3}, "comments": [{"commentId": "6e1bf188-569a-4377-9734-193304757b6e", "author": "thie****@gmail.com", "text": "Quan điểm \"đạt được hòa bình thông qua sức mạnh... \", cùng điều kiện tiên quyết, nếu Ucraina ngồi vào đàm phán sẽ nhận được viện trợ vũ khí nhiều hơn. Cảnh báo Nga nếu từ chối đàm phán thì Mỹ sẽ tăng cường hỗ trợ nhiều hơn vũ khí cho Ucraina.  Cái gì vậy trời? Toàn tập tối hậu thư, mà Nga trả giá nào cũng dính chấu bó giáo. Thôi, để chờ Nga thể hiện.", "date": "2024-11-28T11:28:13.6508068", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}