{"postId": "20241117164137052", "title": "Thảo dược quanh nhà phòng chữa phì đại tiền liệt tuyến, loại bệnh 30-90% nam giới mắc", "description": "Ước tính đàn ông từ tuổi 50 trở đi trong 10 người thì có 3 người bị những rối loạn ở tiền liệt tuyến. Đến 70 tuổi tỉ lệ này có thể lên đến 50%, tuổi 80 lên đến 90% nếu không biết cách phòng ngừa.", "content": "ThS Lê Quốc Thịnh, giảng viên Trường cao đẳng Y Hà Hội, cho biết tuyến tiền liệt là tổ chức sinh dục bao quanh niệu đạo, sát với bàng quang, chỉ có ở nam giới, thanh niên thường không mấy khi để ý đến bệnh liên quan đến tuyến này.  Đến khi có tuổi, tuyến tiền liệt bắt đầu to ra, ảnh hưởng đến chức năng sinh dục và tiểu tiện, nhiều người mới quan tâm đến nó.  Người ta ước tính đàn ông từ tuổi 50 trở đi trong 10 người thì có 3 người bị những rối loạn ở tiền liệt tuyến. Đến 70 tuổi tỉ lệ này có thể lên đến 50%, tuổi 80 lên đến 90%. Người bị u xơ tiền liệt tuyến có triệu chứng rõ ràng nhất liên quan đến tiểu tiện. Người bệnh thường khó nhịn tiểu được khi phải làm việc lâu hay đi xa, nhưng khi đi phải cố mới được. Do tuyến tiền liệt co thắt gây ứ đọng nước tiểu còn trong bàng quang nên phải đi tiểu nhiều lần trong ngày, nhất là về đêm, khiến người bệnh thường xuyên mất ngủ. Tình trạng tiểu chưa hết, bàng quang vẫn còn nước tiểu nếu kéo dài sẽ dẫn đến các bệnh khác như sỏi bàng quang, nhiễm trùng đường niệu hoặc nguy hiểm hơn là ung thư tuyến tiền liệt. GS.TS Nguyễn Bá Đức, phó chủ tịch Hội Ung thư Việt Nam, nói ung thư tuyến tiền liệt ở Mỹ là loại ung thư có tỉ lệ mắc cao nhất và là nguyên nhân gây tử vong đứng hàng thứ hai trong các bệnh ung thư ở nam.  Tại Việt Nam bệnh cũng có xu hướng gia tăng và ngày càng trẻ hóa. Theo ghi nhận, bệnh đứng hàng thứ 9 trong các bệnh ung thư ở nam giới với tỉ lệ mới mắc mới là 4,7/100.000 dân. Bệnh hay gặp ở người sau 50 tuổi.  Vì vậy đàn ông từ 50 tuổi trở lên nên tiến hành thăm khám trực tràng bằng tay hằng năm kết hợp với định lượng PSA để phát hiện sớm bệnh.  Khi mắc ung thư tiền liệt tuyến, người bệnh này sẽ bị giảm tuổi thọ trung bình 9 năm. Ở giai đoạn sớm, khối u còn khu trú và không có biểu hiện lâm sàng, chỉ chẩn đoán được nhờ sinh thiết và làm giải phẫu bệnh.  Ở giai đoạn tiến triển, bệnh nhân tiểu khó hoặc bí tiểu do ung thư xâm lấn vào niệu đạo, hoặc đau xương do di căn xương chậu, cột sống, di căn hạch, di căn phổi... Theo ThS Thịnh, tốt nhất nên phòng ngừa và chữa trị từ khi u còn nhỏ, chưa cần mổ, nếu thực hiện thành công sẽ giúp người bệnh phục hồi tốt các cơ năng sinh dục và tiểu tiện.  Người bệnh cần uống nhiều nước vào buổi sáng và trưa, hạn chế uống sau bữa chiều để tránh đi tiểu đêm. Cần ăn nhiều rau quả, kiêng thức ăn có tính kích thích và nóng như ớt, gừng, cà phê...  Tập luyện theo thói quen, tốt nhất là các môn bơi, đi bộ và chạy chậm. Chú ý tập co thắt cơ bụng và cơ đáy chậu để tác động cơ học đến tuyến tiền liệt. Có thể tập lắc eo hông xoay vòng theo chiều kim đồng hồ trong vòng 15 phút rồi làm theo chiều ngược lại tiếp tục 15 phút nữa. Mỗi ngày tập khoảng 1 tiếng vào sáng sớm và buổi tối. Ngoài chế độ tập luyện và ăn uống, cần kết hợp uống thuốc theo chỉ dẫn của bác sĩ để đúng chỉ định, hiệu quả cao. ThS Hoàng Khánh Toàn, nguyên chủ nhiệm khoa đông y, Bệnh viện Trung ương Quân đội 108, cho biết để ngăn chặn nguy cơ mắc căn bệnh này hoặc đã mắc có thể khống chế sự phát triển ở mức thấp nhất, người bệnh có thể dùng thảo dược quanh nhà, đơn giản, rẻ tiền và dễ dùng.  Hỏi ý kiến thầy thuốc để tùy theo biểu hiện của bệnh mà lựa chọn bài thuốc cho thích hợp, nhưng có một số bài thuốc từ cây lá như sau: - Thể bàng quang thấp nhiệt: Triệu chứng: tiểu tiện buốt, rắt, có cảm giác nóng trong dương vật, không thông thoáng, nước tiểu màu vàng thậm chí có thể bí tiểu, bụng dưới chướng đau, chất lưỡi đỏ, rêu lưỡi vàng dính. Dùng sinh tố mía và ngó sen: mía 500g, ngó sen 500g, hai thứ rửa sạch, giã nát ép lấy nước uống hằng ngày. Trà râu ngô: râu ngô 50g, xa tiền 20g, cam thảo sống 10g. Tất cả sắc với 600ml nước, cô còn 400ml thì bỏ bã, uống nước thay trà hằng ngày. Trà cọ: Rễ cây cọ 100g sắc kỹ lấy nước, pha thêm một chút đường đỏ, uống thay trà trong ngày. - Thể huyết ứ trở trệ: Triệu chứng chính tiểu tiện phải gắng sức, có khi chỉ nhỏ từng giọt một, vùng bụng dưới và niệu đạo đau chướng, nước tiểu và tinh dịch có thể có máu, lưỡi có những điểm ứ huyết màu tím. Dùng trà quế: Nhục quế 40g, xuyên sơn giáp 60g, mật ong lượng vừa đủ. Hai thứ rửa sạch, sấy khô, tán thành bột, khi dùng lấy mỗi thứ một ít uống với nước có pha mật ong thay trà. Trà chua me đất: Chua me đất hoa vàng 10g, trư linh 15g, bạch linh 15g, hoàng bá 9g, trạch tả 10g, quế chi 3g. Tất cả sấy khô, tán vụn, cho vào túi vải hãm với nước sôi trong bình kín, sau 15 phút thì dùng được, uống thay trà trong ngày. Trà mã đề: Bông mã đề 12g, cỏ nhọ nồi 15g, thiên thảo căn 20g. Tất cả sấy khô, tán vụn, hãm với nước sôi uống thay trà trong ngày. - Thể thận hư: Triệu chứng chính tiểu tiện nhiều lần, không thông thoát và không hết nước tiểu hoặc nước tiểu tự rỉ ra không cầm được, đầu choáng mắt hoa, lưng đau gối mỏi, tứ chi vô lực, di tinh, liệt dương. Dùng trà ích nhân: Sơn thù 100g, phúc bồn tử 100g, bạch linh 100g, ích trí nhân 60g, thục địa 120g. Phúc bồn tử, bạch linh và ích trí nhân rửa sạch, sấy khô, tán vụn. Mỗi lần lấy 10g bột thuốc cùng với 12g thục địa và 10g sơn thù hãm uống thay trà trong ngày.", "author": "HÀ LINH", "date": "2024-11-18T11:45:48+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241117164137052.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/tuyen-tien-liet-1731835823026898851392.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/3/28/tom-cua-ca-mau-thanh-huyen-3-1711594725613793737747.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/26/z4031558546872d51b2889dad2d7b2c89b37bf0b093531-167506531906156224297-0-0-1240-1984-crop-1727325361141500397700.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 5}, "comments": []}