{"postId": "20241125143355857", "title": "Mỗi ngày có 140 phụ nữ chết vì bạo lực gia đình trong năm 2023", "description": "Báo cáo Liên Hiệp Quốc cho biết trong năm 2023 mỗi ngày có trung bình 140 phụ nữ và trẻ em gái bị sát hại bởi bạn đời hoặc người thân.", "content": "Báo cáo do Cơ quan Liên Hiệp Quốc về bình đẳng giới và trao quyền cho phụ nữ (UN Women) và Văn phòng Liên Hiệp Quốc về chống ma túy và tội phạm cho thấy, ngôi nhà là nơi nguy hiểm nhất đối với phụ nữ, với trung bình 140 phụ nữ và trẻ em gái bị giết mỗi ngày bởi bạn đời hoặc người thân trong năm 2023. Khoảng 51.100 phụ nữ và trẻ em gái trên toàn cầu tử vong do bạo lực từ người thân trong năm qua, tăng nhẹ so với 48.800 trường hợp được ghi nhận vào năm 2022. Được công bố vào Ngày Quốc tế xóa bỏ bạo lực đối với phụ nữ 25-11, báo cáo cho biết sự gia tăng số liệu chủ yếu do dữ liệu từ nhiều quốc gia được bổ sung, không phải do số vụ giết người tăng lên. Cả hai cơ quan thực hiện báo cáo đều nhấn mạnh rằng: \"Phụ nữ và trẻ em gái trên toàn thế giới vẫn đang chịu ảnh hưởng nặng nề từ bạo lực dựa trên giới tính. Tổ ấm trở thành nơi nguy hiểm nhất với họ\". Châu Phi ghi nhận số vụ giết hại phụ nữ và trẻ em gái bởi bạn đời và thành viên gia đình cao nhất, với khoảng 21.700 nạn nhân trong năm 2023. Khu vực này cũng có tỉ lệ nạn nhân cao nhất so với dân số, với 3 nạn nhân trên mỗi 100.000 người. Các khu vực khác có tỉ lệ cao gồm châu Mỹ với 1,6 nạn nhân nữ trên 100.000 người và châu Đại Dương với 1,5 nạn nhân trên 100.000 người. Tại châu Á và châu Âu, tỉ lệ nạn nhân thấp hơn đáng kể, lần lượt là 0,8 và 0,6 trên 100.000 người. Báo cáo cũng chỉ ra rằng phụ nữ ở châu Âu và châu Mỹ thường thiệt mạng do bị bạn đời sát hại, trong khi nam giới thường là nạn nhân của các vụ giết người xảy ra bên ngoài gia đình. \"Ước tính 80% nạn nhân bị giết trong năm 2023 là nam giới, trong khi chỉ có 20% là phụ nữ. Nhưng bạo lực chết người trong gia đình lại ảnh hưởng nặng nề hơn đến phụ nữ với gần 60% nữ giới bị giết có thể do bạn đời hoặc thành viên trong gia đình\", báo cáo cho biết. Báo cáo cũng chỉ ra rằng mặc dù các quốc gia đã nỗ lực ngăn chặn việc giết hại phụ nữ và trẻ em gái, số vụ giết người vẫn \"ở mức báo động cao\". \"Hầu hết các vụ giết hại phụ nữ và trẻ em gái đều là hậu quả của những chuỗi bạo lực giới lặp đi lặp lại trong thời gian dài, điều này cho thấy rằng nếu có sự can thiệp kịp thời và hiệu quả, các vụ việc này hoàn toàn có thể được ngăn chặn\", hai cơ quan thực hiện nghiên cứu kết luận.", "author": "HÀ ĐÀO", "date": "2024-11-25T14:57:44+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125143355857.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/2024-11-23t164855z1443901445rc24bba9146brtrmadp3france-women-protest-17325197464111075473035.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/11/5568-1-17286225923301498812868-0-0-1140-1825-crop-17286226237141925477203.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/ql-vo-thuat-1-read-only-1732117867029318533368-241-0-1491-2000-crop-1732123034586245424439.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": []}