{"postId": "20241125180413208", "title": "Xây trạm dừng nghỉ rộng hơn 10 héc ta trên cao tốc Bắc - Nam đoạn qua Phú Yên", "description": "Trạm dừng nghỉ trên cao tốc Quy Nhơn - Chí Thạnh (thị xã Sông Cầu, Phú Yên) có diện tích hơn 10ha, với tổng mức đầu tư gần 320 tỉ đồng.", "content": "Ngày 25-11, Ban Quản lý dự án 85 thuộc Bộ Giao thông vận tải đã thông báo mời thầu nhà đầu tư cho dự án trạm dừng nghỉ trên cao tốc Quy Nhơn - Chí Thạnh, dự án thành phần tuyến cao tốc Bắc - Nam. Theo Ban Quản lý dự án 85, trạm dừng nghỉ này sẽ có diện tích hơn 10ha, được xây dựng hai bên tuyến cao tốc tại Km41+500, thuộc địa bàn xã Xuân Lâm, thị xã Sông Cầu, Phú Yên. Trong đó trạm dừng nghỉ bên phải tuyến rộng gần 5,3ha, bên trái tuyến rộng hơn 5,2ha. Tổng mức đầu tư cho dự án này là gần 320 tỉ đồng. Trạm dừng nghỉ trên cao tốc Quy Nhơn - Chí Thạnh dự kiến được đầu tư, xây dựng công trình dịch vụ cung cấp các dịch vụ miễn phí, gồm: Bãi đỗ xe, không gian nghỉ ngơi, phòng nghỉ tạm thời cho lái xe, khu vệ sinh, sơ cứu tai nạn giao thông… Các công trình dịch vụ thương mại, gồm: Khu vực phục vụ ăn uống, giải khát, tạp hóa, trạm cấp nhiên liệu, trạm sạc xe điện, nhà hàng ăn uống, khu vui chơi, giải trí, khu vui chơi dành riêng cho trẻ em... Trạm dừng nghỉ còn có các công trình bổ trợ, nơi sản xuất, chế biến đặc sản của địa phương, nơi sinh hoạt cộng đồng (tổ chức hội chợ, hoạt động văn hóa)… Hiện trạng khu đất triển khai dự án là đất rừng sản xuất, chưa thực hiện giải phóng mặt bằng. Ban Quản lý dự án 85 sẽ đóng hồ sơ mời thầu vào ngày 27-12-2024, tiến độ thực hiện dự án 15 tháng. Thời gian hoàn thành các hạng mục công cộng của trạm dừng nghỉ dự kiến vào tháng 6-2025.", "author": "MINH CHIẾN", "date": "2024-11-25T18:28:19+07:00", "category": "Nhà đất", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125180413208.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/953e02e4db50600e3941-1732532113561564486118.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/z6064572907277f2171a891d50534351f0f1e4599ed4cd-1732441630569470815958.jpg"], "vote react list": {"stars": 0, "likes": 6, "loves": 8}, "comments": []}