{"postId": "20241127131746536", "title": "Nga thừa nhận tên lửa ATACMS làm hư hại hệ thống S-400, đang chuẩn bị trả đũa", "description": "Nga cho biết họ đã bắn hạ phần lớn số tên lửa ATACMS trong các đợt tấn công, nhưng số ít tên lửa vẫn vượt qua được hệ thống phòng không và gây thiệt hại.", "content": "Theo Đài BBC, Nga vừa qua đã hiếm hoi thừa nhận các thiệt hại đối với hệ thống phòng không và một căn cứ không quân ở Kursk sau hai đợt Ukraine tấn công vào lãnh thổ nước này bằng tên lửa ATACMS của Mỹ. Một trong hai đợt tấn công xảy ra ngày 23-11, Ukraine nã ATACMS vào tiểu đoàn phòng không S-400 tại Lotarevka, phía tây bắc Kursk.  Bộ Quốc phòng Nga nói 3 trong số 5 tên lửa ATACMS trong đợt này đã bị bắn hạ, nhưng vẫn có 2 quả trúng mục tiêu, khiến hệ thống radar bị hư hại và gây thương vong. Đợt tấn công tiếp theo bằng ATACMS của Ukraine xảy ra hôm 25-11, Nga nói họ đã bắn hạ 7 tên lửa, nhưng vẫn có một quả lọt qua được hệ thống phòng không và gây \"thiệt hại không đáng kể\" tại sân bay Khalino (phía đông vùng Kursk). \"Bộ Quốc phòng Nga đang kiểm soát tình hình, các biện pháp trả đũa cũng đang được chuẩn bị\", bộ này ra thông cáo. Được biết hệ thống tên lửa S-400 được xem là hệ thống tên lửa phòng không gần tương đương nhất của Nga so với hệ thống Patriot của Mỹ. Kiev lần đầu tiên phóng tên lửa ATACMS của Mỹ vào lãnh thổ Nga hôm 19-11. Hai ngày sau, Nga đáp trả bằng việc bắn tên lửa đạn đạo siêu vượt âm Oreshnik vẫn đang được thử nghiệm vào một cơ sở quân sự ở Ukraine. Bình luận về động thái trên, Tổng thống Nga Vladimir Putin cho biết việc Nga tiếp tục sử dụng tên lửa Oreshnik sẽ tùy thuộc vào hành động của Mỹ và đồng minh của nước này. Ông Putin cũng khẳng định Matxcơva có quyền tấn công cơ sở quân sự tại các quốc gia đang cho phép Kiev sử dụng vũ khí của họ chống lại Nga.", "author": "NGHI VŨ", "date": "2024-11-27T13:35:36+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127131746536.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/atacms1-1732687762330933688789.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/atacms2-1732687783183986832259.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/10e3ea9-2690x387-17326265461931498849811-0-33-387-652-crop-1732626591172908520694.jpeg"], "vote react list": {"stars": 0, "likes": 7, "loves": 11}, "comments": []}