{"postId": "20241118150036443", "title": "Tái diễn chiêu lừa đảo 'con đang cấp cứu' phải chuyển tiền gấp", "description": "Ngày 18-11, Bệnh viện Chợ Rẫy đã tiếp nhận ít nhất 5 phụ huynh đến bệnh viện để tìm con, vì nhận được cuộc gọi của một số người lừa đảo yêu cầu chuyển tiền gấp vì con đang cấp cứu.", "content": "Ngày 18-11, ông Lê Minh Hiển - trưởng phòng công tác xã hội Bệnh viện Chợ Rẫy - cho biết đã có ít nhất 5 phụ huynh gọi điện thoại đến bệnh viện để xác minh thông tin con bị tai nạn đang cấp cứu ở bệnh viện do một số người lạ gọi điện. Lúc 9h30, một phụ huynh (Gò Vấp, TP.HCM) đã chạy hốt hoảng đến Bệnh viện Chợ Rẫy để tìm con. Phụ huynh này cho hay đã nhận được một cuộc điện thoại từ một số lạ thông báo con bị tai nạn nghiêm trọng, yêu cầu chuyển khoản 40 triệu đồng để bệnh viện phẫu thuật gấp. Ngay lập tức, nhân viên phòng công tác xã hội của bệnh viện đã kiểm tra và thông báo cho phụ huynh không tiếp nhận bệnh nhân nào có thông tin như phụ huynh cung cấp. Ngay sau đó, có thêm 4 phụ huynh cũng đến bệnh viện vì lý do tương tự trong tình trạng lo lắng, hoảng sợ. Thế nhưng khi kiểm tra thì không có thông tin nào của bệnh nhân phụ huynh cung cấp, cũng không có học sinh nào cấp cứu trong sáng nay. Các phụ huynh trên có con đang theo học tại các trường thuộc quận Gò Vấp và một trường quốc tế tại Thủ Đức.  Những người lừa đảo nắm thông tin chính xác của học sinh và cha mẹ, yêu cầu chuyển khoản 30 - 40 triệu đồng để làm phẫu thuật gấp. \"Rất may mắn chưa có phụ huynh nào chuyển khoản cho các số điện thoại này. Chúng tôi đã ghi nhận được ít nhất hai số điện thoại lạ gọi đến phụ huynh gồm: 0932470093 và 0909880914\", ông Hiển nói. Ông Hiển khuyến cáo khi nhận được cuộc gọi từ số lạ có nội dung như trên, phụ huynh bình tĩnh và liên hệ với giáo viên chủ nhiệm, nhà trường, hoặc gọi đến bệnh viện để xác minh. \"Bệnh viện Chợ Rẫy luôn có phương châm cứu bệnh nhân trước, mọi thứ liên quan đến viện phí sẽ được làm sau. Trong những trường hợp cấp cứu, ban giám đốc, trưởng khoa quyết định mổ chứ không đợi gia đình đóng viện phí. Do đó phụ huynh cần hết sức cảnh giác\", ông Hiển thông tin.", "author": "THU HIẾN", "date": "2024-11-18T16:14:37+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118150036443.m4a", "images": ["https://cdn.tuoitre.vn/471584752817336320/2023/3/6/z4159385202939-de7ee7920a40487b7a2cf5e065f0edce-16780791594772025370648-160-0-960-1280-crop-1678079163731513502225.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/3/7/z416314580659270414f49cd7471acad36d64ad451a8d1-16781859606361133408903-0-0-1125-1800-crop-1678187638411720228907.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 5}, "comments": [{"commentId": "53465aa5-7693-494f-8d82-55ea0b6bf1d3", "author": "Tùng ", "text": "Đơn giản chỉ cần một cuộc gọi đến nhà trường /gvcn là biết ngay, không hiểu sao vẫn nhiều phụ huynh vẫn không thực hiện?", "date": "2024-11-18T21:49:25.4534615", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6f2ec170-543b-40f1-80ee-7cd0069565c4", "author": "Robin", "text": "Tôi không hiểu vì sao các nhà mạng vẫn không dẹp được sim rác?&nbsp;", "date": "2024-11-18T20:55:51.5705809", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e0e3059f-30c7-4dcb-bd07-7640612f4798", "author": "Tư Cà Mau", "text": "Ngày 20/11 mới là ngày phụ huynh khó kiểm soát con mình nè. Thà rằng nhà trường cho học sinh nghỉ luôn để phụ huynh còn sắp xếp cho con em mình đi đâu và ở đâu. Đằng này bắt các em đến trường để dự lễ 20/11, sau đó nhà trường “thả” các em tự do, phụ huynh nào có trách nhiệm hay sắp xếp được thì chạy đôn chạy đáo đến đón về nhà rồi lại quay trở lại công việc. Còn phụ huynh nào bận quá thì để các em tự tính. Đứa thì nói qua nhà bạn chơi, đứa thì lập nhóm đi xem phim, đứa nào có tình cảm thì có dịp hẹn hò ở đâu đó tùy thích… Nói thật lúc này có ai gọi điện “ra giá” con mình đang ở đâu, bị gì mình cũng có tin và chấp nhận.", "date": "2024-11-18T20:43:56.4034147", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "550b92a7-5a39-4364-904b-f80ef4a93b4e", "author": "phat", "text": "Trò này rất dễ phá vì chả có cái bệnh viện nào lại đòi chuyển khoản gấp như thế cả", "date": "2024-11-18T20:40:12.0096313", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6fb7ecb0-057f-4709-bd21-f27acc1b6d10", "author": "Tư Cà Mau", "text": "Đóng tiền nuôi APP quá chừng, như: app điểm danh, app thông báo điểm học tập, app sức khỏe, app báo bài, app cảnh báo, app thông tin hoạt động của nhà trường… vậy mà để có người giúp gọi điện thông báo con mình bị tai nạn.", "date": "2024-11-18T20:06:01.5688099", "vote react list": {"loves": 0, "hahas": 1, "sads": 2, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e5ee4c56-5740-44ca-a031-e605244c3188", "author": "hung****@gmail.com", "text": "Phạt thật nặng mấy ông cung cấp dịch vụ lừa đảo thì may ra mới hết tình trạng này.", "date": "2024-11-18T18:45:50.253783", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}