{"postId": "20241108183627044", "title": "Bắt Nguyễn Quang Hoàng, tổng giám đốc GFDI lừa đảo, huy động 3.700 tỉ của 7.541 người", "description": "Công an Đà Nẵng đã bắt ông Nguyễn Quang Hoàng (36 tuổi), tổng giám đốc Công ty GFDI, để điều tra hành vi lừa đảo chiếm đoạt tài sản.", "content": "Ngày 18-11, Cơ quan cảnh sát điều tra Công an Đà Nẵng đã khởi tố vụ án, khởi tố bị can đối với ông Nguyễn Quang Hoàng - tổng giám đốc Công ty GFDI, Nguyễn Đỗ Đạt - giám đốc tài chính, Trần Thị Mỹ Hạnh - trưởng phòng ngân quỹ, Tô Hồng Trà và Trần Thị Kiều Trang - giám đốc, phó giám đốc chi nhánh sở giao dịch, cùng về tội lừa đảo chiếm đoạt tài sản.  Trong đó, Hoàng và Hạnh bị bắt tạm giam, ba người còn lại bị cấm đi khỏi nơi cư trú. Quá trình điều tra, công an xác định Công ty TNHH MTV tư vấn đầu tư GFDI được Sở Kế hoạch và Đầu tư Đà Nẵng cấp giấy chứng nhận đăng ký doanh nghiệp năm 2018 với vốn điều lệ 80 tỉ đồng, ngành nghề kinh doanh chính là hoạt động tư vấn quản lý, tư vấn đầu tư (không bao gồm hoạt động đầu tư chứng khoán). Công ty thành lập hội sở tại số 92 đường 29/3 (phường Hòa Xuân, quận Cẩm Lệ, Đà Nẵng), có chi nhánh sở giao dịch tại số 47 Núi Thành (phường Hòa Thuận Đông, quận Hải Châu, Đà Nẵng) và 11 chi nhánh tại các tỉnh, thành. Từ tháng 5-2018 đến nay, Công ty GFDI tiến hành huy động vốn bằng hình thức ký hợp đồng vay tiền của khách hàng tại Đà Nẵng và một số tỉnh, thành.  Để khách hàng tin tưởng và cho công ty vay tiền, ông Nguyễn Quang Hoàng chỉ đạo cho các chi nhánh, phòng kinh doanh, nhân viên kinh doanh quảng cáo, đưa ra thông tin gian dối rằng toàn bộ dòng tiền của khách hàng sẽ được Công ty GFDI sử dụng đầu tư các dự án có khả năng sinh lời cao như F&B (nhà hàng Làng Nghệ Đà Nẵng, nhà hàng Làng Nghệ Quảng Trị); sản xuất hàng tiêu dùng - thương mại: Seneco, Enzy Food, K-Products, sản xuất phim điện ảnh…, đồng thời cam kết với khách hàng sẽ hoàn trả tiền gốc, lãi đúng theo hợp đồng đã ký. Để tăng sự tin tưởng và thu hút khách hàng, ông Hoàng chỉ đạo Công ty GFDI xuất bản các ấn phẩm quảng cáo, chạy nhiều chương trình marketing để giới thiệu về các dự án đầu tư trên, đồng thời đưa ra các hạn mức lãi suất cho vay hấp dẫn, cao hơn nhiều so với lãi suất ngân hàng như: gói 1 tháng (lãi suất 1,5% - 2%), 3 tháng (lãi suất 2,5%/tháng), 6 tháng (lãi suất 3%/tháng), từ 9 tháng trở lên (lãi suất 3,5%/tháng).  Tuy nhiên sau khi nhận được tiền từ khách hàng, ông Hoàng sử dụng sai mục đích và sử dụng chính vào các chi phí cho hoạt động kêu gọi vay tiền cũng như trả lãi cho các hợp đồng đến hạn. Quá trình điều tra ban đầu xác định, ông Hoàng đã chiếm đoạt của 7.541 khách hàng với tổng số tiền hơn 3.700 tỉ đồng. Hành vi của Nguyễn Quang Hoàng có sự hỗ trợ, giúp sức của các bị can trên. Cơ quan công an đã tích cực rà soát, xác định 24 tài sản và rất nhiều tài khoản có liên quan đến dòng tiền bị chiếm đoạt nhằm phục vụ công tác bồi thường, khắc phục hậu quả do hành vi phạm tội của các bị can gây ra... Trước đó, vào ngày 8-11, Phòng cảnh sát kinh tế Công an Đà Nẵng phối hợp với các đơn vị nghiệp vụ đã đồng loạt khám xét khẩn cấp trụ sở chính, sở giao dịch và nhà riêng của một số lãnh đạo Công ty GFDI. Quá trình khám xét đã thu thập thông tin, tài liệu liên quan đến việc huy động vốn trái phép và các hoạt động có dấu hiệu vi phạm pháp luật của doanh nghiệp này.", "author": "ĐOÀN CƯỜNG", "date": "2024-11-18T21:09:40+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241108183627044.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/base64-1731065413519227427187.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/anh-doc-lenh-kham-xet-cty-gfdi-173129975498792050659-0-0-456-730-crop-1731299779625136097749.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/base64-1731066532820489118984.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/gfdi-17313891728721229365121-0-187-983-1760-crop-17313891834421619213303.jpg"], "vote react list": {"stars": 0, "likes": 11, "loves": 29}, "comments": []}