{"postId": "20241122222915325", "title": "Nhiều lợi ích từ nâng cấp quan hệ Việt Nam - Malaysia", "description": "Với việc nâng cấp lên quan hệ Đối tác chiến lược toàn diện nhân chuyến thăm chính thức Malaysia của Tổng Bí thư Tô Lâm, Malaysia trở thành nước đầu tiên ở Đông Nam Á có khuôn khổ quan hệ ở mức cao nhất với Việt Nam.", "content": "Tầm vóc quan hệ mới sẽ mở rộng hợp tác song phương giữa hai nền kinh trong nhiều lĩnh vực mới, đồng thời thể hiện quyết tâm của cả hai nước đóng góp vào nỗ lực chung của ASEAN, trong bối cảnh Malaysia đảm nhiệm vai trò chủ tịch ASEAN năm 2025. Chia sẻ với Tuổi Trẻ, Bộ trưởng Đầu tư - Thương mại và Công nghiệp Malaysia Zafrul Abdul Aziz khẳng định nước này rất vinh dự khi được đón tiếp Tổng Bí thư Tô Lâm đến thăm và làm việc. Chuyến thăm phản ánh quan hệ hợp tác kinh tế song phương đang không ngừng thắt chặt giữa Việt Nam và Malaysia. Theo ông Zafrul, những trao đổi giữa lãnh đạo hai nước về hợp tác thương mại - đầu tư, công nghiệp Halal, công nghệ số... được kỳ vọng sẽ góp phần mở đường cho hai nước củng cố hợp tác trong tương lai. Trong đó, hợp tác Halal đang là lĩnh vực được cả hai nước chú trọng đẩy mạnh. Theo Tập đoàn Phát triển Halal của Malaysia (HDC), năm 2022 Halal là ngành công nghiệp chiếm đến 7,4% GDP Malaysia, tương đương 24,2 tỉ USD. HDC dự báo đến năm 2023 giá trị ngành công nghiệp này sẽ đạt 10,8% GDP Malaysia, tương đương 51,7 tỉ USD. Ông Zafrul nhấn mạnh cam kết của Thủ tướng Malaysia Anwar Ibrahim hồi năm 2023 về việc hỗ trợ Việt Nam phát triển hệ sinh thái Halal, khẳng định nước này có đầy đủ năng lực trong chuỗi giá trị Halal toàn cầu để trở thành bệ phóng cho doanh nghiệp Việt Nam tiếp cận thị trường giàu tiềm năng này. Theo ông Zafrul, hợp tác giữa hai nước trong lĩnh vực Halal đã thu về nhiều thành quả bước đầu, tiêu biểu là việc thành lập Trung tâm chứng nhận Halal quốc gia Việt Nam (HALCERT) hồi tháng 3-2024. Đặc biệt, tại Triển lãm Halal quốc tế Malaysia hồi tháng 9, các doanh nghiệp Việt Nam đã ký ba biên bản ghi nhớ hợp tác về Halal với các công ty nhập khẩu và phân phối của Malaysia. Ngoài ra, HDC cũng đang phối hợp với Văn phòng Thương mại Việt Nam tại Malaysia để hoàn thành dự thảo biên bản ghi nhớ hợp tác phát triển Halal giữa hai nước. Bên cạnh Halal, Bộ trưởng Zafrul Abdul Aziz cho biết Malaysia xác định năm lĩnh vực trọng tâm thu hút các nhà đầu tư nước ngoài gồm điện - điện tử (E&E), dược phẩm, kinh tế số, hàng không vũ trụ và hóa chất. Ông cho rằng đây là những lĩnh vực phù hợp với trọng tâm của Việt Nam về chuyển đổi năng lượng, công nghệ, kinh tế xanh và thực phẩm, qua đó mở ra nhiều khả năng hợp tác giữa hai bên. \"Có thể nói Malaysia may mắn là quốc gia thành viên của những khoảnh khắc\" - ông Lê Lương Minh, nhà ngoại giao đầu tiên của Việt Nam đảm nhiệm vai trò tổng thư ký ASEAN (từ năm 2013 - 2017), chia sẻ với Tuổi Trẻ. Ông Lê Lương Minh điểm lại: Cộng đồng ASEAN được thành lập vào năm 2015, khi Malaysia làm chủ tịch. Năm 2025 tới đây, chủ tịch ASEAN Malaysia cũng sẽ là nước điều phối kiểm điểm kết quả thực hiện Tầm nhìn 2025 và công bố Tầm nhìn 2045 của cộng đồng. Trong chuyến thăm chính thức tới Malaysia, Tổng Bí thư Tô Lâm nhấn mạnh Việt Nam cam kết ủng hộ vai trò chủ tịch ASEAN 2025 của Malaysia, đồng thời tái khẳng định cam kết phối hợp chặt chẽ với Malaysia và tất cả các nước thành viên ASEAN hướng tới mục tiêu hiện thực hóa Tầm nhìn Cộng đồng ASEAN 2045. Theo ông Minh, điều này đặt trong bối cảnh Việt Nam và Malaysia nâng cấp quan hệ lên Đối tác chiến lược toàn diện có ý nghĩa vô cùng quan trọng. Cho thấy thể hiện quyết tâm của Việt Nam cùng Malaysia đóng góp vào nỗ lực chung của ASEAN - một trong những tổ chức khu vực được đánh giá là thành công và có nhiều tiềm năng phát triển nhất thế giới, xây dựng ASEAN thành một phần không thể tách rời của cộng đồng các quốc gia toàn cầu ngày càng kết nối sâu hơn, vì lợi ích của hòa bình, ổn định và phát triển, thịnh vượng của khu vực trong thế giới đang đầy biến động. Bên cạnh đó, ông nhận định việc hai bên cam kết tăng cường mậu dịch song phương, tăng cường hợp tác trong các lĩnh vực mới như kinh tế xanh, đổi mới sáng tạo, khoa học công nghệ... thể hiện không chỉ nguyện vọng mà cả quyết tâm của hai nước thành viên lớn vào việc hiện thực hóa Tầm nhìn Cộng đồng ASEAN 2045 vì lợi ích chung của cộng đồng phù hợp lợi ích chung và riêng của mỗi nước. Tầm nhìn Cộng đồng ASEAN 2045 đề ra mục tiêu xây dựng ASEAN thành nền kinh tế lớn thứ 4 thế giới với lực lượng lao động có tay nghề cao, tăng trưởng bền vững, nền kinh tế bao trùm... Các mục tiêu này, theo ông, cũng phản ánh mối ưu tiên của cả Việt Nam và Malaysia, đặc biệt của Việt Nam, khi ta luôn nhấn mạnh nỗ lực phát triển một nền kinh tế bền vững dựa trên phát triển khoa học công nghệ, kinh tế số, phát triển đi đôi với bảo vệ môi trường, một nền kinh tế nhân văn với các cơ hội bình đẳng, không bỏ ai ở lại phía sau. \"Việc chia sẻ các mục tiêu chung phù hợp với ưu tiên riêng sẽ tạo điều kiện tăng cường quan hệ kinh tế giữa Việt Nam và Malaysia, vốn đang là nền kinh tế thứ 5 và thứ 6 trong ASEAN, có tiềm năng rất lớn với tổng dân số hơn 135 triệu người và tổng GDP dự báo cho năm 2025 là 1.000 tỉ USD - chiếm gần 40% tổng GDP của ASEAN\", ông Minh nhận định.", "author": "THANH HIỀN;NGỌC ĐỨC", "date": "2024-11-23T11:07:55+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241122222915325.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/edit-vnapotaltongbithutolamthamvalamviecvoitapdoanpetronas7718379-read-only-1732289202992134883891.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/z6057746485224235c050201e280d37e0ab5f9ab42d8b5-17322535654461707142233-110-0-1360-2000-crop-17322536468271344235668.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ttxvn-tong-bi-thu-to-lam-tiep-pho-thu-tuong-kiem-bo-truong-bo-phat-trien-nong-thon-malaysia-1200-1732279365844183110997-17-0-429-660-crop-17322793946501725087968.jpg"], "vote react list": {"stars": 1, "likes": 1, "loves": 2}, "comments": []}