{"postId": "20241114181305129", "title": "Bệnh do não mô cầu và nỗi ám ảnh 'sáng khỏe mạnh, tối tử vong'", "description": "Bệnh do não mô cầu là nỗi ám ảnh với bệnh nhân, người nhà và nhân viên y tế vì có thể cướp đi mạng sống bệnh nhân chỉ trong 24 giờ, để lại di chứng tật nguyền, chi phí điều trị lớn. Tiêm vắc xin đúng lịch, đủ mũi giúp phòng bệnh hiệu quả.", "content": "Từ đầu năm đến nay, cả nước ghi nhận nhiều bệnh diễn biến phức tạp trong đó có bệnh do não mô cầu. Mới đây, Sở Y tế tỉnh Lâm Đồng ghi nhận 4 ca mắc não mô cầu, trong đó 3 bệnh nhân được chuyển lên điều trị Bệnh viện Bệnh Nhiệt đới TP.HCM.  Trước đó, tại Hà Nội, Bệnh viện Nhi Trung ương cũng tiếp nhận một bé trai 6 tháng tuổi, ngụ ở Q. Hoàn Kiếm, Hà Nội mắc não mô cầu. Bé trai này khởi phát bệnh với triệu chứng sốt cao, nôn trớ, phát ban dạng chấm li ti toàn thân. Trước đó, bé cũng chưa được tiêm vắc xin phòng não mô cầu.  Theo Cục Y tế dự phòng (Bộ Y tế), bệnh do não mô cầu có tỉ lệ tử vong cao, lên đến 50% nếu không được điều trị kịp thời. Cứ 5 người mắc bệnh do não mô cầu sẽ có 1 người bị khuyết tật cả đời như chậm phát triển trí tuệ, điếc, liệt, tàn tật… ngay cả khi đã được cứu sống.  Còn theo báo cáo của Bộ Y tế về bệnh truyền nhiễm (năm 2016), bệnh do não mô cầu là 1 trong 10 bệnh có tỉ lệ tử vong cao nhất (0,006/100.000 dân). Còn theo Viện Pasteur TP.HCM, tỉ lệ tử vong của bệnh do não mô cầu ở trẻ em dưới 5 tuổi ở khu vực phía Nam giai đoạn 2012 - 2021 lên đến 10%.  \"Bệnh diễn tiến nhanh, có thể giết chết người khỏe mạnh chỉ trong 24 giờ khiến bác sĩ \"không kịp trở tay\". Sáng trẻ còn đi học khỏe mạnh nhưng tối đã có thể rơi vào nguy kịch, tử vong\", TS Nguyễn An Nghĩa, Phó Trưởng khoa Nhiễm - Thần kinh (Bệnh viện Nhi đồng 1, TP.HCM) cảnh báo. Bệnh có hai thể phổ biến nhất là viêm màng não, nhiễm khuẩn huyết và các thể khác ít gặp hơn như viêm phổi, viêm khớp, viêm màng ngoài tim, viêm kết mạc… Lứa tuổi nào cũng có nguy cơ mắc bệnh nhưng ba nhóm có tỉ lệ nhiễm cao hơn là trẻ dưới 5 tuổi, thanh thiếu niên từ 14 đến 20 tuổi, người bị suy giảm miễn dịch. Các triệu chứng ban đầu của bệnh này dễ bị chẩn đoán nhầm với nhiều bệnh hô hấp khác. Cụ thể, trong 0-8 giờ đầu, các triệu chứng không đặc hiệu (giống như cúm) gồm đau đầu, sốt, viêm họng, sổ mũi, biếng ăn, buồn nôn.  Từ giờ thứ 9-15, xuất hiện tử ban, lạnh tay chân, cứng cổ, sợ ánh sáng. Từ 16-24 giờ, bệnh nhân co giật, mê sảng, mất ý thức, tử vong. Ghi nhận trên thực tế, thời điểm nhập viện của đa số bệnh nhân vào giờ thứ 19, quá trễ để điều trị.   CDC Mỹ ước tính, có 1,2 triệu ca nhiễm và 135.000 ca tử vong bởi bệnh do não mô cầu mỗi năm trên thế giới. Vào năm 2023, nhằm nâng cao nhận thức, hiểu biết đẩy lùi bệnh bệnh do não mô cầu, Quỹ nghiên cứu về bệnh do não mô cầu, liên đoàn các tổ chức phòng chống bệnh do não mô cầu (CoMO) và Sanofi đã ra mắt lá cờ đẩy lùi bệnh viêm màng não.  Đây là biểu tượng đầu tiên trên toàn cầu nhằm nâng cao nhận thức về căn bệnh này với sự đồng hành của ba vận động viên Ellie Challis (Anh), Théo Curin (Pháp) và Davide Morana (Ý), những người từng chịu di chứng sau mắc bệnh do não mô cầu từ khi 16 tháng, 6 tuổi và 24 tuổi. Tại Việt Nam, bệnh do não mô cầu xảy ra rải rác quanh năm. Mùa hè năm 2021, một số tỉnh, thành đã ghi nhận tình trạng bệnh nhân viêm màng não tăng vọt. Do đó, chủ động tiêm vắc xin, tạo kháng thể sớm là biện pháp phòng chống bệnh tốt nhất.  Hiện các nhà khoa học đã tìm được 13 nhóm huyết thanh não mô cầu, trong đó 5 nhóm A, B, C, Y, W là nguyên nhân của 90% các ca bệnh não mô cầu xâm lấn trên thế giới. Dịch tễ học các nhóm huyết thanh có sự biến đổi, thay đổi theo thời gian và giữa các quốc gia, các vùng địa lý nên khó dự đoán. Hiện Việt Nam có 3 loại vắc xin phòng 5 nhóm não mô cầu khuẩn nguy hiểm trên gồm nhóm A, C, Y, W-135 của Mỹ, nhóm B của Ý và nhóm B, C của Cuba. Trong đó, vắc xin cộng hợp tứ giá A, C, Y, W-135 phòng bệnh do não mô cầu đã giảm đến 90% số ca mắc bệnh ở các nhóm huyết thanh chính gây bệnh C, Y và W-135.  Nguyên tắc để vắc xin tạo miễn dịch bảo vệ tốt nhất là tiêm đúng và đủ phác đồ, kể cả các mũi tiêm nhắc. Tất cả mọi người cần phòng ngừa đầy đủ cả 5 nhóm huyết thanh não mô cầu gây bệnh.  Phòng ngừa thiếu một hoặc một vài nhóm có thể dẫn đến nguy cơ mắc bệnh. Vắc xin không chỉ có tác dụng bảo vệ đơn lẻ cho sức khỏe cá nhân và gia đình, mà còn giúp ngăn ngừa và hạn chế các ổ dịch phát sinh trong cộng đồng. ", "author": "THANH PHƯƠNG", "date": "2024-11-15T08:00:00+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241114181305129.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/hinh-nao-mo-cau-1-1731581905787738450975.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/hinh-nao-mo-cau-2-17315823419371417416861.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/hinh-nao-mo-cau-4-17315824458151915417804.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/25/hinh-be-gai-25-9-1727256575564757709213-163-0-913-1200-crop-1727256663529986499129.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 2}, "comments": [{"commentId": "26bbbfce-6fec-4a81-9ae4-f915ad43a685", "author": "Thanh Nga", "text": "Bệnh này nguy hiểm quá nhưng ít người biết!", "date": "2024-11-15T09:49:01.3003447", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}