{"postId": "20241121084610344", "title": "Mỹ truy tố tỉ phú giàu thứ hai Ấn Độ tội hối lộ và gian lận hàng tỉ USD", "description": "Các công tố viên liên bang tại New York đã truy tố doanh nhân Ấn Độ Gautam Adani, một trong những người giàu nhất thế giới, với nhiều tội danh gian lận.", "content": "Tỉ phú Gautam Adani là một trong những người giàu nhất thế giới với số tài sản ước tính lên tới 69,8 tỉ USD. Tập đoàn đa ngành Adani do ông lãnh đạo nắm giữ nhiều cảng, mỏ than và sân bay. Theo công tố viên, ông Gautam Adani cùng bảy bị cáo khác, trong đó có cháu trai Sagar Adani, đã chi trả khoảng 265 triệu USD tiền hối lộ cho các quan chức Chính phủ Ấn Độ để giành được các hợp đồng có khả năng mang lại lợi nhuận 2 tỉ USD trong 20 năm. Những hợp đồng này nhằm phát triển dự án nhà máy điện mặt trời lớn nhất Ấn Độ. Công tố viên cũng cáo buộc gia đình Adani cùng cựu CEO Adani Green Energy, ông Vneet Jaain, đã huy động hơn 3 tỉ USD thông qua các khoản vay và trái phiếu, bằng cách che giấu hành vi tham nhũng khỏi các nhà đầu tư và tổ chức cho vay. Bản cáo trạng cho thấy một số đồng phạm đã sử dụng bí danh để gọi ông Gautam Adani như \"Numero Uno\" (Người số một) hay \"The Big Man\" (Người lớn). Ông Sagar Adani thậm chí được cho là đã dùng điện thoại cá nhân để theo dõi chi tiết về các khoản hối lộ. Ba doanh nhân Gautam Adani, Sagar Adani và Vneet Jaain bị cáo buộc các tội danh liên quan đến gian lận chứng khoán, âm mưu gian lận chứng khoán và âm mưu gian lận qua điện thoại. Ngoài ra, nhà chức trách Mỹ cũng khởi kiện gia đình Adani trong một vụ án dân sự của Ủy ban Chứng khoán và Giao dịch Hoa Kỳ (SEC). Năm người khác bị cáo buộc âm mưu vi phạm Đạo luật Chống tham nhũng ở nước ngoài (FCPA). Ngoài ra bốn người trong số này đang đối mặt với cáo buộc âm mưu cản trở công lý. Hiện chưa có bị cáo nào bị bắt giữ, và các công tố viên Mỹ cho biết ông Gautam Adani được cho là đang ở Ấn Độ. Theo hồ sơ tòa án, lệnh bắt giữ đã được ban hành đối với ông Gautam Adani và ông Sagar Adani. Công tố viên Mỹ đang lên kế hoạch gửi các lệnh này tới cơ quan thực thi pháp luật quốc tế. Tập đoàn Adani hiện chưa đưa ra bình luận nào về cáo buộc này. Đại sứ quán Ấn Độ tại Washington và luật sư của các bên cũng chưa phản hồi. Ông Gautam Adani, 62 tuổi, hiện sở hữu khối tài sản trị giá 69,8 tỉ USD theo tạp chí Forbes. Ông là người giàu thứ 22 thế giới cũng như thứ hai tại Ấn Độ, chỉ sau tỉ phú Mukesh Ambani của Tập đoàn Reliance Industries. Sinh ra tại bang Gujarat, Ấn Độ, ông Adani bỏ học ở tuổi 16 và thành lập công ty vào năm 1988 lúc đó là một công ty thương mại hàng hóa. Từ đó, ông xây dựng đế chế kinh doanh bao gồm các lĩnh vực như cảng biển, sân bay, năng lượng và khai thác mỏ. Thông tin về các cáo buộc được công bố chỉ vài giờ sau khi ông Adani huy động thành công 600 triệu USD từ việc phát hành trái phiếu \"xanh\" kỳ hạn 20 năm. Trước đó, vào tháng 1-2023, Tập đoàn Adani từng đối mặt với cáo buộc từ Công ty Hindenburg Research, một tổ chức đầu tư Mỹ, rằng tập đoàn này sử dụng các thiên đường thuế một cách bất hợp pháp. Báo cáo này khiến tập đoàn thiệt hại khoảng 150 tỉ USD giá trị cổ phiếu. Gần đây, ông Gautam Adani thông báo kế hoạch đầu tư 10 tỉ USD vào các dự án an ninh năng lượng và cơ sở hạ tầng tại Mỹ, dự kiến tạo ra 15.000 việc làm, nhưng không đưa ra thời gian cụ thể. Trong khi đó, Thủ tướng Ấn Độ Narendra Modi, một người cùng quê Gujarat với ông Adani, bị cáo buộc luôn bảo vệ vị doanh nhân và đế chế kinh doanh, dù những cáo buộc này luôn bị ông Modi bác bỏ.", "author": "MINH KHÔI", "date": "2024-11-21T09:48:01+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121084610344.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/gautam-adani-17321533327301103509431.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/10/hang-khong-san-bay2024-17285235346161650896176.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 5}, "comments": []}