{"postId": "20241119101608613", "title": "Nhiều trẻ mắc bệnh sởi chưa đến tuổi tiêm ngừa, sau miền Nam dịch bắt đầu bùng mạnh ở phía Bắc", "description": "Để phòng chống bệnh sởi, thời gian qua 18 tỉnh thành có nguy cơ đã triển khai chiến dịch chích ngừa vắc xin cho trẻ từ 1-5 tuổi. Chiến dịch diễn ra khá thành công khi tỉ lệ trẻ được chích ngừa rất cao.", "content": "Sau chiến dịch, sởi vẫn diễn biến phức tạp. Lý do chúng ta đang phải đối diện với một thực trạng mới, đó là có rất nhiều trẻ dưới 9 tháng tuổi nhiễm sởi. Đây là độ tuổi chưa đến lịch tiêm vắc xin sởi và phòng chống dịch, vì thế cũng đang phải đối mặt với thử thách mới. Trung tâm Bệnh nhiệt đới, Bệnh viện Nhi trung ương thường xuyên có khoảng 10 bệnh nhi mắc bệnh sởi điều trị. Hầu hết đều chưa chích ngừa vắc xin. Ngày 16-11, tại trung tâm có 7 bệnh nhi sởi thì có 5 trẻ chưa đến tuổi tiêm, tức là đều dưới 9 tháng tuổi. Nhỏ nhất là một bé mới được 50 ngày tuổi. Cháu bị lây nhiễm sởi từ một bệnh nhi khác cùng phòng. TS.BS Đỗ Thiện Hải, phó giám đốc Trung tâm Bệnh nhiệt đới, cho biết trong đợt dịch sởi năm nay, bệnh viện tiếp nhận, điều trị cho gần 100 bệnh nhi mắc sởi nhưng nhiều bé mới 6 - 7 tháng tuổi, trong khi đến 9 tháng trẻ mới được chích ngừa mũi vắc xin sởi đầu tiên. TS Hải cho biết: \"Trẻ mới vài tháng tuổi nhiễm sởi thì có nguy cơ gặp biến chứng nhiều hơn trẻ lớn vì hệ miễn dịch chưa hoàn thiện. Đáng lo ngại nhất là trẻ có thể bị bội nhiễm\". Mẹ bệnh nhi 7 tháng tuổi quê ở Nga Sơn, Thanh Hóa cho biết: \"Tôi cũng biết là đang có dịch sởi nên chờ con được 9 tháng sẽ cho đi chích ngừa vắc xin sởi, nhưng con chưa kịp tiêm thì đã mắc bệnh\". Bệnh viện Nhi Hà Nội thời gian gần đây cũng đang tiếp nhận nhiều bệnh nhi nhiễm sởi dưới 9 tháng tuổi. Bác sĩ Nguyễn Sỹ Đức, khoa truyền nhiễm, Bệnh viện Nhi Hà Nội, nhận định tình trạng gia tăng trẻ nhỏ nhiễm sởi đang cho thấy kháng thể  ngừa sởi truyền từ mẹ sang con đã giảm sút. Những ngày gần đây, các bệnh viện từ tuyến tỉnh đến tuyến trung ương liên tục tiếp nhận bệnh nhi nhiễm sởi dưới 9 tháng tuổi. Theo Sở Y tế TP.HCM, từ đầu mùa dịch đến nay, số bệnh nhi dưới 9 tháng tuổi mắc sởi được ghi nhận là 349 trẻ, chiếm 25% tổng số ca mắc.  Đặc biệt nhiều trẻ mắc sởi thuộc nhóm từ 6 đến dưới 9 tháng tuổi, đặt ra giải pháp phòng chống dịch sởi trong tình hình mới.  Bộ Y tế vừa có một quyết định mang tính bước ngoặt trong phòng chống dịch sởi, đó là cho phép TP.HCM tiêm vắc xin sởi cho trẻ dưới 9 tháng tuổi. Tuy nhiên, chưa cho phép 62 tỉnh thành còn lại hạ độ tuổi tiêm phòng sởi cho trẻ. TS Nguyễn Thu Anh, viện trưởng Viện Đại học Sydney tại Việt Nam, cho biết: \"Thực trạng nhiều trẻ nhiễm sởi khi còn quá nhỏ đang cho thấy miễn dịch mẹ truyền sang con đã duy giảm, đe dọa sự an toàn của trẻ.  Bộ Y tế cần có những biện pháp kịp thời để phòng chống dịch sởi trong giai đoạn này. Vắc xin sởi đơn được chỉ định chích ngừa cho trẻ từ 6 tháng tuổi. Thậm chí, trong những tình thế cấp bách, vắc xin còn được chỉ định tiêm cho trẻ từ 4 tháng tuổi như ở một số quốc gia\". Vắc xin tiêm sởi cho trẻ từ 6 đến dưới 9 tháng là vắc xin được sử dụng trong Chương trình tiêm chủng mở rộng. Theo Tổ chức Y tế thế giới (WHO), vắc xin sởi đơn giá có thể tiêm cho trẻ em từ 6 đến dưới 9 tháng tuổi trong các vụ dịch như là một biện pháp chống dịch tăng cường.  Vắc xin do Trung tâm Nghiên cứu sản xuất vắc xin và sinh phẩm y tế, Bộ Y tế (POLYVAC) sản xuất, mũi này được xem như là mũi \"sởi 0\" và sau đó trẻ vẫn tiếp tục được tiêm chủng 2 mũi vắc xin sởi theo lịch của Chương trình tiêm chủng mở rộng vào 9 và 18 tháng tuổi. Các chuyên gia y tế trong nước và quốc tế khuyến cáo Bộ Y tế nên hạ độ tuổi tiêm vắc xin sởi ở những địa phương đang có nhiều trẻ nhiễm như Hà Nội, Thanh Hóa… chứ không riêng gì TP.HCM.  GS Kristine Macartney, giám đốc Trung tâm nghiên cứu và giám sát tiêm chủng Úc, nhận định: \"Việt Nam cần hạ độ tuổi tiêm vắc xin sởi ở những địa phương có trẻ nhiễm bệnh, chứ không riêng gì ở TP.HCM. Lúc này chúng ta cần bảo vệ trẻ nhỏ, nhất là trẻ có bệnh nền, trẻ đang nằm viện\". TS Hà Thị Cẩm Vân, phó trưởng Phòng quản lý tiêm chủng và an toàn sinh học, Cục Y tế dự phòng, Bộ Y tế, cho biết năm nay số trẻ mắc sởi dưới 9 tháng tuổi chiếm tỉ lệ khá cao, khoảng 25-30% tổng số mắc, 30% trong số này phải hỗ trợ hô hấp.  Chính vì vậy, Bộ Y tế đang xem xét có thể hạ độ tuổi chích ngừa vắc xin sởi ở một số địa phương khác ngoài TP.HCM.  Bà Vân cho biết thêm: \"Đã có nhiều quốc gia hạ độ tuổi tiêm sởi. Kết quả nghiên cứu WHO trên hơn 2.000 trẻ cho thấy mũi tiêm sớm này giúp đáp ứng kháng thể cho trẻ từ 65-85%.  Vắc xin tiêm cho trẻ dưới 9 tháng tuổi an toàn,  trẻ không có phản ứng nghiêm trọng, chủ yếu chỉ sốt nhẹ, đau ở chỗ tiêm. Bộ Y tế đang theo dõi tình hình của dịch để đưa ra những quyết định tiếp theo\". Cục Y tế dự phòng cũng nhận định dịch sởi sẽ còn phức tạp trong thời gian tới. Chính vì vậy, cha mẹ cần lưu ý theo dõi, phát hiện trẻ nhiễm sởi để cách ly và điều trị kịp thời.", "author": "NGUYỄN HẠNH", "date": "2024-11-19T13:17:50+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241119101608613.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/benh-soi-1731998553611191274906.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/vac-xin-soi-1731985797772556834021.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/ca-sau-2-17319439273941027028532-0-49-233-422-crop-17319711185441200465235.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": [{"commentId": "8c26ae5e-53ff-40ca-b3c5-598445bf7d2a", "author": "Đức Anh", "text": "Dịch sởi lây lan rất nhanh. Gia đình có trẻ nhỏ cần lưu tâm.", "date": "2024-11-19T13:58:25.2919718", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}