{"postId": "2024112312440344", "title": "Vụ án đăng kiểm Bình Thuận: 104 loại xe cải tạo sai, không đủ điều kiện lưu thông", "description": "Công an tỉnh Bình Thuận xác định từ năm 2021 đến 2022, có 104 loại xe tự ý cải tạo, không qua các đơn vị thi công có thẩm quyền, không đủ điều kiện lưu thông.", "content": "Liên quan sai phạm tại Trung tâm đăng kiểm xe cơ giới 86-02D, Cơ quan cảnh sát điều tra Công an tỉnh Bình Thuận vừa kiến nghị đến Cục Đăng kiểm, Sở Giao thông vận tải tỉnh về việc quản lý các loại xe cải tạo không đúng quy định đang lưu thông.  Trước đó, tháng 4-2024, Cơ quan cảnh sát điều tra Công an tỉnh Bình Thuận đã khởi tố vụ án đưa hối lộ và nhận hối lộ tại trung tâm đăng kiểm trên thuộc Công ty TNHH Hoàng Đại Dương, huyện Hàm Thuận Nam.  Quá trình điều tra, Cơ quan cảnh sát điều tra xác định từ năm 2021 đến 2022, có 104 loại xe tự ý cải tạo, không qua các đơn vị thi công do cơ quan có thẩm quyền cấp phép.  Tất cả các loại xe trên do bị can Huỳnh Tấn Tài - đăng kiểm viên của trung tâm đăng kiểm trên - nhận tiền rồi làm khống hồ sơ thiết kế, cải tạo. Từ đó, trung tâm đã cấp giấy chứng nhận an toàn kỹ thuật và bảo vệ môi trường xe cơ giới cải tạo.  Theo Cơ quan cảnh sát điều tra Công an tỉnh Bình Thuận, các loại xe trên cải tạo không đúng quy chuẩn, quy định, khi chạy trên đường có thể phát sinh tai nạn do yếu tố kỹ thuật.  Do đó, Cơ quan cảnh sát điều tra Công an tỉnh Bình Thuận đã chuyển thông tin, danh sách 104 loại xe như trên đề nghị Cục Đăng kiểm và Sở Giao thông vận tải tỉnh Bình Thuận căn cứ theo quy định để xem xét kiểm tra an toàn.  Các cơ quan này xem xét thu hồi giấy chứng nhận an toàn kỹ thuật và bảo vệ môi trường, đồng thời yêu cầu phải cải tạo lại các loại xe này theo đúng quy định.", "author": "ĐỨC TRONG ", "date": "2024-11-23T13:28:41+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-2024112312440344.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/dang-kiem-binh-thuan-1732340367368124342055.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/24/dang-kiem-16774552723911699351277-83-0-1333-2000-crop-17297618194631374424972.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/11/114-dang-kiem-bt-1712808981258528853907-0-117-725-1278-crop-17128107163672086878385.jpeg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}