{"postId": "20241127152203796", "title": "TP Vinh hủy văn bản tạm dừng tiếp nhận hồ sơ đất đai", "description": "Tiếp thu ý kiến dư luận phản ánh, TP Vinh đã hủy bỏ văn bản tạm dừng tiếp nhận xem xét, giải quyết các thủ tục liên quan đến việc phân lô, tách thửa đất đai.", "content": "Chiều 27-11, thông tin từ Văn phòng UBND thành phố Vinh, Nghệ An cho biết thành phố đã ban hành văn bản về việc quản lý quy hoạch trong tách thửa đất trên địa bàn thay cho văn bản ban hành trước đó. Trước đó, thành phố Vinh ban hành văn bản cho biết ngày 24-10, Ủy ban Thường vụ Quốc hội đã ban hành nghị quyết về việc sắp xếp đơn vị hành chính cấp huyện, cấp xã của tỉnh Nghệ An giai đoạn 2023-2025. Để triển khai hiệu quả nghị quyết của Ủy ban Thường vụ Quốc hội nêu trên đảm bảo thuận lợi, ổn định số liệu, dữ liệu thống kê về đất đai, dân số phục vụ lập quy hoạch chung của thành phố theo địa giới hành chính mới, thành phố Vinh giao các phòng ban, phường xã trước mắt tạm dừng việc tiếp nhận, xem xét, giải quyết các thủ tục liên quan đến việc phân lô, hiến đất mở đường, tách thửa đất thuộc phạm vi địa giới hành chính hiện hữu. Văn bản ngay sau khi ban hành đã khiến nhiều người dân lo lắng. Nhất là trong bối cảnh mỗi ngày ở thành phố Vinh có hơn 250 hồ sơ của người dân thực hiện thủ tục tách, nhập thửa đất. Tiếp thu các ý kiến từ dư luận, UBND thành phố Vinh đã ban hành văn bản thay thế.  Trong đó đối với việc điều chỉnh quy hoạch chia lô đất ở (để tách các thửa đất tái định cư, đất định giá, đất đấu giá…) cần kiểm soát chặt chẽ, thực hiện đúng quy trình, quy định, đảm bảo quy chuẩn, không trái với quy hoạch đô thị bậc trên và không được làm quá tải hạ tầng kỹ thuật (cấp nước, cấp điện, thoát nước...) và hạ tầng xã hội của khu quy hoạch và của khu vực. Phòng Quản lý đô thị khi thẩm định, tham mưu phê duyệt các đồ án quy hoạch chia lô đất ở thì xem xét bố trí khu vực các lô đất có diện tích kích thước nhỏ (nhưng vẫn phù hợp với quy chuẩn và quy hoạch bậc trên), để đáp ứng nhu cầu đa dạng của xã hội, hạn chế tình trạng phải điều chỉnh khi thực hiện. Hạn mức giao đất ở cho cá nhân, tại thành phố Vinh không quá 150m2/lô. Đối với khu vực thành phố, thị xã, chỉ cần thửa đất ở có diện tích tối thiểu sau khi tách, hợp thửa đất 50m2 và khu vực khác tối thiểu 80m2 và chiều dài cạnh bám đường giao thông hiện hữu hoặc lối đi tối thiểu 4m, chiều sâu tối thiểu 4m là được tách thửa thành lô độc lập.", "author": "DOÃN HÒA", "date": "2024-11-27T16:00:20+07:00", "category": "Nhà đất", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127152203796.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17326958655641328929790.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/2022/8/9/tp-vinh-16600584825301131285390-crop-16600585156562071847180.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17326958656311729148586.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/7/cua-lo-1717744988824430257306-0-58-764-1280-crop-17177450020711922566728.png"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}