{"postId": "20241120004451282", "title": "Tận tâm chọn nghiệp trồng người: 'Tôi tự hào là thầy giáo mầm non'", "description": "Duy nhất cái tên Lê Công Sự là thầy giáo trong cả trăm \"cô nuôi dạy trẻ\" được Thành Đoàn TP.HCM trao giải thưởng \"Nhà giáo trẻ tiêu biểu\" TP.HCM 2024 dịp 20-11 năm nay.", "content": "Hiện là giáo viên Trường mầm non Hoa Đào (quận 12) nhưng để đi con đường ấy, Công Sự đã phải gồng mình chống lại mọi cản ngăn của gia đình và cả bạn bè ngay từ lúc họ biết anh đăng ký thi tuyển sinh, chọn công việc này. \"Thầy nuôi dạy trẻ\" 9X ấy là người quê đất thép thành đồng Củ Chi (TP.HCM). Tốt nghiệp khoa giáo dục mầm non Trường ĐH Sài Gòn năm 2015, Công Sự thi đậu viên chức và nhận công tác tại Trường mầm non 12 (quận 3). Sau sáu năm làm việc ở đó, năm học 2021-2022, anh giáo trẻ mới chuyển công tác về Trường mầm non Hoa Đào (quận 12) đến nay. Người ta thường chỉ nhắc \"cô nuôi dạy trẻ\", nhưng biết sao được khi anh thầy 9X này trót yêu và mê chơi với trẻ con nhiều rồi.  Gần chục năm khóc cười cùng trẻ mầm non, Sự nói mỗi ngày của mình đều phải là sự nỗ lực để không chỉ học sinh mà phụ huynh cũng quý mến.  Ngay năm đầu tiên về Hoa Đào, thầy Lê Công Sự đã giành giải nhất hội thi giáo viên dạy giỏi cấp TP với chủ đề \"Xây dựng môi trường nuôi dưỡng, chăm sóc, giáo dục trẻ\". Nhưng cái nghề vốn gắn với cô giáo nên chính thầy tự nhận đôi lúc cũng gặp trắc trở. Dỗ trò mỗi lúc mè nheo, buộc tóc cho mặt thêm xinh hay lo từng miếng ăn giấc ngủ cho các thiên thần nhỏ, thật sự nếu không yêu và đủ kiên nhẫn, khó mà trụ được với nghề.  Chăm sóc thôi chưa đủ, thầy còn phải tìm tòi nhiều trò chơi tư duy, vận động giúp trẻ phát triển nhận thức, kỹ năng sống. Chuẩn bị cho các con vào lớp 1, thầy tập cho học trò vào nề nếp, biết tự chăm sóc bản thân những thứ cơ bản nhất, chơi hay học xong phải biết dọn dẹp ngăn nắp. Thầy còn đề xuất nhà trường cho thực hiện \"gian bếp cho bé\" với giờ học kỹ năng tập cho bé biết nhặt và rửa rau, ép nước trái cây rồi làm cơm cuộn… để trẻ quen dần với việc chăm sóc bản thân, phụ việc nhà. Vì yêu và muốn gắn bó lâu dài cùng công việc đã chọn, Công Sự thường tìm tòi, đổi mới phương pháp dạy sao cho giúp học trò phát triển khả năng tư duy và sáng tạo. Đồng thời phát triển cả kỹ năng ngôn ngữ, kích thích sự tò mò khám phá kiến thức của trẻ qua tiết học \"Khám phá khoa học vui\". Với tiết học này, trẻ nói lên điều mình nghĩ, hỏi thứ đang thắc mắc, khám phá và thực hành… trước khi thầy chốt lại bằng những kiến thức ngắn gọn, dễ hiểu nhất. Chính cách làm này giúp đề tài \"Trang bị kiến thức cho trẻ 5-6 tuổi sẵn sàng vào học lớp 1 thông qua trò chơi học tập\" của thầy mầm non ấy được công nhận sáng kiến kinh nghiệm của quận. Nhớ lại những ngày mới vào nghề, Sự nói nhiều phụ huynh ban đầu cũng ngạc nhiên, thậm chí không thích giáo viên nam dạy con mình. Phụ huynh chỉ thấy thầy sạch sẽ, gọn gàng lúc đến đón con mỗi chiều, chứ nhiều hôm trò bệnh, thầy đang ôm trên người nhưng chỉ cần trò ho một cái là khuyến mãi ói đầy người thầy từ đầu đến chân. \"Ba lô đi làm của tôi lúc nào cũng có mấy bộ quần áo. Gặp hôm trò ói lên người có cái mà thay, hay dọn vệ sinh cho bé bị tiêu chảy xong còn phải đi giặt đồ để chiều gửi lại phụ huynh. Giặt xong thì thầy cũng ướt mèm, riết thành quen rồi\", thầy Sự cười.  Chính thầy Sự cũng thừa nhận dường như người ta chỉ quen với hình ảnh cô giáo mầm non. Có người còn chưa từng biết rằng cũng có thầy giáo mầm non. Gia đình, bạn bè thầy vẫn hỏi có biết bao nghề mắc chi chọn cái nghề vất vả, lương eo hẹp mà còn không phải là thế mạnh với nam. \"Nhưng nếu được chọn lại, tôi vẫn muốn làm giáo viên mầm non. Tôi muốn làm công việc nuôi dạy trẻ không chỉ vì yêu thích mà còn bằng cả trái tim mình vun đắp những mầm non tương lai\", thầy Sự bộc bạch.", "author": "KIM ANH", "date": "2024-11-20T08:03:58+07:00", "category": "Nhịp sống trẻ", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120004451282.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-1732037078706755018919.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/z6048690714353f0c878be69fa99011f28979ca236b8dc-17320145598392027459460.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-1732037153645931639998.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/11/14/thay-giao-ngan-van-tung-truong-mam-non-thanh-son-cham-soc-tre-1-read-only-1699932190112150944303-0-249-901-1691-crop-1699932311736705365883.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 3}, "comments": []}