{"postId": "20241120131747557", "title": "Thủ đoạn ‘thụt két’ 2,1 tỉ của phó giám đốc chi nhánh Carpla tại Đà Nẵng", "description": "Ông Học đã lợi dụng chức vụ, quyền hạn, ‘thụt két’ của công ty 2,1 tỉ đồng để tiêu xài cá nhân.", "content": "Ngày 20-11, TAND TP Đà Nẵng xét xử và tuyên phạt bị cáo Lâm Học (42 tuổi, trú quận Sơn Trà, Đà Nẵng) 18 năm tù về tội tham ô tài sản.  Ông Học bị cáo buộc đã \"thụt két\" của công ty hơn 2,1 tỉ đồng. Theo cáo trạng, giữa tháng 6-2022, ông Học được Công ty CP giải pháp WILAD tuyển dụng vào vị trí phó giám đốc kinh doanh, phụ trách khu vực miền Trung.  Sau đó doanh nghiệp này đổi tên thành Công ty CP Carpla và ông Học được bổ nhiệm phó giám đốc kinh doanh khu vực miền Trung. Ông Học được lãnh đạo công ty giao toàn quyền quyết định việc thương thảo, ký các loại báo giá,  hóa đơn bán hàng, hợp đồng mua bán, ký gửi ô tô… phát sinh tại khu vực.  Đến ngày 27-9-2022, chi nhánh Công ty CP Carpla tại Đà Nẵng được thành lập.  Ông Học được giao nhiệm vụ người đứng đầu chi nhánh và chịu trách nhiệm trước công ty về mọi hoạt động kinh doanh, quản lý tài sản của chi nhánh Đà Nẵng.  Hoạt động kinh doanh chủ yếu của chi nhánh Carpla Đà Nẵng là nhận ký gửi, thu mua, tân trang và bán ô tô đã qua sử dụng. Cơ cấu tổ chức hoạt động của chi nhánh do Học tự xây dựng, điều hành, không có văn bản quy định cụ thể vị trí của từng nhân viên.  Thông qua mối quan hệ quen biết với P.P.T. (41 tuổi, trú phường Khuê Trung, quận Cẩm Lệ, Đà Nẵng), ông Học đã thực hiện nhiều vụ mua bán ô tô tại chi nhánh Carpla Đà Nẵng, đã ứng tiền của công ty vào mục đích mua ô tô cho công ty phục vụ hoạt động kinh doanh.  Qua đó, lợi dụng chức vụ, ông Học đã chiếm đoạt hơn 2,1 tỉ đồng. Cáo trạng cáo buộc từ tháng 9 đến tháng 11-2022, thông qua việc mua ô tô, Học đã nhận từ Công ty Carpla hơn 4,2 tỉ đồng. Lợi dụng chức vụ, quyền hạn được giao trong quá trình quản lý, Học đã chiếm đoạt hơn 2,1 tỉ đồng (tương ứng với số tiền thanh toán mua 7 ô tô).", "author": "ĐOÀN CƯỜNG", "date": "2024-11-20T13:48:10+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120131747557.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/a12-17320863204391439939003.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/8/10/10-8-bat-pho-giam-doc-chi-nhanh-carpla-tham-o-tien-ti-cua-cong-ty-3-1691645262160415001078-32-0-512-768-crop-1691645270118544090131.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/2/cuu-lanh-dao-quan-nhan-hau-toa-17305258811112101448889-0-0-1200-1920-crop-17305258875531181237752.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}