{"postId": "20241118222915702", "title": "Có con khi vừa qua 18 tuổi có phải tảo hôn không?", "description": "Tôi sinh năm 1994. Vợ tôi sinh tháng 11-1998. Vợ tôi mang bầu và đẻ vào tháng 12-2016 (vợ tròn 18 tuổi 1 tháng).", "content": "Chúng tôi tiến hành đăng ký kết hôn và khai sinh cho cháu. Vậy trường hợp của tôi có phải tảo hôn không? - Luật sư Trương Nguyễn Công Nhân trả lời: Tảo hôn là việc lấy vợ, lấy chồng khi một bên hoặc cả hai bên chưa đủ tuổi kết hôn theo quy định pháp luật.  Hiện nay độ tuổi đủ điều kiện kết hôn theo quy định tại điểm a, khoản 1, điều 8 Luật Hôn nhân và gia đình 2014: Nam từ đủ 20 tuổi trở lên, nữ từ đủ 18 tuổi trở lên. Tảo hôn không chỉ vi phạm pháp luật mà còn gây hậu quả rất lớn đối với cá nhân, gia đình và xã hội; làm giảm chất lượng dân số, trực tiếp ảnh hưởng đến việc chăm sóc, giáo dục trẻ em.  Tảo hôn ảnh hưởng trực tiếp đến thể chất, tâm sinh lý, sức khỏe sinh sản của người phụ nữ, nhất là trẻ em gái.  Bởi chưa đủ tuổi trưởng thành, cơ thể phát triển chưa hoàn thiện, việc quan hệ tình dục sớm, mang thai, sinh đẻ, nuôi con sớm làm chậm quá trình phát triển thể chất tự nhiên của con người, dẫn tới thoái hóa và các di chứng bệnh tật, làm suy kiệt sức khỏe của bố, mẹ và con. Quay lại trường hợp của bạn, bạn đăng ký kết hôn vào tháng 12-2016, lúc đó vợ bạn đã 18 tuổi 1 tháng - là đảm bảo điều kiện kết hôn \"nữ từ đủ 18 tuổi trở lên\" theo quy định tại điểm a, khoản 1, điều 8 Luật Hôn nhân và gia đình 2014. Do đó trường hợp của bạn không được xem là tảo hôn.", "author": "TUYẾT MAI", "date": "2024-11-22T10:55:26+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241118222915702.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/luat-su-truong-nguyen-cong-nhan-1731943010851529810540.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/2/24/sao-16772112046771017920626.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/7/7/anhttct269-7-23p14-16887006488391678031229-0-0-1250-2000-crop-16887011648961207248715.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}