{"postId": "20241125164854734", "title": "Đại giáo chủ Iran lên tiếng về lệnh bắt giữ các lãnh đạo Israel", "description": "Đại giáo chủ Iran Ali Khamenei tuyên bố rằng các nhà lãnh đạo Israel nên bị tuyên án tử hình, thay vì chỉ bị bắt giữ theo lệnh của Tòa án Hình sự quốc tế (ICC).", "content": "Trong phát biểu ngày 25-11, Đại giáo chủ Iran Ali Khamenei đã đề cập đến quyết định của Tòa án Hình sự quốc tế (ICC) khi phát lệnh bắt giữ Thủ tướng Israel Benjamin Netanyahu, cựu bộ trưởng Quốc phòng Israel Yoav Gallant và lãnh đạo Hamas Ibrahim Al-Masri vào ngày 23-11. \"Họ ban hành lệnh bắt giữ, nhưng điều đó là chưa đủ… Cần phải tuyên án tử hình cho những nhà lãnh đạo tội phạm này\", lãnh tụ tối cao Iran nhấn mạnh khi nhắc đến các lãnh đạo Israel. Các thẩm phán ICC cho rằng có cơ sở để buộc tội ông Netanyahu và ông Yoav Gallant phạm nhiều tội ác chiến tranh và tội ác chống lại loài người vì những gì họ đã gây ra kể từ ngày 7-10-2023. Quyết định này đã vấp phải sự phẫn nộ từ Israel, khi chính quyền nước này gọi phán quyết của ICC là \"đáng xấu hổ và phi lý\". Israel bác bỏ thẩm quyền của ICC, đồng thời phủ nhận cáo buộc tội ác chiến tranh tại Gaza. Trong khi đó, nhiều người dân Dải Gaza hy vọng rằng hành động của ICC sẽ giúp chấm dứt bạo lực và đưa những kẻ chịu trách nhiệm về tội ác chiến tranh ra trước công lý. Lệnh bắt giữ đối với Ibrahim Al-Masri, thủ lĩnh Hamas còn được biết đến với tên Mohammed Deif, cáo buộc người này liên quan đến các vụ giết người hàng loạt trong cuộc tấn công ngày 7-10-2023 nhắm vào Israel. Ông Ibrahim Al-Masri cũng bị buộc tội liên quan đến các hành vi hiếp dâm và bắt giữ con tin. Israel tuyên bố đã tiêu diệt ông Masri trong một cuộc không kích vào tháng 7, nhưng Hamas không lên tiếng về thông tin này.", "author": "MINH KHÔI", "date": "2024-11-25T17:07:19+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125164854734.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/ali-khamenei-17325278596282112145256.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/2024-11-20t060113z1198871673rc2t8baz1vb3rtrmadp3ukraine-crisis-russia-ceasefire-17325119431981304704486-220-65-1379-1920-crop-1732521187652293029543.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 4}, "comments": []}