{"postId": "20241123130227236", "title": "Tổng Bí thư Tô Lâm và Phu nhân kết thúc tốt đẹp chuyến thăm chính thức Malaysia", "description": "Trưa 23-11, Tổng Bí thư Tô Lâm và Phu nhân rời sân bay quốc tế Kuala Lumpur, lên đường về nước, kết thúc tốt đẹp chuyến thăm chính thức Malaysia.", "content": "Trưa 23-11 giờ địa phương, Tổng Bí thư Tô Lâm và Phu nhân cùng đoàn đại biểu cấp cao Việt Nam đã rời sân bay quốc tế Kuala Lumpur, thủ đô Kuala Lumpur, Malaysia lên đường về nước, kết thúc tốt đẹp chuyến thăm chính thức Malaysia từ ngày 21 đến 23-11 theo lời mời của Thủ tướng Malaysia Dato' Seri Anwar Ibrahim và Phu nhân. Trong khuôn khổ chuyến thăm, Tổng Bí thư Tô Lâm đã hội đàm với Thủ tướng Malaysia; hội kiến Chủ tịch Hạ viện và Chủ tịch Thượng viện Malaysia; tiếp Phó thủ tướng kiêm Bộ trưởng Bộ Phát triển nông thôn, Chủ tịch Đảng Tổ chức thống nhất dân tộc Mã Lai (UMNO). Tổng Bí thư đã gặp gỡ đại diện kiều bào tiêu biểu tại các nước ASEAN; gặp gỡ cộng đồng người Việt Nam tại Malaysia và thăm một số trung tâm kinh tế và văn hóa tại Malaysia; thăm và phát biểu tại Đại học Quốc gia Malaya; thăm Trung tâm dữ liệu quốc gia; thăm Tập đoàn Petronas. Nhân dịp này, Phu nhân Tổng Bí thư Tô Lâm đã đến thăm Viện Tim quốc gia Malaysia và tặng quà cho các bệnh nhi đang điều trị tích cực tại bệnh viện. Trong khuôn khổ chuyến thăm, hai bên đã ra Tuyên bố chung về nâng cấp quan hệ Đối tác chiến lược toàn diện Việt Nam - Malaysia. Hai bên khẳng định cam kết ủng hộ lẫn nhau trên con đường phát triển của mỗi nước, tiếp tục củng cố và tăng cường hợp tác hữu nghị, tin cậy chính trị giữa hai nước trên cơ sở tôn trọng luật pháp quốc tế, độc lập, chủ quyền, toàn vẹn lãnh thổ và thể chế chính trị của nhau.  Các phương hướng và biện pháp triển khai quan hệ Đối tác chiến lược toàn diện phù hợp với tình hình kinh tế - xã hội, pháp luật và quy định của mỗi nước và nguyên tắc không can thiệp vào công việc nội bộ của nhau. Hai bên nhất trí về những phương hướng làm sâu sắc hơn nữa và nâng tầm quan hệ trên các lĩnh vực; mở ra một chương mới trong quan hệ hợp tác hai nước vì hòa bình, ổn định, bền vững, bao trùm và thịnh vượng chung; và vì Cộng đồng ASEAN đoàn kết, tự cường và thịnh vượng. Hai bên cũng nhất trí rà soát và tiến hành đàm phán các thỏa thuận hợp tác mới vào thời điểm phù hợp nhằm tạo đà mạnh mẽ và nền tảng vững chắc cho hợp tác trong tương lai. Việt Nam sẽ tiếp tục ủng hộ vai trò Chủ tịch ASEAN 2025 của Malaysia, đồng thời tái khẳng định cam kết Việt Nam sẽ tiếp tục phối hợp chặt chẽ với Malaysia và tất cả các nước thành viên ASEAN hướng tới hiện thực hóa Tầm nhìn Cộng đồng ASEAN 2025, thông qua việc thúc đẩy tăng trưởng bao trùm, phát triển bền vững và tăng cường hợp tác khu vực.  Các nhà lãnh đạo nhắc lại lập trường nhất quán của ASEAN về Biển Đông và tái khẳng định cam kết tiếp tục phối hợp chặt chẽ nhằm duy trì hòa bình, an ninh, ổn định, an toàn và tự do hàng hải, hàng không trên Biển Đông; giải quyết hòa bình các tranh chấp, không đe dọa hoặc sử dụng vũ lực, phù hợp với các nguyên tắc được công nhận rộng rãi bởi luật pháp quốc tế và Công ước Liên Hiệp Quốc về Luật Biển năm 1982 (UNCLOS 1982). Nhân dịp này, Tổng Bí thư Tô Lâm đã dự khai trương đường bay mới của Vietjet kết nối Hà Nội và Kuala Lumpur, thúc đẩy quan hệ kinh tế, văn hóa và du lịch giữa Việt Nam - Malaysia, cũng như toàn Đông Nam Á. Chuyến thăm là dấu mốc quan trọng trong quan hệ Việt Nam - Malaysia, góp phần củng cố nền tảng tin cậy chính trị giữa hai nước ở mức độ cao, thể hiện chính sách nhất quán của Đảng, Nhà nước Việt Nam là luôn coi trọng và mong muốn tăng cường hơn nữa quan hệ với các nước láng giềng, khu vực, trong đó có Malaysia. Đồng thời, Việt Nam mong muốn cùng Malaysia đưa mối quan hệ tin cậy và hợp tác hiệu quả giữa hai nước sang giai đoạn mới ở tầm mức cao, thiết thực hơn nữa, đáp ứng các yêu cầu phát triển của hai nước trong giai đoạn mới.", "author": "THANH HIỀN;TTXVN", "date": "2024-11-23T13:46:42+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123130227236.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/vnapotaltongbithutolamvaphunhanketthuctotdepchuyenthamchinhthucmalaysiastand-1-17323413561001049940912.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/ttxvn-tong-bi-thu-ket-thuc-chuyen-tham-malaysia-2-8557-17323413529851206145308.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/vnapotaltongbithutolamvaphunhanketthuctotdepchuyenthamchinhthucmalaysiastand-17323413380591850177507.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/z6057746485224235c050201e280d37e0ab5f9ab42d8b5-17322535654461707142233-110-0-1360-2000-crop-17322536468271344235668.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}