{"postId": "20241104175704882", "title": "Cứu thai phụ quá kích buồng trứng hiếm gặp, sẽ báo cáo để ghi nhận vào y văn thế giới", "description": "Một thai phụ tại TP Thủ Đức (TP.HCM) phải nhập viện, phẫu thuật vì tình trạng quá kích buồng trứng ở mức độ trầm trọng rất hiếm thấy.", "content": " Ngày 4-11, Bệnh viện Từ Dũ TP.HCM cho biết đã phẫu thuật cứu thai phụ bị quá kích buồng trứng hai bên nguy kịch. Đây là ca bệnh hiếm gặp, bệnh viện cho biết sẽ báo cáo, ghi nhận vào y văn thế giới. Thai phụ là chị B.T.H.N. (34 tuổi, TP Thủ Đức). Sau khi lập gia đình hơn một năm nhưng chưa có con, hai vợ chồng chị N. đã quyết định tiêm 5 mũi thuốc kích thích trứng để làm IUI. Đúng như mong đợi, sau khi tiêm kích trứng, chị N. và gia đình đón nhận tin vui khi thử que 2 vạch cho kết quả chị đã có thai.  Tuy nhiên tháng 3-2024, qua siêu âm chị N. phát hiện thai được 5 tuần trong lòng tử cung, kèm kích thước buồng trứng to 81 x 58mm và 54 x 44mm. Khi thai ngày càng phát triển theo thời gian, chị N. bắt đầu thấy bụng mình ngày càng căng tức, 2 buồng trứng có quá nhiều nang noãn phát triển làm kích thước buồng trứng bên to lên một cách bất thường. Tới ngày 6-8, tình trạng chị N. càng nghiêm trọng và phải cấp cứu tại Bệnh viện Từ Dũ trong tình trạng khó thở dữ dội, ảnh hưởng nghiêm trọng sức khỏe mẹ và bé. Bác sĩ Vương Đình Bảo Anh - phó giám đốc Bệnh viện Từ Dũ - đã quyết định phẫu thuật giảm áp lực ổ bụng và cắt lọc mô buồng trứng quá kích hai bên, nhằm hy vọng cải thiện tình trạng quá kích buồng trứng ở mức độ trầm trọng rất hiếm thấy. Ngày 13-8, bệnh nhân được phẫu thuật, hút ra hơn 10 lít dịch vàng trong ổ bụng, bác sĩ đã cắt lọc mô buồng trứng quá kích hai bên. Sau đó may phục hồi và cầm máu kỹ buồng trứng hai bên nhằm tránh nguy cơ xuất huyết nội trong thời gian hậu phẫu. Phẫu thuật được 4 tuần, chị N. hồi phục sức khỏe và được các bác sĩ cho xuất viện, tái khám thai định kỳ. Tuy nhiên 4 tuần sau đó, tình trạng thai suy dinh dưỡng trong tử cung của bé ngày càng nặng hơn và cảm thấy không an toàn.  Ngày 23-10, chị N. được đội ngũ bác sĩ cho nhập viện để chuẩn bị cho ca mổ lấy thai vì khung chậu hẹp, thai chậm tăng trưởng nặng trong tử cung - mẹ suy kiệt (lúc này thai đã được 36 tuần 3 ngày).  Ngày 24-10, các bác sĩ quyết định mổ lấy thai, \"giải cứu\" một em bé gái cân nặng 2.100g, khỏe mạnh, hồng hào.  Bé được bác sĩ sơ sinh hồi sức, khám bé và đưa bé về khoa sơ sinh theo dõi tiếp. Sau 2 ngày, bé ổn định hô hấp, tim mạch và tự bú tốt nên bé được đưa về với mẹ. ", "author": "TIẾN QUỐC", "date": "2024-11-04T19:57:57+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/04/tuoitre-nu-1-20241104175704882.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/5/soi1-2-17307707835241189071896.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/21/binh-gas-1729499162355482737709-0-0-1250-2000-crop-1729499232761232695820.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/11/17/tre-sinh-non-thang-17001970390252063638237-63-0-1313-2000-crop-17001971103301779400936.jpeg"], "vote react list": {"stars": 0, "likes": 9, "loves": 11}, "comments": [{"commentId": "bd676ae9-257e-4a3b-beda-92d241cc53c8", "author": "Thanh Ngoc", "text": "Thật ly kỳ, đúng là kỳ tích.", "date": "2024-11-05T08:47:15.8965102", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "09268ac5-fed2-40e7-aeaa-1c1881f271e6", "author": "Nguyễn Kim", "text": "Tôi không có kiến thức về y khoa, nhưng nghe cứu đươc cả mẹ lẫn con là thấy hạnh phúc rồi. Chúc mừng mẹ tròn con vuông và cám ơn y bác sĩ.", "date": "2024-11-05T08:06:05.9580023", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8133ec9b-5906-4b32-bf92-1d6e8a7698fc", "author": "Huong Vu", "text": "Có thể do chích quá nhiều thuốc kích trứng trong khi cơ thể người này quá mẫn cảm với thuốc kích trứng này, bệnh viện cần theo dõi kiểm tra mức độ đáp ứng thuốc từng lần để có thể chích tiếp lần sau hay dừng lại! Mẹ và bé đã an toàn, xin chúc mừng gia đình và các y bác sĩ bệnh viện Từ Dũ!", "date": "2024-11-04T21:57:13.4053782", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "f55dbec5-ac31-4301-bdd1-954678a1c3db", "author": "Tuấn", "text": "Bạn làm bác sĩ bệnh viện nào thế?", "date": "2024-11-05T07:54:23.715", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}