{"postId": "20241112094137063", "title": "New Zealand cấp học bổng chính phủ bậc đại học riêng cho Việt Nam", "description": "Cơ quan Giáo dục New Zealand (ENZ) vừa công bố học bổng Chính phủ New Zealand bậc đại học (NZUA) dành riêng cho học sinh, sinh viên Việt Nam.", "content": "Đây là sáng kiến giáo dục mới do Chính phủ New Zealand phối hợp cùng các trường đại học New Zealand với tổng giá trị học bổng gần 3,2 tỉ đồng. Cụ thể, chương trình học bổng NZUA 2025 bao gồm 14 suất, trị giá 15.000 NZD/suất (khoảng 227 triệu đồng) khi nhập học tại 1 trong 8 trường đại học công lập New Zealand. Các trường này bao gồm Đại học Auckland, Công nghệ Auckland, Massey, Waikato, Victoria Wellington, Canterbury, Lincoln, Otago. Chương trình dự kiến sẽ mở đơn ứng tuyển vào tháng 5-2025, áp dụng cho kỳ nhập học tháng 2-2026. Cổng thông tin chính thức về NZUA và chi tiết về điều kiện và cách thức ứng tuyển sẽ được sớm công bố trong thời gian tới. Ông Ben Burrowes - quyền giám đốc điều hành khối quốc tế của ENZ - cho rằng tất cả các trường đại học ở New Zealand có mặt trong chương trình học bổng NZUA cho thấy cam kết trong việc mở rộng cơ hội học tập và phát triển cho học sinh sinh viên Việt Nam.  Trước học bổng chính phủ NZUA, New Zealand cũng đã triển khai học bổng chính phủ khác dành riêng cho học sinh Việt Nam, tuy nhiên ở bậc trung học phổ thông.  Đó là học bổng NZSS, dành cho học sinh lớp 8, 9, 10 tại Việt Nam muốn theo học trung học tại New Zealand. Ngoài ra, New Zealand còn có chương trình học bổng toàn phần Manaaki dành cho ứng viên Việt Nam theo học các chương trình sau đại học tại nước này.  Như vậy hiện nay New Zealand là một trong số ít quốc gia có học bổng chính phủ dành riêng cho học sinh, sinh viên Việt Nam đầy đủ từ bậc phổ thông đến sau đại học.", "author": "TRỌNG NHÂN", "date": "2024-11-12T09:59:18+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/12/tuoitre-nu-1-20241112094137063.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/5-1731379113415789816263.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/12/anh01-17181873664501303444174-11-0-386-600-crop-17181874783491844674569.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/12/20240812144932-17234513094831346311714-0-112-1125-1912-crop-17234514176011032374884.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 4}, "comments": []}