{"postId": "2024112715461576", "title": "Lò đốt rác 25 tỉ làm xong 8 năm chưa 'xài' được, không liên hệ được với nhà thầu thi công", "description": "Dự án lò đốt rác thải Hội An hơn 25 tỉ đồng đã xây dựng, lắp đặt thiết bị, vận hành thử nghiệm từ năm 2016 nhưng đến nay vẫn chưa đưa vào hoạt động.", "content": "Theo ghi nhận, hiện nay lò đốt rác thải đặt tại xã Cẩm Hà, thành phố Hội An vẫn chưa đưa vào sử dụng. Rác thải ở Hội An được thu gom, đưa về tập kết tại các nhà xưởng của dự án này để phân loại. Một công nhân cho biết nơi đây chỉ là điểm tập kết rác, chứ không thực hiện việc đốt rác, lò đốt vẫn chưa vận hành. Theo UBND thành phố Hội An, dự án đầu tư xây dựng công trình lò đốt rác thải Hội An được UBND tỉnh phê duyệt năm 2013 với tổng mức đầu tư 25,6 tỉ đồng.  Công trình chia thành hai gói thầu chính, gồm hạng mục xây lắp: xây dựng nhà xưởng chính, tường rào cổng ngõ, hệ thống điện chiếu sáng, đường nội bộ. Hạng mục thiết bị: xây dựng cung cấp và lắp đặt thiết bị dây chuyền công nghệ lò đốt rác thải Hội An. Đối với gói thầu thiết bị, giá trị trúng thầu hợp đồng trọn gói khoảng 15,6 tỉ đồng, đơn vị trúng thầu là Công ty TNHH Tràng An Xanh, nhà thầu đã hoàn thành toàn bộ khối lượng công việc theo hợp đồng. Sau khi công trình lò đốt rác sinh hoạt Hội An được thi công lắp đặt theo hồ sơ dự án, nhà thầu đốt rác thử nghiệm làm cơ sở cho công tác nghiệm thu (từ năm 2016-2017). Tuy nhiên qua 3 lần đốt thử nghiệm, công suất lò đốt không đạt theo yêu cầu hợp đồng. Do vậy công tác tổ chức nghiệm thu hoàn thành hạng mục thiết bị chưa được Ban quản lý dự án tổ chức xác nhận và chủ đầu tư đã trình xin ý kiến cấp thẩm quyền cho hướng xử lý. Sau nhiều lần xin ý kiến, năm 2020 UBND tỉnh thống nhất cho phép nghiệm thu hệ thống lò đốt rác thuộc gói thầu xây dựng, cung cấp và lắp đặt thiết bị dây chuyền công nghệ của dự án theo thực tế công suất trung bình qua các lần vận hành thử nghiệm. Trên cơ sở đó, chủ đầu tư đã hoàn thiện hồ sơ gửi Sở Xây dựng kiểm tra công tác nghiệm thu hoàn thành công trình theo quy định và sở đã hướng dẫn, yêu cầu bổ sung một số nội dung liên quan gói thầu. Tuy nhiên qua nhiều lần liên lạc nhưng không liên hệ được với nhà thầu thi công để hoàn thiện, bổ sung các thủ tục theo yêu cầu của sở để có cơ sở kiểm tra nghiệm thu hoàn thành. Hiện nay chủ đầu tư đang làm việc với các sở, ngành để được hướng dẫn hoàn thiện các thủ tục nghiệm thu đưa vào sử dụng, quyết toán công trình. Ông Nguyễn Minh Lý - phó chủ tịch UBND thành phố Hội An - cho biết lý do chậm trễ đưa công trình vào hoạt động, vận hành là đơn vị trước đây xây dựng, cung cấp và lắp đặt thiết bị dây chuyền công nghệ lò đốt rác là Công ty TNHH Tràng An Xanh đã bị phá sản. \"Chúng tôi nhiều lần liên hệ với công ty này nhưng hiện nay địa chỉ không còn tồn tại trên hệ thống quản lý nữa, yêu cầu họ phối hợp nhưng không có thông tin gì nên cứ kéo rê nhiều năm nay\" - ông Lý nói. Theo ông, vừa qua thành phố xin chủ trương, UBND tỉnh cũng thống nhất nếu không có thông tin thì tiến hành đăng báo công khai chấm dứt hợp đồng, hiện tại đang làm thủ tục.  Thành phố cũng xin chủ trương của tỉnh chấm dứt hợp đồng với công ty, thanh lý được thì mới quyết toán dự án, đưa công trình vào vận hành được. Theo UBND thành phố Hội An, về gói thầu xây lắp đã trình hồ sơ đề nghị phê duyệt quyết toán, còn vướng mắc một số nội dung đang trình xin chủ trương UBND tỉnh. Giá trúng thầu hợp đồng khoảng 6,9 tỉ đồng, gói thầu đã được hoàn thành và nghiệm thu cơ sở vào năm 2016. Năm 2020, Sở Tài chính có công văn, chỉ ra rằng hai gói thầu nhỏ của hạng mục xây lắp là gói thầu tư vấn lập báo cáo đánh giá tác động môi trường thực hiện chưa đúng trình tự thủ tục tại nghị định 85 của Chính phủ về thi hành Luật Đấu thầu và lựa chọn nhà thầu. Bên cạnh đó là gói thầu kiểm toán báo cáo quyết toán, việc lựa chọn nhà thầu chưa đúng với thời gian theo kế hoạch đấu thầu được duyệt. Mới đây UBND tỉnh có công văn về việc quyết toán hai gói thầu nhỏ này. Theo đó chủ tịch UBND tỉnh yêu cầu UBND thành phố Hội An (chủ đầu tư dự án) nghiêm túc kiểm điểm trách nhiệm của tập thể, cá nhân liên quan thuộc quyền quản lý trong việc thực hiện hồ sơ, thủ tục, tổ chức lựa chọn nhà thầu đối với hai gói thầu thuộc dự án này vi phạm quy định của pháp luật về đấu thầu và chậm trễ trong việc thực hiện các thủ tục nghiệm thu, quyết toán công trình. Xét hai gói thầu trên đã được chủ đầu tư thực hiện hoàn thành, nên thống nhất chủ trương cho quyết toán đối với hai gói thầu theo hợp đồng đã ký kết với nhà thầu tư vấn. Đề nghị UBND thành phố Hội An chịu trách nhiệm khẩn trương hoàn chỉnh, bổ sung, giải trình đầy đủ các nội dung liên quan đến hạng mục công trình xây dựng, lắp đặt và thiết bị dây chuyền công nghệ dự án theo ý kiến của Sở Xây dựng.  Đồng thời yêu cầu chủ đầu tư gửi Sở Xây dựng kiểm tra, xem xét, chấp thuận kết quả nghiệm thu đối với hạng mục nêu trên.", "author": "LÊ TRUNG", "date": "2024-11-27T16:56:12+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-2024112715461576.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17327019390681465260656.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17327019390921535198382.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-1732701939145327016256.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/18/rac-y-te-kien-giang-buu-dau-2-1721288710947157752240-0-0-1250-2000-crop-17212887959661678605563.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 3}, "comments": [{"commentId": "b32c0aea-a10f-4298-a403-e74b54f6ffd6", "author": "Sang", "text": "Cuối cùng vẫn chưa thấy ai là người chịu trách nhiệm!", "date": "2024-11-27T19:52:53.074144", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "007530fe-a152-4115-a9f5-d0f5f9742f88", "author": "datp****@gmail.com", "text": "Nên xem là án điểm cho tội lãng phí, thiếu trách nhiệm. Cần xử nghiêm.", "date": "2024-11-27T19:52:07.9147218", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d3bc99c7-fc24-4666-b86d-3c9d1f14c24c", "author": "Chủ quán cafe", "text": "Nguyên do có thể là một số ít các bộ kỹ thuật của Ban QLDA làm khó, thấy công suất không đạt là \"ngâm\" thanh toán dẫn đến Nhà thầu phá sản, không thể làm quyết toán để dây chuyền sản xuất đi vào hoạt động.", "date": "2024-11-27T18:47:40.9788527", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "04168d46-f96e-4576-b7a8-6d8e8a628951", "author": "Dương Văn Tuấn", "text": "Quan trọng là hợp đồng lắp đặt thiết bị. Với giá trị HĐ như thế thì phải có cơ quan thẩm định thiết bị. Không đạt thì không nghiệm thu. Quan trọng là tiền ứng! Nếu đã ứng thì xem ứng bao nhiêu giá trị HĐ. Nếu bỏ của chạy lấy người thì xử quản lý dự án.&nbsp;", "date": "2024-11-27T18:46:23.5373913", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}