{"postId": "20241126141154544", "title": "Đồng Nai yêu cầu kiểm tra, xử lý dự án bất động sản có dấu hiệu vi phạm pháp luật", "description": "Ngày 26-11, UBND tỉnh Đồng Nai đã ra văn bản yêu cầu tăng cường công tác quản lý, kiểm soát tình hình biến động giá bất động sản trên địa bàn.", "content": "Theo đó, UBND tỉnh Đồng Nai đề nghị các sở, ban, ngành, địa phương thực hiện nghiêm công điện, nghị quyết của Chính phủ về một số giải pháp tháo gỡ, thúc đẩy thị trường bất động sản an toàn, lành mạnh, bền vững… Sở Xây dựng chủ trì, phối hợp với các đơn vị liên quan kiểm tra, rà soát hoạt động kinh doanh bất động sản của các doanh nghiệp, nhà đầu tư, sàn giao dịch, môi giới bất động sản.  Thanh tra, kiểm tra, xử lý các hành vi vi phạm pháp luật về kinh doanh bất động sản và pháp luật có liên quan (nếu có) theo thẩm quyền. Quản lý chặt chẽ việc xây dựng nhà ở của người dân trong các dự án kinh doanh quyền sử dụng đất đã có hạ tầng kỹ thuật theo hình thức phân lô, bán nền.  Tránh tình trạng để đất trống, thực hiện đầu cơ, mua bán trao tray, \"thổi giá\" gây nhiễu loạn thị trường bất động sản. Công bố công khai thông tin về thị trường bất động sản để người dân nắm rõ về chương trình phát triển nhà ở, quy hoạch, kế hoạch sử dụng đất; các dự án bất động sản đã được phê duyệt; các chủ đầu tư dự án đủ điều kiện được huy động vốn theo quy định.  Qua đó bảo đảm minh bạch thông tin thị trường, ngăn chặn các hiện tượng gian lận, lừa đối, lừa đảo trong kinh doanh bất động sản. Giao Công an tỉnh Đồng Nai, Sở Tài nguyên - Môi trường, Sở Tài chính rà soát công tác tổ chức đấu giá quyền sử dụng đất bảo đảm đúng pháp luật, công khai, minh bạch.  Kịp thời phát hiện, xử lý nghiêm các trường hợp vi phạm quy định trong đấu giá quyền sử dụng đất, ngăn chặn việc đấu giá quyền sử dụng đất để trục lợi, gây nhiễu loạn thị trường. UBND các huyện, thành phố phối hợp với các sở, ngành tổ chức kiểm tra, nắm tình hình, làm rõ nguyên nhân gây biến động giá của từng loại hình bất động sản như chung cư, nhà ở riêng lẻ, đất ở trong giai đoạn vừa qua.  Chủ động đề xuất các giải pháp điều tiết bảo đảm thị trường phát triển ổn định, lành mạnh, bền vững.", "author": "HÀ MI;A LỘC", "date": "2024-11-26T14:39:00+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126141154544.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-1732605093313202659845.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/novaland-aqua-city-17320910665822051077535-0-200-1125-2000-crop-17320913882181865244057.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}