{"postId": "20241125214343527", "title": "Một trẻ tử vong do bạch hầu, Bộ Y tế chỉ đạo khẩn", "description": "Cục Y tế dự phòng (Bộ Y tế) yêu cầu xử lý triệt để ổ dịch bạch hầu tại tỉnh Cao Bằng, đồng thời tổ chức tiêm bổ sung, tiêm vét vắc xin tại ổ dịch và các khu vực lân cận.", "content": "Ngày 25-11, Cục Y tế dự phòng (Bộ Y tế) đã có văn bản gửi Sở Y tế tỉnh Cao Bằng và Viện Vệ sinh dịch tễ trung ương về việc chủ động tăng cường công tác phòng, chống bệnh bạch hầu. Cục Y tế dự phòng cho biết thông tin từ hệ thống giám sát dựa vào sự kiện tại Cao Bằng ghi nhận trường hợp tử vong do mắc bệnh bạch hầu. Đó là cháu Giàng M.H., sinh năm 2013, trú tại Khau Nỏn, xã Thạch Lâm, huyện Bảo Lâm, có dấu hiệu bị ho, sốt từ ngày 14-11 nhưng vẫn đi học.  Sau một tuần uống thuốc nhưng không khỏi, bệnh diễn biến nặng, đến ngày 21-11 gia đình đưa cháu đến Trung tâm Y tế huyện Bảo Lâm để khám và điều trị, tuy nhiên bệnh nhân đã tử vong cùng ngày.  Trung tâm Y tế huyện Bảo Lâm đã lấy mẫu dịch họng gửi Viện Vệ sinh dịch tễ trung ương xét nghiệm và cho kết quả dương tính với vi khuẩn Corynebacterium diphtheriae - tác nhân gây bệnh bạch hầu. Để chủ động công tác phòng, chống bệnh bạch hầu, không để bệnh lây lan, bùng phát, Cục Y tế dự phòng đề nghị Sở Y tế tỉnh Cao Bằng và Viện Vệ sinh dịch tễ trung ương chỉ đạo các đơn vị, địa phương khẩn trương tăng cường rà soát các trường hợp tiếp xúc gần với trường hợp mắc bệnh bạch hầu. Các đơn vị giám sát phát hiện sớm các trường hợp nghi mắc bệnh tại ổ dịch và tại cộng đồng, lấy mẫu xét nghiệm xác định kịp thời trường hợp mắc bệnh, tổ chức điều tra, theo dõi chặt chẽ và điều trị kháng sinh dự phòng cho tất cả các trường hợp tiếp xúc gần, thực hiện khử trùng, xử lý môi trường ổ dịch và triển khai các biện pháp xử lý triệt để ổ dịch theo hướng dẫn của Bộ Y tế.  Đồng thời rà soát các trường hợp chưa được tiêm hoặc tiêm chưa đầy đủ vắc xin phòng bệnh bạch hầu trên địa bàn; tổ chức tiêm bổ sung, tiêm vét, ưu tiên trước hết tại ổ dịch, các khu vực lân cận và tại các địa bàn có tỉ lệ tiêm chủng thấp. Bên cạnh đó đảm bảo công tác thu dung, cấp cứu, phân luồng khám, phân tuyến điều trị; hạn chế thấp nhất các trường hợp tử vong; thực hiện nghiêm việc kiểm soát nhiễm khuẩn, phòng chống lây nhiễm chéo tại các cơ sở khám bệnh, chữa bệnh; yêu cầu cán bộ y tế thực hiện đầy đủ các biện pháp phòng hộ cá nhân phòng lây nhiễm trong quá trình tiếp xúc với người bệnh. Cục Y tế dự phòng cũng đề nghị Viện Vệ sinh dịch tễ trung ương theo dõi chặt chẽ tình hình dịch bệnh và cử đoàn công tác chỉ đạo, hướng dẫn, hỗ trợ địa phương triển khai các biện pháp phòng, chống dịch bệnh...", "author": "TTXVN", "date": "2024-11-25T21:53:05+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125214343527.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/bach-hau-17325458146011354038468.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/22/photo-1724304737276-17243047381371950159970-0-57-858-1430-crop-17243048431961958041335.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}