{"postId": "2024110811260796", "title": "Học bổng Vì tương lai Việt Nam tiếp sức học trò nghèo Gia Lai", "description": "Ngày 8-11, tại TP Pleiku, ấn phẩm Mực Tím - báo Tuổi Trẻ tổ chức chương trình trao học bổng \"Vì tương lai Việt Nam\" cho học sinh tỉnh Gia Lai.", "content": "Tại chương trình, ban tổ chức đã trao tặng 40 suất học bổng \"Vì tương lai Việt Nam\", mỗi suất 5 triệu đồng cho học sinh vượt khó học giỏi tỉnh này.  Từ sáng sớm, bạn Triệu Thị Hằng Nhi, dân tộc Nùng, Trường THPT Anh hùng Núp (huyện Kbang, Gia Lai), đã vượt hàng trăm cây số tới TP Pleiku để đến với buổi trao học bổng.  Nhi cho hay sẽ dành số tiền ý nghĩa này đóng tiền học thêm và mua sách vở, dụng cụ học tập, sẽ không tiêu xài hoang phí. Những cô cậu học sinh Gia Lai vô cùng rạng rỡ và đầy phấn khởi khi được chương trình tiếp sức tới trường. Hay bạn Đinh H'Toan, dân tộc Ba Na, học sinh lớp 12A Trung tâm Giáo dục nghề nghiệp - giáo dục thường xuyên Mang Yang, phải tự bươn chải để đi học từ rất sớm vì hoàn cảnh gia đình.  Cha mẹ ly hôn nhiều năm trước, mấy anh chị em H'Toan sống với mẹ. Ngoài giờ học, H'Toan tranh thủ lên rẫy làm thuê từ trồng ngô, làm mì, chăm sóc cà phê… để kiếm tiền trang trải cuộc sống và chi phí cho việc học.  Cuộc sống quá khó khăn, H'Toan từng có ý định nghỉ học khi kết thúc lớp 9, nhưng rồi em lại quyết tâm đi học để có nghề nghiệp ổn định lo cho tương lai và gia đình.  H'Toan bảo những cô gái tuổi em ở buôn làng đa phần đã lấy chồng, sinh con rồi gắn đời với nương rẫy, em không muốn như thế. Cô bé muốn đến trường để tìm cứu cánh tốt hơn cho cuộc đời mình. Được nghe câu chuyện về các em, nhà báo Nguyễn Khắc Cường - phó tổng biên tập báo Tuổi Trẻ - cho hay mỗi học sinh có một hoàn cảnh nhưng đều có điểm chung là các bạn có ý chí vượt qua nghịch cảnh và tinh thần ham học.  Nhiều bạn sau giờ học đi bán vé số, hái cà phê, nhặt ve chai, rửa chén bát thuê. Có những bạn hoàn cảnh ngặt nghèo, cha mẹ đau bệnh, tai nạn, vừa đi học vừa mưu sinh, sớm trở thành trụ cột gia đình. Trong những điều kiện ngặt nghèo như vậy, các bạn vẫn nỗ lực vươn lên học rất giỏi, đây là điều rất đáng trân trọng. Theo ông Nguyễn Khắc Cường, suất học bổng là món quà khích lệ, động viên các bạn trên hành trình vượt khó. Những câu chuyện vượt khó của các bạn cũng đã truyền cảm hứng, lan tỏa giá trị tích cực cho nhiều học sinh khác. Được khởi động từ năm 1995, học bổng \"Vì tương lai Việt Nam\" đã đến với hầu hết các tỉnh thành trong cả nước, trao tặng  hàng chục ngàn suất học bổng cho học sinh có hoàn cảnh khó khăn nhưng giàu ý chí, nghị lực vươn lên. Từ năm 2013 tới nay, quỹ học bổng \"Vì tương lai Việt Nam\" với sự tài trợ của Công ty cổ phần Phân bón Bình Điền đã trao gần 5.000 suất học bổng, tổng giá trị gần 11 tỉ đồng đến học sinh THPT 13 tỉnh, thành phố nhiều vùng trên cả nước.  Năm 2024, quỹ học bổng \"Vì tương lai Việt Nam\" tiếp tục trao tặng 200 suất cho học trò vượt khó học tốt 5 tỉnh Thanh Hóa, Gia Lai, Bình Phước, Kiên Giang và An Giang. Theo anh Nguyễn Chí Hiếu - phó bí thư Tỉnh Đoàn Gia Lai, nhiều năm qua báo Tuổi Trẻ - ấn phẩm Mực Tím đã xây dựng một \"hệ sinh thái\" hỗ trợ cho học sinh THPT và tân sinh viên đại học, từ chương trình học bổng \"Vì tương lai Việt Nam\" tới \"Tiếp sức đến trường\".  Anh Hiếu cho biết tỉnh Gia Lai còn nhiều học sinh khó khăn, vẫn còn tình trạng học sinh bỏ học. Đây là nỗi trăn trở lớn của ngành giáo dục và tổ chức Đoàn, Đội, trường học.  Do đó thời gian qua Tỉnh Đoàn Gia Lai đã triển khai phối hợp cùng các đơn vị, các quỹ, bao gồm báo Tuổi Trẻ - ấn phẩm Mực Tím, để xây dựng hệ sinh thái nuôi em, hỗ trợ học sinh tiếp bước tới trường.  Anh Hiếu cho rằng các suất học bổng của chương trình có giá trị tinh thần rất to lớn, động viên khích lệ kịp thời các em trên hành trình theo đuổi con chữ.", "author": "TẤN LỰC", "date": "2024-11-08T14:55:51+07:00", "category": "Nhịp sống trẻ", "audio podcast": "https://tts.mediacdn.vn/2024/11/08/tuoitre-nu-1-2024110811260796.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/base64-1731039942142762152132.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/base64-173103994217222031720.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/base64-17310399422041791151584.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/base64-1731039942233242646077.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/base64-1731039942268459946861.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/27/a521-1729998807925877463960-208-298-1245-1957-crop-1730000853299281664811.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}