{"postId": "2024112723185325", "title": "Đông Nam Á thúc đẩy sản xuất nội địa", "description": "Việc cấm bán iPhone 16 khiến Indonesia trở thành hình mẫu khu vực trong việc bảo vệ quyền lợi cho các ngành sản xuất trong nước trước sức ép cạnh tranh khốc liệt từ nhiều tập đoàn lớn nước ngoài.", "content": "Trong động thái hòa giải, Apple đã đề xuất đầu tư thêm 100 triệu USD vào Indonesia để được dỡ lệnh cấm iPhone 16, tuy nhiên Jakarta vẫn không đồng ý. Đầu tuần này, Bộ Công nghiệp Indonesia cho biết họ không hài lòng với đề xuất đầu tư 100 triệu USD của Apple nhằm dỡ bỏ lệnh cấm bán iPhone 16. Bộ này cũng nhấn mạnh rằng Apple vẫn chưa hoàn thành cam kết đầu tư trước đó, còn nợ 10 triệu USD.  Trước đó theo Reuters, trong tháng 11, Indonesia đã cấm bán iPhone 16 do sản phẩm này không đáp ứng yêu cầu tối thiểu 40% linh kiện phải được sản xuất trong nước để được phép tiêu thụ tại thị trường nội địa. Ngoài iPhone, Indonesia cũng đã cấm bán điện thoại Google Pixel của Alphabet với lý do tương tự. Bộ trưởng Công nghiệp Indonesia, ông Agus Gumiwang Kartasasmita, cho biết chính phủ đã so sánh đề xuất đầu tư của Apple với các hãng điện thoại khác và nhận thấy đề xuất này chưa đạt kỳ vọng. \"Chúng tôi cũng đánh giá giá trị gia tăng, doanh thu nhà nước và tác động việc làm của đề xuất\", ông Kartasasmita nói, nhấn mạnh đề xuất của Apple không phù hợp với \"các nguyên tắc công bằng\". Bộ trưởng Công nghiệp Indonesia cũng so sánh đề xuất trên với các khoản đầu tư lớn hơn của Apple vào các quốc gia khác trong khu vực là Việt Nam và Thái Lan. Ông Kartasasmita cho biết Apple đã đầu tư khoảng 15 tỉ USD cho các cơ sở sản xuất tại Việt Nam, trong khi doanh số của hãng tại thị trường này chỉ đạt 1,5 triệu sản phẩm. Trong khi đó với Indonesia, Apple chỉ đầu tư khoảng 95 triệu USD mặc dù doanh số tại thị trường này lên tới 2,5 triệu sản phẩm. Mặc dù không có cơ sở sản xuất tại Indonesia, song từ năm 2018, Apple đã thành lập nhiều học viện phát triển ứng dụng tại nước này. Jakarta xem đây như một giải pháp để Apple đáp ứng yêu cầu về tỉ lệ nội địa hóa nên đã cho phép họ bán các dòng iPhone cũ tại thị trường trong nước. Với dân số trẻ và am hiểu công nghệ, Indonesia là thị trường tiềm năng cho điện thoại thông minh. Theo dữ liệu từ Chính phủ Indonesia, nền kinh tế trị giá 1 tỉ USD này hiện có hơn 350 triệu điện thoại di động đang hoạt động, vượt xa dân số 270 triệu người.  \"Chúng tôi hy vọng vấn đề này của Apple có thể được giải quyết sớm vì họ cũng rất quan tâm đến việc kinh doanh ở đây\", ông Kartasasmita nói. Theo Bangkok Post, vào tháng 9 Cục Thuế tiêu thụ đặc biệt Thái Lan đã kêu gọi các nhà sản xuất ô tô hưởng lợi từ chính sách khuyến khích xe điện (EV) của nước này để bắt đầu sản xuất các bộ phận quan trọng cho xe điện ngay trong nước.  Ông Ekniti Nitithanprapas, tổng giám đốc Cục Thuế tiêu thụ đặc biệt Thái Lan, nhấn mạnh rằng các nhà sản xuất ô tô phải lắp ráp những bộ phận quan trọng cho xe điện ngay tại địa phương, bao gồm động cơ điện, bộ giảm tốc và bộ biến tần. Theo chính sách hỗ trợ xe điện của Thái Lan, các công ty tham gia phải sản xuất trong nước số lượng xe tương ứng với số xe bán ra trong cùng năm ngay từ năm đầu tiên. Về tỉ lệ nội địa hóa ngành điện tử tại Việt Nam, Bộ Công Thương cho biết vào tháng 9-2024 rằng con số này hiện chỉ đạt khoảng 5-10%. Phần lớn các sản phẩm điện tử trên thị trường Việt Nam là hàng nhập khẩu nguyên chiếc hoặc được lắp ráp trong nước từ linh kiện nhập khẩu. Bộ Công Thương cho rằng nguyên nhân chính dẫn đến tình trạng này là do năng lực hạn chế của các doanh nghiệp nội địa, với chất lượng sản phẩm chưa đáp ứng được yêu cầu cao từ thị trường và các doanh nghiệp FDI. Đối với ngành ô tô, Bộ Công Thương đánh giá tỉ lệ nội địa hóa ngành này, đặc biệt với xe cá nhân đến 9 chỗ ngồi, còn thấp. Mục tiêu đề ra là đạt 30-40% vào năm 2020, 40-45% vào năm 2025, và 50-55% vào năm 2030. Tuy nhiên thực tế hiện nay tỉ lệ này chỉ đạt trung bình khoảng 7-10%.", "author": "NGHI VŨ", "date": "2024-11-28T09:31:41+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-2024112723185325.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/bai19indonesia-2331903-2read-only-1732721690364575828520.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/7/elderly-care-robot-afp-read-only-17176896724491146211697-83-0-1333-2000-crop-17176944818942046919340.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": []}