{"postId": "20241118105835821", "title": "Đề xuất mới thanh toán chi phí bảo hiểm y tế khi bệnh viện thiếu thuốc", "description": "Dự Luật Bảo hiểm y tế sửa đổi đã quy định cơ chế để quỹ bảo hiểm y tế thanh toán cho các trường hợp bệnh viện thiếu thuốc, thiếu thiết bị y tế điều trị cho người bệnh.", "content": "Tại phiên họp thứ 39 của Ủy ban Thường vụ Quốc hội đã cho ý kiến vào dự kiến tiếp thu, giải trình và chỉnh lý một số nội dung lớn dự thảo Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế. Đáng chú ý về quản lý, sử dụng quỹ bảo hiểm y tế, tại dự thảo luật mới nhất đã có điều chỉnh. Theo Chủ nhiệm Ủy ban Xã hội Nguyễn Thúy Anh, tiếp thu ý kiến đại biểu Quốc hội, dự thảo luật quy định tăng mức phân bổ từ nguồn thu bảo hiểm y tế để chi cho hoạt động khám bệnh, chữa bệnh lên 92%, giảm số tiền dành cho quỹ dự phòng, tổ chức hoạt động quỹ bảo hiểm y tế xuống 8%. Trong đó dành tối thiểu 4% số tiền đóng bảo hiểm y tế cho quỹ dự phòng và quy định rõ thời hạn thông báo kết quả giám định chi phí khám bệnh, chữa bệnh để khắc phục vướng mắc về kéo dài thời gian thanh, quyết toán.  Đồng thời quy định việc mua thuốc, thiết bị y tế và thanh toán thuốc, thiết bị y tế, chuyển dịch vụ cận lâm sàng trong trường hợp cơ sở khám bệnh, chữa bệnh thiếu thuốc, thiết bị y tế để điều trị cho người bệnh và quy định cơ chế để quỹ bảo hiểm y tế thanh toán cho các trường hợp này. Về thanh toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế dự luật quy định: Trường hợp tại thời điểm người bệnh được chỉ định sử dụng thuốc, thiết bị y tế hoặc dịch vụ cận lâm sàng thuộc phạm vi chi trả của bảo hiểm y tế nhưng cơ sở khám bệnh, chữa bệnh không có sẵn và không thể thay thế bằng thuốc, thiết bị y tế, dịch vụ cận lâm sàng khác, khi đó, cơ sở khám bệnh, chữa bệnh được: Nhận thuốc, thiết bị y tế điều chuyển từ cơ sở khám bệnh, chữa bệnh bảo hiểm y tế khác. Hoặc được mua lẻ từ cơ sở kinh doanh dược, thiết bị y tế để điều trị cho người bệnh. Được chuyển người bệnh hoặc mẫu bệnh phẩm đến cơ sở khác để thực hiện dịch vụ cận lâm sàng. Cơ sở khám bệnh, chữa bệnh bảo hiểm y tế tổng hợp chi phí thuốc, thiết bị y tế hoặc dịch vụ cận lâm sàng này và thanh toán với cơ quan bảo hiểm xã hội. Để khắc phục tình trạng không đủ căn cứ đánh giá tính hợp lý của hoạt động cung cấp dịch vụ khám bệnh, chữa bệnh, dự luật đã giao bộ trưởng Bộ Y tế quy định việc đánh giá sự hợp lý của việc cung cấp dịch vụ khám bệnh, chữa bệnh. Bên cạnh đó dự luật quy định kiểm toán nhà nước kiểm toán báo cáo quyết toán chi tổ chức trong đó có chi phí quản lý quỹ bảo hiểm y tế của cơ quan bảo hiểm xã hội hằng năm để đồng bộ với Luật Bảo hiểm xã hội. Ngoài ra dự luật bổ sung quy định việc ứng dụng công nghệ thông tin, chuyển đổi số, chia sẻ dữ liệu trong lĩnh vực bảo hiểm y tế, thực hiện việc liên thông và sử dụng kết quả cận lâm sàng liên thông giữa các cơ sở khám bệnh, chữa bệnh phù hợp yêu cầu chuyên môn trước 1-1-2027. Giao bộ trưởng Bộ Y tế quy định giải pháp tăng cường năng lực khám bệnh, chữa bệnh bảo hiểm y tế cho y tế cơ sở, ban hành nguyên tắc, tiêu chí xây dựng danh mục thuốc, thiết bị y tế, dịch vụ y tế thuộc phạm vi chi trả của bảo hiểm y tế. Giảm thời gian cấp thẻ bảo hiểm y tế từ 10 ngày xuống 5 ngày làm việc. bổ sung quy định về cấp thẻ bảo hiểm y tế điện tử và có giá trị pháp lý như với bản giấy. Dự luật mới nhất tiếp tục quy định việc bỏ thủ tục chuyển tuyến với một số trường hợp bệnh hiếm, bệnh hiểm nghèo... được lên thẳng cấp chuyên môn cao để giảm thủ tục, tạo thuận lợi, giảm chi tiền túi cho người dân, tiết kiệm chi phí cho quỹ.  Theo đó thanh toán 100% mức hưởng tại cơ sở khám bệnh, chữa bệnh cấp cơ bản hoặc cấp chuyên sâu trong trường hợp chẩn đoán xác định, điều trị một số bệnh hiếm, bệnh hiểm nghèo, bệnh cần phẫu thuật hoặc sử dụng kỹ thuật cao theo quy định của bộ trưởng Bộ Y tế.", "author": "THÀNH CHUNG", "date": "2024-11-18T13:49:52+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118105835821.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/thuy-anh-1731900824650620866960.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/31/tavanha-1730372266112327713946-0-0-488-780-crop-17303723396021925671690.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/nguyen-thuy-anh-17316398636791464400862-18-0-768-1200-crop-17316403711111196664327.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": [{"commentId": "fa5b6c9d-be5f-4832-a442-ceb9981aa952", "author": "binh", "text": "Sao không lo đủ thuốc trong mọi lúc để giải quyết tất cả vấn đề mà cứ loanh quanh đề xuất này nọ chi rồi rối cho tất cả các bên?&nbsp;&nbsp;", "date": "2024-11-19T08:27:04.2267248", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}