{"postId": "2024111321571939", "title": "Nhà giáo vì cộng đồng: Người thầy với những dự án cho vùng cao", "description": "LTS: Nhiều nhà giáo, bên cạnh công việc chuyên môn, quản lý, luôn đau đáu với xã hội và âm thầm, bền bỉ có nhiều nỗ lực, đóng góp để giải quyết các vấn đề xã hội.", "content": "Thầy Nguyễn Xuân Khang - chủ tịch hội đồng giáo dục Trường phổ thông liên cấp Marie Curie, Hà Nội - không muốn nói nhiều về những gì mình đã làm. Nhưng dù không muốn thì ông cũng trở thành người \"nổi tiếng\" bất đắc dĩ. Sự tử tế vẫn luôn là điều nhiều người hướng đến và lan tỏa nó như nguồn năng lượng tích cực để có thể tin yêu hơn vào cuộc đời. \"Đã không nhận giúp thì thôi, đã nhận thì không thể làm hời hợt được, phải làm đến nơi đến chốn, làm hết trách nhiệm của mình\" - thầy Nguyễn Xuân Khang chia sẻ về \"hành trình cảm xúc\" của mình, một hành trình xuất phát từ tình cảm chợt đến, nhưng đã được thầy và cộng sự thực hiện bằng kế hoạch bài bản, chu toàn. Dự án trồng một vạn cây xanh tại huyện Mèo Vạc (Hà Giang) là dự án đầu tiên thầy Khang \"bén duyên\" với mảnh đất cực Bắc. Ông nói dự án xuất phát từ cảm xúc đến bất chợt từ sự kiện có ba học sinh lớp 8 Trường Marie Curie ra mắt cuốn sách nhỏ \"Một mẩu rừng cho bạn\". Đây là cuốn sách khích lệ những bạn nhỏ chung tay bảo vệ rừng. \"Năm 2021, tôi được mời đến dự buổi ra mắt sách. Tại đây, đơn vị tài trợ cho các cháu nhỏ viết sách đã nhắc lại việc Thủ tướng phát động trồng 1 tỉ cây xanh. Ở điểm cầu trực tuyến phía Mèo Vạc, đại diện địa phương cũng cho biết họ đang triển khai dự án trồng 1 triệu cây xanh. Trong cảm xúc về việc làm nhỏ bé nhưng ý nghĩa của học trò, tôi phát biểu: \"Tôi xin được trồng 1 vạn cây xanh ở Mèo Vạc được không?\". Phía đầu cầu Mèo Vạc họ đồng ý. Việc trao đổi chỉ ngắn gọn, đơn giản vậy thôi và tôi đã triển khai mọi việc sau một tuần lễ\" - thầy Khang kể lại. \"Chốt\" một dự án lớn nhẹ như lông hồng nhưng những công việc thầy Khang xử lý kế tiếp lại cẩn trọng, bài bản. Một nhóm công tác đã được thầy cử lên Hà Giang để khảo sát đất đai, làm việc với địa phương về cây giống, phương thức trồng cây và các thủ tục cần thiết.  Và 5 tháng sau đó, 2 vạn cây sa mộc đã được trồng theo hình thức sử dụng người địa phương trồng và chăm sóc cây. Chia sẻ với Tuổi Trẻ, thầy Khang cho biết đợt kiểm tra gần đây, những cây sa mộc trồng đợt 1 đã cao chừng 2,5m. Thầy và Trường Marie Curie, Hà Nội đang triển khai trồng tiếp đợt 2 với khoảng 2-3 vạn cây nữa, dự kiến hoàn thành vào cuối năm 2024. Thời điểm chuẩn bị cho năm học 2022-2023, truyền thông khi đó đưa tin nhiều về việc giá sách giáo khoa Chương trình giáo dục phổ thông 2018 đắt gấp 3-4 lần sách cũ. Nhiều người chỉ trích nhà xuất bản, bày tỏ lo ngại khi gánh nặng dồn lên vai người dân. Khi đó, huyện Mèo Vạc chỉ có hai trường tiểu học và THCS xã Pả Vi không được hưởng tiêu chuẩn cấp sách giáo khoa miễn phí. Thầy điện thoại cho lãnh đạo Phòng GD-ĐT huyện Mèo vạc ngỏ ý xin được tặng sách giáo khoa cho toàn bộ học sinh, giáo viên.  Mọi việc cũng được xử lý rất nhanh chóng. Ngoài sách giáo khoa, học sinh được tặng thêm sách truyện, sách tham khảo, ba lô, vở, bút viết trước khi năm học mới bắt đầu. Khi nhóm thầy, trò mang sách lên Mèo Vạc trở về, thầy Khang nghe cộng sự nói các trường tiểu học ở Mèo Vạc đang thiếu giáo viên tiếng Anh. Cả huyện chỉ có một giáo viên tiếng Anh, trong khi năm học kề cận, học sinh từ lớp 3 bắt buộc phải học tiếng Anh theo chương trình mới. Thầy Khang nhớ lại: \"Nếu như việc tặng sách giáo khoa khá đơn giản với tôi thì việc dạy tiếng Anh cho 18 trường tiểu học ở Mèo Vạc, với hơn 2.600 học sinh lớp 3, phức tạp hơn rất nhiều. Cả đêm tôi đã suy nghĩ về điều đó. Và tôi quyết tâm, nhận lời giúp\". Cách thức hỗ trợ được thống nhất là Trường Marie Curie cử giáo viên dạy trực tuyến cho học sinh lớp 3 toàn huyện Mèo Vạc theo Chương trình giáo dục phổ thông 2018. Trường có 104 giáo viên dạy tiếng Anh bao gồm cả giáo viên nước ngoài và Việt Nam, nhưng việc rút giáo viên ra dạy cho Mèo Vạc sẽ gây xáo trộn việc dạy học ở trường. Thầy Khang suy nghĩ và quyết định không rút giáo viên đã bố trí dạy cho trường mình, thay vào đó thầy bỏ tiền tuyển thêm giáo viên, chỉ để thực hiện dự án dạy trực tuyến cho học sinh ở Mèo Vạc.  Vì không đồng ý việc gom học sinh nhiều lớp để dạy chung mà duy trì việc dạy cho từng lớp đơn lẻ nên thầy Khang phải tuyển 22 giáo viên mới đảm nhiệm được. Trong năm học đầu tiên triển khai dạy trực tuyến tiếng Anh, thầy Khang hai lần tổ chức cho 22 giáo viên lên Mèo Vạc để tiếp xúc trực tiếp với học sinh. Ông muốn thầy - trò gặp nhau, có tương tác ngoài đời thật để thầy hiểu trò, trò gần gũi, tin tưởng vào thầy.  Các cô giáo cũng có trải nghiệm, nắm tình hình thực tế để điều chỉnh cách dạy học, cách phối hợp với giáo viên địa phương trong việc quản lý học sinh… Đến nay đã sang năm học thứ ba thầy Nguyễn Xuân Khang và giáo viên Trường Marie Curie, Hà Nội triển khai dạy trực tuyến cho học sinh tiểu học ở Mèo Vạc. Chỉ còn hơn một học kỳ nữa, lứa học sinh này sẽ hết tiểu học.  Sáng kiến hỗ trợ của thầy Khang đã lan tỏa, một số sở GD-ĐT đã ký kết hỗ trợ các địa phương miền núi khó khăn trong việc cử giáo viên dạy trực tuyến cho học sinh để giải quyết trước mắt việc thiếu giáo viên. Về phần mình, thầy Khang lại nghĩ đến một việc khó mới: đào tạo giáo viên tiếng Anh cho Mèo Vạc. Và thầy lại thêm nhiều đêm mất ngủ để tính toán với câu hỏi: Nên hay không và nên thì làm thế nào? Rồi thầy quyết định dành 12 tỉ đồng để đào tạo khoảng 30 giáo viên dạy tiếng Anh là người địa phương. Những sinh viên sư phạm tiếng Anh được lựa chọn và cam kết sẽ trở về dạy học tại Mèo Vạc sau khi tốt nghiệp sẽ được nhận học bổng của thầy trong 4 năm học.  Trên thực tế, số sinh viên được lựa chọn là 33 người. Mỗi sinh viên nhận mức tối thiểu là 5 triệu đồng/tháng. Các em không phải thi lại, đạt kết quả học tập loại khá, giỏi sẽ được tăng mức học bổng. Ngoài ra thầy Khang cũng quyết định sẽ mua xe máy cho những sinh viên tốt nghiệp bắt đầu đi dạy. Theo kế hoạch, lần lượt từ năm 2025-2028, năm nào cũng sẽ có sinh viên nhận học bổng tốt nghiệp, ra nghề. \"Tôi nghĩ nếu có rơi rụng ít nhiều thì ít nhất Mèo Vạc cũng có thể có khoảng 20 giáo viên tiếng Anh. Và để phòng xa, ngay khi bắt đầu triển khai, tôi đã lập một quỹ riêng cho việc cấp học bổng cho số sinh viên đó đủ trong 4 năm học. Nên cho dù tôi ở đây hay không ở đây thì dự án này sẽ vẫn được người kế nhiệm thực hiện đúng cam kết\" - thầy Khang nói. Năm 2023, thầy Nguyễn Xuân Khang gây một bất ngờ nữa khi quyết định đầu tư 100 tỉ đồng để xây dựng một trường phổ thông bán trú tại Mèo Vạc. Dự án xây trường cho Mèo Vạc cũng được thầy Khang quyết định ngay trong cuộc gặp gỡ giữa lãnh đạo huyện và Phòng GD-ĐT Mèo Vạc, Trường Marie Curie và những sinh viên tiếng Anh nhận học bổng của thầy Khang. Nhưng riêng về việc này, ông nói không phải là \"cảm xúc bất chợt\" mà là điều đau đáu từ lâu. Ông cho biết: \"Năm 1979, tôi 30 tuổi và cùng với nhiều thanh niên thời đó, tôi viết tâm thư xin đi bộ đội, lên biên giới. Nhưng vì không đủ sức khỏe, tôi bị loại. Nhiều bạn bè tôi thì đã đi, trong đó có người đã hy sinh, có người sau này trở về nhưng mang thương tật đầy mình. Tôi luôn nghĩ mình có một món nợ.  Có những người đã hy sinh xương máu trong khi tôi được học hành, thành đạt. Tôi định sau khi hoàn thành việc xây dựng cơ sở 2 của Trường Marie Curie ở Hà Nội, tôi sẽ tích lũy để có kinh phí xây tặng một tỉnh biên giới một ngôi trường. Nhưng rồi sau nhiều dự án kế tiếp làm cho Mèo Vạc, tôi muốn thực hiện điều đã ấp ủ đó sớm hơn\". Hiện tại Trường Marie Curie - Mèo Vạc đã hoàn thiện phần thiết kế, dự kiến sẽ khởi công năm 2025, hoàn thành năm 2026 và bàn giao cho Mèo Vạc theo hình thức \"chìa khóa trao tay\". Ông cho biết 100 tỉ sẽ được tính toán, xây dựng một cách tiết kiệm và hiệu quả nhất.", "author": "VĨNH HÀ", "date": "2024-11-14T10:27:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-2024111321571939.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/13/gd-04-141124-read-only-17315069247291307379428.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/14/1-1731552294799489104859.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/14/base64-17315523942051655861668.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/13/gd-06-141124-read-only-1731506924727852013236.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/14/8-1731552462818227613311.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/14/5-17315525173591114666717.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/13/gd-07-141124-read-only-17315069247241162405504.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/anh-3-17314632915761399317516.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": [{"commentId": "ca9068ba-4144-4599-8fe5-0729d15d38b9", "author": "Hải Dân", "text": "Thầy là người rất đáng kính. Chúc thầy nhiều sức khỏe", "date": "2024-11-18T19:39:47.3160496", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3add3a1a-5c91-49e8-9457-aa1b4ebc93c1", "author": "Đêm trắng", "text": "Chúc thầy luôn khỏe mạnh để làm được nhiều tốt đẹp. Thầy thực sự là một tấm gương của sự tử tế và tốt đẹp", "date": "2024-11-17T09:59:50.0172758", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}