{"postId": "20241126114643457", "title": "Tạm giữ hai nghi phạm tàng trữ, buôn bán gần 1,3 tấn pháo lậu", "description": "Ngày 26-11, Công an huyện Triệu Sơn (Thanh Hóa) đang tạm giữ hai nghi phạm để điều tra về hành vi tàng trữ, mua bán pháo nổ từ Quảng Ninh, Hà Nội về Thanh Hóa tiêu thụ, thu giữ gần 1,3 tấn pháo lậu.", "content": "Trước đó, chiều 22-11 Tổ tuần tra vũ trang của Công an huyện Triệu Sơn phối hợp với Công an xã Dân Lý (Triệu Sơn) phát hiện, bắt quả tang B.V.D., 14 tuổi, trú tại xã Dân Lý đang vận chuyển 3 thùng pháo diêm có trọng lượng gần 30kg đi tiêu thụ. Bằng các biện pháp nghiệp vụ, Công an huyện Triệu Sơn đã nhanh chóng truy ra nguồn gốc của số pháo lậu nêu trên, nên thực hiện lệnh bắt khẩn cấp đối với nghi phạm Trương Thị Thảo Trang, 31 tuổi, trú tại xã Quảng Minh, huyện Hải Hà, tỉnh Quảng Ninh. Khám xét nơi ở của Trang, công an thu giữ 55kg pháo diêm. Sau nhiều ngày điều tra, mở rộng vụ án, Công an huyện Triệu Sơn vừa bắt giữ Nguyễn Thị Hiếu, 37 tuổi, ở huyện Phú Xuyên, thành phố Hà Nội về hành vi buôn bán pháo nổ.  Khám xét nơi ở của Hiếu, Công an huyện Triệu Sơn thu giữ 120 thùng pháo nổ có trọng lượng khoảng 1,2 tấn. Theo điều tra ban đầu của Công an huyện Triệu Sơn, 3 nghi phạm nêu trên có bàn bạc, kết nối với nhau để mua bán trái phép pháo nổ.  Pháo lậu được các nghi phạm mua ở nước ngoài, rồi thuê người vận chuyển về Việt Nam qua các đường tiểu ngạch, sau đó đưa về các tỉnh bán trong dịp Tết Nguyên đán Ất Tỵ 2025. Bước đầu, các nghi phạm đã khai báo hành vi phạm tội của mình. Công an huyện Triệu Sơn đang tiếp tục điều tra vụ án.", "author": "HÀ ĐỒNG", "date": "2024-11-26T12:16:50+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126114643457.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/cac-nghi-pham-va-tang-vat-vu-an-phao-lau-17325960776462034109944.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/1-17325860459011518454945-176-281-1200-1920-crop-17325862519331631468956.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/anh-8-1731383037168115307494-0-0-674-1078-crop-1731383040909214430082.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}