{"postId": "20241118221923694", "title": "Việt kiều có được mua bảo hiểm y tế không?", "description": "Cháu tôi sinh ở nước ngoài nhưng có quốc tịch Việt Nam. Nay cháu muốn về Việt Nam ở một thời gian. Cháu tôi muốn mua bảo hiểm y tế được không, mua ở đâu và thủ tục thế nào?", "content": "- Luật sư Trương Nguyễn Công Nhân trả lời: Cháu của bạn có quốc tịch Việt Nam nên được xem là công dân Việt Nam. Do đó, có thể tham gia bảo hiểm y tế tự nguyện theo diện hộ gia đình. Hiện tại, bảo hiểm y tế tự nguyện không được bán tại các bệnh viện, cơ sở khám, chữa bệnh mà chỉ được đăng ký tại địa phương.  Theo quy định tại khoản 3 Điều 31 Quyết định 595/QĐ-BHXH, ngày 14-4-2017 thì những nơi có thẩm quyền đăng ký cấp bảo hiểm y tế tự nguyện gồm: Xã/ phường nơi người mua bảo hiểm đang sinh sống. Hình thức dịch vụ bảo hiểm y tế hiện đang được bán bởi cơ quan bảo hiểm ở xã/ phường nơi người tham gia bảo hiểm cư trú. Ngoài ra, bạn cũng có thể trực tiếp đăng ký tại cơ quan bảo hiểm y tế địa phương hoặc đại lý thu bảo hiểm xã hội. Theo hướng dẫn tại Quyết định 595/QĐ-BHXH, khi tham gia bảo hiểm y tế cần thực hiện như sau: Chuẩn bị hồ sơ tham gia, gồm: Đơn yêu cầu tham gia bảo hiểm y tế là tờ khai theo mẫu TK1-TS. Ngoài ra, cần chuẩn bị căn cước công dân để chứng minh nhân thân với cơ quan tiếp nhận hồ sơ. Nộp hồ sơ và thanh toán phí là tiền đóng bảo hiểm y tế cho tổ chức/ cơ quan tiếp nhận:  Nộp hồ sơ và đóng tiền tại đại lý thu hoặc cơ quan bảo hiểm xã hội cấp huyện nơi cư trú. Bạn có thể mua bảo hiểm y tế hộ gia đình trực tiếp tại các tổ chức dịch vụ thu bảo hiểm xã hội hoặc đăng ký online và chuyển khoản vào số tài khoản ngân hàng. Nhận thẻ bảo hiểm y tế: Cơ quan bảo hiểm xã hội sẽ cấp thẻ bảo hiểm y tế trong vòng 5 ngày làm việc kể từ ngày nhận đủ hồ sơ.  Việc nhận thẻ bảo hiểm y tế trực tiếp tại điểm/ đại lý thu bảo hiểm y tế/ cơ quan bảo hiểm xã hội nơi nộp hồ sơ hoặc nhận qua đường bưu điện theo phương thức nhận đã đăng ký trong tờ khai trước đó. Như vậy, trường hợp cháu của bạn được tham gia bảo hiểm y tế tự nguyện theo diện hộ gia đình tại Việt Nam. Ngoài ra để biết thêm thông tin chi tiết, bạn có thể liên hệ trực tiếp nơi mua bảo hiểm y tế tự nguyện để được hướng dẫn.", "author": "TUYẾT MAI", "date": "2024-11-23T06:30:00+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241118221923694.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/luat-su-truong-nguyen-cong-nhan-1731943010851529810540.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/2/21/edit-z44561805794325ea44bc99e820067b6ecc81a19039b9b-1693479305483195630516-514-14-1259-1207-crop-1708483111341769131007.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/2/24/sao-16772112046771017920626.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/25/anh-bhyt-phu-nhuan-17140078029681786252199-84-0-884-1280-crop-17140078075671832600988.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": [{"commentId": "8d3fa5dc-b62e-497c-b527-99a025793a3a", "author": "Tran Diep", "text": "Muốn mua BH hay làm cái gì thì phải về địa phương (đang còn hộ khẩu) xin mã định danh, rồi xin làm CCCD. Sau đó ra phường xin mua BHYT tự nguyện thì họ yêu cầu phải mua cho cả hộ, làm tờ khai kèm passport, rồi chờ họ trả lời có cho mua hay ko, mà trong khi chỉ có mình cần mua thôi, và chỉ bán cho các bệnh viện địa phương, chứ ko được theo bệnh viện mình muốn. Cuối cùng tôi ra bệnh viện Tâm Anh. BV cho tôi mua mà ko cần phải mua cho cả hộ. BV công có lấy BH nhưng bệnh nhân đông như kiến, dịch vụ tệ, chật chội, nóng nực, người khỏe vào nuôi người bệnh rồi cũng bịnh theo..... BV tư thì BH  trả tiền rất ít, nên tôi toàn đi khám tư cho khỏe.", "date": "2024-11-25T09:31:26.5931291", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "716aef32-57b3-4383-beab-e9b94f52b3a3", "author": "Dzũng Huỳnh ", "text": "Phải có hộ chiếu VN. Về xin mã định danh tại địa phương mình cư trú, rồi làm thẻ cc. Sau đó mới làm gì thì làm.", "date": "2024-11-24T19:57:00.6411595", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "af8e393e-6014-4b3f-a5e1-24203f912cb7", "author": "Q Nguyen", "text": "Không mua được đâu, con tôi 8 tuổi từ nước ngoài về, không đi học ở VN mà vẫn học online với trường nước ngoài. Từ Y tế phường, đến UBND phường và BHXH quận Bình Thạnh đều đòi giấy xác nhận có dấu mộc phường xác nhận bé không đi học ở trường VN trong hồ sơ (một giấy tờ mà phường khẳng định không có thẩm quyền kí). Đá qua đá lại các phòng ban, suốt 3 tháng, rồi nói giải pháp là 1 là bé đi học ở trường để mua theo trường, 2 là mẹ mua bảo hiểm tư cho bé chứ không cho mua &#39;tự nguyện&#39;. Tôi ở phường 2, quận Bình Thạnh, TPHCM. Tôi cũng có gọi lên BHXH thành phố thì nói tôi liên hệ quận, nếu quận không chịu thì thôi, chả có ai giải quyết gì cả.", "date": "2024-11-23T21:53:34.7885348", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7b8cd21f-f18b-47e7-837d-897acfc8bf42", "author": "KHƯU PHÁT TRIỂN ", "text": "Thời điểm đăng ký quốc tịch Việt Nam xong &amp; xuất cảnh thì làm gì có CCCD. Nếu tiếp tục đi đăng ký CCCD liệu có bị chồng chéo, thậm chí thời gian làm &amp; nhận sẽ hết thời hạn visa?", "date": "2024-11-23T11:01:02.6690296", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e370c5cc-4a0b-4f77-9905-4c4ccb692435", "author": "Ngọc Phố", "text": "Không mua được bạn nhé.  Vì khi mua BHYT ở địa phương bạn yêu cầu phải có mã định danh và tích hợp vào Căn cước công dân.  Việc xin mã định danh cho người có quốc tịch VN định cư ở nước ngoài thì rất khó, có khi đợi cả năm rồi được trả lời ...xin chờ một thời gian nữa để giải quyết.  Đó là người nhà của tôi đó.", "date": "2024-11-23T10:50:44.982572", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}