{"postId": "20241121200634613", "title": "Nga lập hiệp hội kiểm tra tin giả quốc tế", "description": "Ngày 20-11, Hãng tin TASS phối hợp với Trung tâm Liên ngành toàn Nga trong lĩnh vực truyền thông kỹ thuật số và điều hành đối thoại kỹ thuật số giữa nhà nước và xã hội ANO 'Đối thoại giữa các khu vực' tổ chức diễn đàn Đối thoại về tin giả 2.0.", "content": "Sự kiện xảy ra ở Matxcơva, có ký bản ghi nhớ về thành lập Hiệp hội Mạng lưới Kiểm tra tin giả toàn cầu (GFCN). Theo đó, GFCN sẽ tập hợp cộng đồng xác minh tin giả quốc tế (FactChecking) có chung quan điểm và giá trị.  Hiệp hội đưa ra các tiêu chuẩn thống nhất trong kiểm tra tin giả và đào tạo có hệ thống. Bên cạnh đó, GFCN cũng giới thiệu các công cụ hiệu quả để chống tin giả. Lãnh đạo ANO \"Đối thoại giữa các khu vực\" Vladimir Tabak cho biết kể từ năm 2020 đến nay đã ghi nhận 30 triệu tin giả ở Nga.  Dự báo đến cuối năm nay con số này có thể ở mức 8 triệu. Hiện tại, trên thế giới chỉ có hai tổ chức kiểm tra tin giả, trong khi hơn 120 quốc gia không có cơ chế này. Dự kiến tham gia hiệp hội sẽ có các nhà báo, chuyên gia và tổ chức xác minh, các pháp nhân và cá nhân.  Các thành viên có thể trao đổi kinh nghiệm và kiến thức với các đồng nghiệp nước ngoài, từ đó nâng cao hiệu quả hoạt động của hiệp hội. Tổng giám đốc TASS Andrei Kondrashov cho biết TASS và ANO \"Đối thoại giữa các khu vực\" đã hợp tác 3 năm qua nhằm ngăn chặn tin sai, tin giả phát tán. Coi đây là sứ mệnh lịch sử, TASS đã mở riêng chuyên mục xác minh tin.  Chỉ riêng trong năm nay, TASS đã xác minh khoảng 178 tin nghiêm trọng, có nguy cơ ảnh hưởng đến tình hình xã hội tại các địa phương cũng như đến tâm lý của cộng đồng. Theo ANO \"Đối thoại giữa các khu vực\", GFCN có thể hợp tác với các tổ chức quốc tế như Liên Hiệp Quốc, Cộng đồng các quốc gia độc lập (SNG), BRICS... nhằm nâng cao chất lượng và tính khách quan của thông tin, bảo đảm xã hội được thông tin về tính xác thực của số liệu và rủi ro liên quan đến tin giả, cũng như tăng cường hợp tác quốc tế trong lĩnh vực này.", "author": "TTXVN", "date": "2024-11-21T20:08:20+07:00", "category": "Giả - Thật", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121200634613.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/fake-news-ai--17321942856391546036462.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/4/nguoi-my-di-bau-17307064253802107050675-35-0-1285-2000-crop-17307068594531784782721.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/trump-harris-30-10-1730272152962450981950-0-43-432-734-crop-17302725902791762110376.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/18/uselectionadslistingimagewip1original-17292488351231779991951-0-73-628-1078-crop-1729248895170713678689.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/6/12q-1730875538622717821267-0-0-1200-1920-crop-173087558087559521046.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 3}, "comments": []}