{"postId": "20241123105421089", "title": "Diễn tập song phương giữa Việt Nam và Ấn Độ 2024 diễn ra thành công toàn diện", "description": "Sau hơn 20 ngày diễn ra, Diễn tập song phương giữa Việt Nam và Ấn Độ về gìn giữ hòa bình Liên Hiệp Quốc năm 2024 đã thành công toàn diện trên các mặt.", "content": "Lễ bế mạc Diễn tập song phương giữa Việt Nam và Ấn Độ về gìn giữ hòa bình Liên Hiệp Quốc năm 2024 (VINBAX 2024) đã được tổ chức trọng thể tại Lữ đoàn Công binh 474, Ambala, bang Haryana, Ấn Độ. Dự lễ bế mạc, về phía Việt Nam có đại tá Nguyễn Bá Hưng, phó cục trưởng Cục Gìn giữ hòa bình Việt Nam và đại tá Lưu Đình Hiến, chỉ huy trưởng Trung tâm huấn luyện, Cục Gìn giữ hòa bình Việt Nam, tùy viên Quốc phòng Việt Nam tại Ấn Độ. Phía Ấn Độ có trung tướng Rajesh Pushkar, VSM - tư lệnh Quân đoàn 2, Bộ Tư lệnh miền Tây, Lục quân Ấn Độ và chuẩn tướng Sumit Kapoor, lữ đoàn trưởng Lữ đoàn Công binh 474, cùng đại diện các cơ quan chức năng. Tại lễ bế mạc, các đại biểu đã được theo dõi nhiều hoạt động diễn tập của lực lượng gìn giữ hòa bình hai nước. Trong đó có tham quan trình diễn hoạt động cứu hộ cứu nạn trong các tình huống động đất, hỏa hoạn, lũ lụt, thảm họa công nghiệp từ nhà máy hóa chất. Bên cạnh đó, phía Ấn Độ cũng trưng bày các loại vũ khí, khí tài, robot, máy bay không người lái. Phát biểu tại buổi lễ, chuẩn tướng Sumit Kapoor đánh giá cao nỗ lực của các lực lượng tham gia diễn tập, đồng thời khẳng định VINBAX 2024 đã được tổ chức đúng kế hoạch, đạt mục đích yêu cầu đề ra và thành công toàn diện trên các mặt công tác. Đại tá Lưu Đình Hiến, chỉ huy trưởng Trung tâm huấn luyện, Cục Gìn giữ hòa bình Việt Nam, tùy viên Quốc phòng Việt Nam tại Ấn Độ, đánh giá hoạt động diễn tập chung lần này là cột mốc quan trọng, là diễn tập thực địa có quy mô, quân số tham gia lớn nhất từ trước tới nay.  Qua đây cũng hy vọng những thành tựu này tiếp tục được lan tỏa sang các lĩnh vực khác bên cạnh lĩnh vực hợp tác quân sự song phương và gìn giữ hòa bình trong khuôn khổ Liên Hiệp Quốc. Tại buổi lễ, trung tướng Rajesh Pushkar nhấn mạnh đây là bước tiến quan trọng trong hợp tác quốc phòng song phương và mở ra những cơ hội hợp tác thiết thực hơn nữa giữa các lực lượng vũ trang hai nước, góp phần tăng cường năng lực gìn giữ hòa bình của hai nước. Trong hơn 20 ngày tham gia Vinbax 2024, lực lượng hai nước đã tập trung vào các nội dung triển khai hoạt động và thực hiện nhiệm vụ của đội công binh kết hợp công tác đảm bảo quân y trong đội hình đơn vị tham gia hoạt động gìn giữ hòa bình Liên Hiệp Quốc. ", "author": "NAM TRẦN", "date": "2024-11-23T12:19:38+07:00", "category": "Nhịp sống trẻ", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123105421089.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/gin-giu-hoa-binh3-17323337265101752297575.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/gin-giu-hoa-binh5-17323337265201318920855.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/gin-giu-hoa-binh3-17323337265081789156563.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/gin-giu-hoa-binh4-17323337265152124837049.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/gin-giu-hoa-binh1-1732333726501582766208.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/gin-giu-hoa-binhan-do9-1731425112677200159045-162-0-1412-2000-crop-173142539856761434118.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 1}, "comments": []}