{"postId": "20241115090104712", "title": "Đi khám bệnh 'tay không', thấy khỏe cả người", "description": "Ngành y tế TP.HCM đang triển khai đợt cao điểm 55 ngày đêm nỗ lực sử dụng sổ sức khỏe điện tử trên ứng dụng VNelD khi đi khám bệnh.", "content": "Đây là giải pháp lợi cả đôi đường, đặc biệt giúp người bệnh có thể đi \"tay không\" đến bệnh viện quét mã khám bệnh, không còn phải lỉnh kỉnh giấy tờ thủ tục. Ông Tăng Chí Thượng, giám đốc Sở Y tế TP.HCM, nhận định rằng sổ sức khỏe điện tử trên ứng dụng VNeID mang đến rất nhiều lợi ích thiết thực, người dân có thể theo dõi trực tiếp sức khỏe của mình  \"Đây cũng là công cụ cung cấp dữ liệu kịp thời, chính xác cho các bác sĩ nâng cao hiệu quả, chẩn đoán và điều trị; cũng như giúp xây dựng hệ sinh thái y tế số, phục vụ chăm sóc sức khỏe người dân\", ông nói. Hồ sơ sức khỏe điện tử bao gồm các thông tin cá nhân, thẻ bảo hiểm y tế (BHYT), lịch sử khám chữa bệnh, phiếu hẹn khám lại, giấy chuyển tuyến... sẽ được tích hợp trên ứng dụng VNelD. Chỉ cần đăng nhập ứng dụng, người dân có thể dễ dàng thăm khám bệnh mà không cần mang theo bất kỳ giấy tờ nào. Ghi nhận của Tuổi Trẻ vào ngày 14-11, để hướng dẫn người bệnh cập nhật hồ sơ sức khỏe trên ứng dụng VNeID, ngay cổng ra vào khu khám bệnh Bệnh viện Nhân dân 115 (TP.HCM) đã bố trí bảng hướng dẫn ghi rõ các bước thực hiện (xem đồ họa). Nhân viên bệnh viện cũng túc trực liên tục để giải đáp, hướng dẫn bệnh nhân, đặc biệt là người lớn tuổi. Nhiều bệnh nhân lớn tuổi không khỏi bất ngờ vì sự tiện lợi khi thấy thông tin lịch sử khám bệnh, thẻ BHYT của mình được tích hợp luôn trên ứng dụng VNeID.  Chỉ cần vài chạm là người bệnh dễ dàng cập nhật được thông tin trên ứng dụng. Bệnh nhân chỉ cần đăng nhập app, chọn mục hồ sơ sức khỏe điện tử sau đó nhập đúng mã BHYT. Nếu mã đúng, chỉ trong vòng 3 - 4 giờ ứng dụng sẽ gửi tin nhắn phê duyệt thành công. Những lần sau khi đi khám bệnh chỉ cần quét mã QR trong app là có thể vào khám. Ông P.V.D. (65 tuổi, quận 3) mắc bệnh huyết áp, tiểu đường, tim mạch từ nhiều năm nay. Hằng tháng ông phải đến bệnh viện thăm khám định kỳ để được cấp thuốc. Hôm nay ông được nhân viên y tế của bệnh viện hướng dẫn ông cập nhật hồ sơ sức khỏe điện tử trên ứng dụng VNeID...  Sau khi đăng nhập mã thẻ BHYT trên ứng dụng, chỉ trong sáng cùng ngày thẻ BHYT được tích hợp ngay trên ứng dụng. \"Mấy lần trước đi khám phải tìm thẻ BHYT, sổ khám bệnh, nhiều hôm để đâu tôi không nhớ, phải mất thời gian tìm. Giờ đi khám bệnh tay không, chỉ cầm theo điện thoại thông minh này, rất hay. Tôi nghĩ cần triển khai rộng rãi đến nhiều người dân hơn vì quá tiện lợi\", ông D. nói. Không chỉ riêng tại Bệnh viện Nhân dân 115, hàng loạt bệnh viện tại TP.HCM cũng đang gấp rút triển khai hướng dẫn người bệnh sử dụng sổ sức khỏe điện tử trên ứng dụng VNelD như: Bệnh viện Y học cổ truyền TP.HCM, Bệnh viện TP Thủ Đức, Bệnh viện Ung bướu TP.HCM... Thống kê của Sở Y tế TP.HCM tính đến đầu tháng 11-2024, TP.HCM đã có hơn 1 triệu sổ sức khỏe điện tử được tích hợp trên ứng dụng VNeID, ngoài ra còn có 58.455 giấy hẹn tái khám và 5.851 giấy chuyển tuyến tích hợp trên ứng dụng VNeID. Còn tại Hà Nội, các bệnh viện cũng đã tiếp nhận khám chữa bệnh BHYT qua VNeID, người dân không cần mang theo căn cước công dân (CCCD) hoặc thẻ BHYT vẫn có thể làm thủ tục khám bệnh. Chị Loan (30 tuổi, Hà Nội) rất hào hứng khi xem các thông tin sổ sức khỏe điện tử trên VNeID. Gần đây nhất có đi khám răng tại Bệnh viện Đa khoa Hà Đông, trên sổ sức khỏe điện tử của chị đã cập nhật hết các thông tin liên quan đến đợt khám chữa bệnh. \"Từ việc sinh con ngày nào, mổ thường hay mổ đẻ, dùng loại thuốc gì... đều đã có thông tin trên sổ sức khỏe điện tử. Tôi có thể tự tra cứu các thông tin khám chữa bệnh của mình mà không phải lục lại các giấy tờ. Như vậy sau này khi đi khám tại các bệnh viện khác tôi có thể trao đổi về tiền sử bệnh của mình cho bác sĩ điều trị hoặc cho bác sĩ xem các thông tin khám chữa bệnh trước đó\", chị Loan nói. Trực tiếp hướng dẫn cho người bệnh, điều dưỡng trưởng khoa khám bệnh Phạm Chí Linh (Bệnh viện Nhân dân 115) cho hay không chỉ riêng người bệnh tiện lợi mà còn giúp nhân viên y tế giảm bớt áp lực. Khâu làm thủ tục cho người bệnh nhanh hơn, nhân viên y tế có nhiều thời gian chăm sóc người bệnh. Chia sẻ với Tuổi Trẻ, bác sĩ Nguyễn Thanh Hải, trưởng khoa khám bệnh Bệnh viện Nhân dân 115, cho hay bệnh viện bắt đầu triển khai sổ sức khỏe điện tử tích hợp trên ứng dụng VNeID bắt đầu từ năm 2023. Với đặc thù tỉ lệ bệnh nhân lớn tuổi nhiều, do đó ban đầu việc triển khai cũng còn nhiều khó khăn.  \"Nhưng nhờ quyết liệt triển khai đến nay đã có 99,1% người bệnh đến bệnh viện khám không cần phải dùng sổ khám bệnh mà chỉ cần CCCD và ứng dụng VNeID. Chúng tôi quyết tâm chuyển đổi số và đang chia theo từng lộ trình cụ thể để đạt được mục tiêu 100% người bệnh có hồ sơ sức khỏe điện tử trên ứng dụng VneID\", bác sĩ Hải nói. Theo ông, khi triển khai việc này lợi ích rất lớn khi mang lại cho người dân như giảm bớt thủ tục hành chính, giảm thời gian chờ đợi, ùn tắc khi đi khám bệnh, tiết kiệm được chi phí đi lại và có thể kiểm tra lịch sử khám chữa bệnh của mình bất cứ lúc nào.  Bên cạnh đó, nhân viên y tế cũng tiết kiệm thời gian thu thập thông tin quá trình điều trị của người bệnh. Từ đó bác sĩ sẽ có kế hoạch điều trị phù hợp, bệnh viện sẽ sàng lọc bệnh tốt hơn, sẽ đúng người, đúng bệnh chứ không có chuyện dùng thẻ người khác để đi khám bệnh. Lãnh đạo Bệnh viện Đa khoa Hà Đông (Hà Nội) cũng cho rằng sổ sức khỏe điện tử trên ứng dụng VNeID sẽ giúp các cơ sở y tế chia sẻ dữ liệu sức khỏe của bệnh nhân dễ dàng.  \"Đặc biệt việc số hóa này sẽ giảm thiểu việc người dân phải mang theo giấy tờ, có thể theo dõi, quản lý thông tin sức khỏe của bản thân liên tục, suốt đời. Sẽ có thông tin để chủ động trong việc phòng bệnh, giảm chi phí. Ứng dụng cũng cung cấp cho bác sĩ đầy đủ các thông tin về bệnh tật, tiền sử bệnh tật, các yếu tố nguy cơ ảnh hưởng đến sức khỏe. Từ đó bác sĩ chăm sóc sức khỏe của người bệnh toàn diện hơn, chẩn đoán bệnh kịp thời, chính xác hơn\", lãnh đạo bệnh viện cho hay. Khẳng định việc triển khai sổ sức khỏe điện tử tích hợp trên ứng dụng VNeID mang lại nhiều lợi ích, song bác sĩ Nguyễn Thanh Hùng, giám đốc Bệnh viện Nhi đồng 1 (TP.HCM), chia sẻ bệnh viện cũng gặp khó khăn. Đơn cử trong việc triển khai hồ sơ sức khỏe điện tử trên VNeID với trẻ em từ sơ sinh đến dưới 16 tuổi, trẻ chưa làm CCCD nên chưa cài đặt VNeID nên chưa thể liên thông. Ông Hùng đề xuất cần có giải pháp để giúp trẻ chưa có thẻ CCCD có thể sử dụng VNeID. Ngoài ra tại bệnh viện có đến trên 50% bệnh nhi đến từ các tỉnh phía Nam, toàn quốc. Nếu triển khai chỉ ở TP.HCM, các tỉnh chưa triển khai sẽ không có hiệu quả. Do vậy phải triển khai đồng bộ trên cả nước. Đồng quan điểm, bác sĩ Trần Văn Sóng, giám đốc Bệnh viện Nhân dân 115, cho rằng phải triển khai sổ sức khỏe điện tử tích hợp trên VNeID ở nhiều tỉnh thành khác, không riêng ở TP.HCM. Bởi phần lớn bệnh nhân của các bệnh viện của TP.HCM là đến từ các địa phương khác. \"Vì vậy phải đồng bộ tại các tỉnh, nếu mô hình này chỉ triển khai ở TP.HCM thì không mang lại hiệu quả thiết thực\", ông Sóng đánh giá. Trao đổi với Tuổi Trẻ, Cục Công nghệ và Đào tạo (Bộ Y tế) cho biết đã nhận được nhiều thắc mắc của cơ sở y tế trong khi triển khai. Từ tháng 6 đến tháng 10-2024, Bộ Y tế đã tổ chức 5 hội nghị tập huấn, hướng dẫn triển khai thực hiện sổ sức khỏe điện tử, giấy chuyển tuyến, giấy hẹn khám lại trên ứng dụng VNeID. Đến nay Bộ Y tế đã ban hành các văn bản liên quan quy chuẩn, định dạng dữ liệu, giám định, thanh toán... Đồng thời triển khai thí điểm giấy hẹn khám lại, giấy chuyển tuyến BHYT điện tử trên ứng dụng VNeID và ký số trên file XML. \"Sổ sức khỏe điện tử được sử dụng cho tất cả các cơ sở khám chữa bệnh công lập và tư nhân được cấp giấy phép hoạt động và sử dụng cho tất cả các loại hình khám bệnh ngoại trú, điều trị ngoại trú, điều trị nội trú, điều trị ban ngày, kê đơn lĩnh thuốc theo hẹn, khám chữa bệnh từ xa\", Cục Công nghệ và Đào tạo cho hay.", "author": "THU HIẾN;DƯƠNG LIỄU;THÁI LŨY;A LỘC;Đ.NHẠN;DANH TRỌNG", "date": "2024-11-15T09:45:00+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115090104712.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/15/115suckhoedientuvneidtrongnguyen-18-1731635639465545404230.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/67afd44b90e128bf71f0-173097390471251829989-83-0-883-1280-crop-1730973984938115808390.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/15/base64-17316813784901158899315.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/15/283760897a9140b3ba32a2ed8c42052d-2-1731635639471494705678.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/15/dpungbuoucoso2-9-read-only-1731635639475751833666.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/16/skb-17211012820961093823014-0-0-275-440-crop-17211013423131911388695.png"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": [{"commentId": "6c62c725-d70a-44fa-9f41-aad60c7e8aa2", "author": "Tư Sài Gòn", "text": "Một vấn đề rất quan trọng cần phải lưu ý là sổ sức khỏe trên VNeID phải kịp thời và thật chính xác. Thông tin sức khỏe mà không chính xác thì rất nguy hiểm!<br/>Sổ sức khỏe của tôi cập nhật rất chậm, lại thiếu chính xác. Hàng tháng tôi phải đi tái khám điều trị bệnh cao mỡ máu. Nhưng sổ sức khỏe lại mới cập nhật kì khám tháng 8, còn kì tháng 9, tháng 10 chưa cập nhật. Một số lần khám bệnh cũ cũng không được cập nhật. Có lần tôi vừa khám mỡ máu vừa khám răng thì trên sổ chỉ ghi khám răng, nhưng thuốc kê lại có cả thuốc trị mỡ máu! Thuốc kê đơn chỉ hiển thị số lượng, không hiển thị liều dùng!!! Kết quả xét nghiệm không ghi kết luận. Điện tim chỉ ghi ngày giờ thực hiện, không biểu đồ cũng không ghi kết luận. Vậy nếu đưa bác sĩ xem thì xem cái gì!? Kết quả xét nghiệm máu thì một loạt chỉ tiêu khác nhau đều ghi chung là “Tổng phân tích tế bào máu ngoại vi”!!!???<br/>Nên làm thật chính xác hãy đưa ra áp dụng. Nếu không chẳng những không  tác dụng mà còn gây phản tác dụng", "date": "2024-11-15T22:04:08.4118967", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b582a843-13ee-4bf1-a6a5-d0a03142bcd9", "author": "Quyết Thắng ", "text": "Ở Đồng Nai nghe gọi điện thoại ở khu phòng khám còn phập phù, chờ mở và sử dụng được sổ sức khỏe điện tử chắc đánh nhau luôn!", "date": "2024-11-15T15:02:55.9843226", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "080b4d09-dc7d-4771-a437-9155225f410a", "author": "Bloan", "text": "Rất tiện ích cho toàn dân nhưng cần cung cấp wifi free để mọi người cùng sử dụng .", "date": "2024-11-15T15:02:47.107665", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6b29f880-cb28-4de5-9bc6-99906ff76f62", "author": "Trần Thanh Thành", "text": "Tôi vào khám bắt đi phô tô đủ loại giấy tờ, nào CCCD, thẻ bảo hiểm, hồ sơ, giấy chuyển viện,.. nên khi nào làm được thì nói, mạng thì lúc có lúc không, tích hợp thì nghẽn mạng...&nbsp;", "date": "2024-11-15T15:02:40.9584818", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5663aefd-95ad-4dc5-96ee-5413b8bff958", "author": "Minh", "text": "Đó giờ VSSID vẫn dùng để khai bảo hiểm và tích hợp sổ khám bệnh mà.", "date": "2024-11-15T14:30:27.1570232", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "59182023-852a-4889-a3fd-3ab5f6b2e2e9", "author": "Trẻ", "text": "Tự hào Việt Nam", "date": "2024-11-15T14:29:12.6713396", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ac213f6f-cc8a-498b-8477-b0450fe1af79", "author": "Võ Ngọc Bảo", "text": "Đề xuất thêm mục lịch sử hiến máu trong sổ sức khoẻ điện tử để tiện theo dõi.", "date": "2024-11-15T12:32:57.1727385", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "29412e24-acb8-4b57-b6f4-8c520453ad16", "author": "Thanh", "text": "Cần nghiên cứu tích hợp thêm việc sử dụng lại các kết quả xét nghiệm, chẩn đoán bệnh án từ các bệnh viện trong hệ thống y tế thay vì phải xét nghiệm lại để giảm chi phí khám bệnh.", "date": "2024-11-15T12:13:51.8073955", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}