{"postId": "2024112116371005", "title": "Cựu vụ phó thuộc Bộ Công Thương nói 'không vòi vĩnh' doanh nghiệp", "description": "Chiều 21-11, phiên tòa xét xử vụ Xuyên Việt Oil tiếp tục xét hỏi. Tại tòa, ông Hoàng Anh Tuấn (cựu phó vụ trưởng Vụ Thị trường trong nước, Bộ Công Thương) nói không đòi hỏi giám đốc Xuyên Việt Oil đưa hối lộ.", "content": "Ông Hoàng Anh Tuấn (cựu vụ phó Vụ Thị trường trong nước, Bộ Công thương) bị cáo buộc nhận hối lộ gần 6 tỉ đồng. Theo cáo trạng, khoảng tháng 6-2021, bà Mai Thị Hồng Hạnh (giám đốc Xuyên Việt Oil) cử nhân viên đến gặp và đưa 5.000 USD cho ông Tuấn, và được ông Tuấn đồng ý giúp đỡ xin cấp lại giấy phép kinh doanh xăng dầu. Tuy nhiên sau đó Xuyên Việt Oil nộp hồ sơ xin cấp giấy phép tại bộ phận một cửa của Bộ Công Thương nhưng không được chấp nhận, vì hồ sơ chưa đáp ứng điều kiện về cầu cảng chuyên dụng, kho tiếp nhận xăng dầu và hệ thống phân phối xăng dầu theo quy định. Bà Hạnh tiếp tục liên lạc với ông Tuấn để nhờ giúp đỡ và hướng dẫn. Sau khi thực hiện theo hướng dẫn của ông Tuấn, bà Hạnh tiếp tục cử nhân viên đến gặp ông Tuấn và được ông Tuấn dẫn lên phòng làm việc của ông Trần Duy Đông (cựu vụ trưởng Vụ Thị trường trong nước, Bộ Công Thương). Tại đây, ông Tuấn và ông Đông đã nhận túi quà có 250.000 USD. Sau đó, ông Tuấn cùng ông Đông phân chia số tiền 250.000 USD (tương đương 5,6 tỉ đồng) thành 2 phần, trong đó ông Đông giữ lại 120.000 USD và đưa 130.000 USD cho Tuấn. Ngày 12-11-2021, đoàn kiểm tra của Bộ Công Thương do ông Hoàng Anh Tuấn làm trưởng đoàn đã đi kiểm tra điều kiện cấp giấy phép kinh doanh xăng dầu của Xuyên Việt Oil và được bà Hạnh hối lộ 10.000 USD . Mặc dù không thực hiện việc kiểm tra thực tế đầy đủ các đại lý bán lẻ, cầu cảng, kho tiếp nhận xăng dầu mà Xuyên Việt Oil kê khai trong hồ sơ đề nghị cấp phép, nhưng ông Hoàng Anh Tuấn vẫn ký biên bản xác nhận Công ty Xuyên Việt Oil cơ bản đáp ứng các điều kiện để được cấp lại giấy phép. Ngày 19-11-2021, trên cơ sở đề xuất của ông Tuấn, ông Đỗ Thắng Hải đã ký ban hành giấy phép cho Xuyên Việt Oil, có giá trị đến hết ngày 19-11-2026. Tại tòa, ông Tuấn khai không đòi hỏi lợi ích gì từ bà Mai Thị Hồng Hạnh. Trả lời câu hỏi vì sao không kiểm tra 100% các đại lý của Xuyên Việt Oil có trong hồ sơ, ông Tuấn cho biết ông được lãnh đạo Bộ Công Thương giao rất nhiều nội dung, trong đó có xăng dầu. Thời điểm ông đi kiểm tra thực tế là khoảng tháng 8, tháng 9-2021, là thời điểm TP.HCM xảy ra dịch COVID-19, ông được lãnh đạo Bộ Công Thương cử vào để cùng sở công thương của 19 tỉnh thành miền Nam đảm bảo nguồn cung hàng hóa thiết yếu, trong đó có mặt hàng xăng dầu.  Sau TP.HCM giãn cách thì phía Bắc cũng giãn cách xã hội, ông không thể đi hết các địa điểm, trong khi đại lý của Xuyên Việt Oil ở rất nhiều tỉnh thành.  Ông Tuấn nói đã làm hết trách nhiệm của mình chứ không lơ là, nhưng vì Xuyên Việt Oil là doanh nghiệp lớn, không phải là cấp mới giấy phép, mà là cấp lại, Xuyên Việt Oil đáp ứng 30-40% nguồn cung xăng dầu cho TP.HCM.  Trong khi đó, nhiệm vụ của Bộ Công Thương là tạo ra nguồn cung xăng dầu, đảm bảo an ninh năng lượng, đây là việc tối quan trọng nên việc cấp giấy phép cần phải làm nhanh. Hội đồng xét xử kết thúc phần xét hỏi.  Phiên tòa tiếp tục vào ngày 25-11 với phần tranh luận.", "author": "TUYẾT MAI", "date": "2024-11-21T17:02:50+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-2024112116371005.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/hoang-anh-tuan-1732181271136267288888.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/2-17320687277781849640311-53-0-853-1280-crop-17321050738622095699058.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 0}, "comments": []}