{"postId": "20241126171228801", "title": "Thầy giáo 89 tuổi góp 2 tỉ đồng vào quỹ học bổng tặng sinh viên, giảng viên", "description": "Số tiền được thầy Đoàn Văn Điện góp vào quỹ học bổng dành tặng cho những sinh viên hiếu học và các giảng viên dạy tốt.", "content": "Trong buổi lễ kỷ niệm thành lập Trường đại học Nông Lâm TP.HCM mới đây, PGS.TS Đoàn Văn Điện, 89 tuổi, nguyên hiệu trưởng nhà trường, đã chia sẻ nguyện vọng dùng số tiền cá nhân của mình, tổng cộng 2 tỉ đồng, thành lập một quỹ học bổng hỗ trợ những sinh viên và giảng viên trong nhà trường. Trao đổi với Tuổi Trẻ Online chiều 26-11, PGS.TS Đoàn Văn Điện xác nhận đây là tâm nguyện thầy đã ấp ủ từ lâu. Hằng năm, thầy đều dành tặng những suất học bổng cho sinh viên hiếu học tại Trường đại học Nông Lâm TP.HCM. Tuy nhiên đến nay thầy mong muốn có thể đóng góp nhiều hơn.  Thầy chia sẻ số tiền 2 tỉ đồng là khoản tiền dành dụm trong những năm qua. Thầy cũng có ý nguyện sẽ đóng góp thêm tài sản của mình cho trường sau khi qua đời.  \"40 năm ở trường, tôi cảm thấy học trò, sinh viên, học sinh, những thầy cô giáo là những người giúp tôi nên người. Nên tôi muốn tri ân lại họ\", thầy Điện chia sẻ.  Đặc biệt với những thầy cô giáo, theo thầy Điện, lương, thu nhập của họ những năm gần đây đã tốt hơn. Dù vậy, nếu quỹ có một hai suất học bổng dành tặng cho các giáo viên dạy giỏi, nghiên cứu tốt, được học sinh yêu thương cũng sẽ khuyến khích cho các thầy cô giáo yêu nghề tiếp tục cống hiến.  Thầy Điện kỳ vọng quỹ học bổng sẽ có thể chính thức đi vào hoạt động từ năm 2025.  PGS.TS Nguyễn Tất Toàn, hiệu trưởng Trường đại học Nông Lâm TP.HCM, xác nhận về ý nguyện của thầy Điện. Các bước tiếp theo, nhà trường sẽ làm việc với thầy Điện thực hiện theo quy chế hoạt động của quỹ học bổng của nhà trường, làm đúng theo các quy định tài chính. Quỹ học bổng của thầy Điện sẽ là một phần trong quỹ học bổng của nhà trường.", "author": "TRỌNG NHÂN", "date": "2024-11-26T17:53:04+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126171228801.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/anh-001-17326157757979816099.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/trao-hoc-bong-tsdt-2024-t-17318480713942124034244-369-288-1005-1306-crop-17322811374331599304536.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/24/t62a0132-1727156433429473069146-67-0-1317-2000-crop-17271576704691624511176.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 9}, "comments": [{"commentId": "3ecaac37-d75b-43db-8e21-c085c61ec6ef", "author": "Hai Phan", "text": "Ngưỡng mộ Thầy, Một đời cống hiến cho nền giáo dục nước nhà.", "date": "2024-11-26T21:06:52.098092", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}