{"postId": "20241119093554987", "title": "Cả gia đình bị nhiễm nấm da lây từ mèo", "description": "Sau hai tuần nhận nuôi một chú mèo hoang, gia đình tại Hà Nội xuất hiện nhiều tổn thương trên da và được bác sĩ chẩn đoán xác định mắc nấm da lây từ động vật sang người.", "content": "Mới đây, bác sĩ Nguyễn Tiến Thành, thành viên Hội Da liễu Việt Nam tiếp nhận trường hợp gia đình chị H.P.A. (Hà Nội), đến khám trong tình trạng da xuất hiện nhiều tổn thương. Trên da nổi rõ các mảng có mụn nước tróc vảy, bờ nổi gồ, lan rộng dần nằm rải rác ở 2 cánh tay, cẳng chân và đùi, có khi ở ngực hay những nơi khác trên cơ thể, các nốt ngứa ngáy khó chịu. \"Các vết tổn thương trên da của cả ba người đều điển hình cho bệnh nấm da (bệnh da do nấm sợi - Dermatophytoisis ). Đây là bệnh lý rất phổ biến ở những vùng khí hậu nóng ẩm như nước ta\", BS Thành cho biết. Theo lời kể của chị A., hai tuần trước khi các triệu chứng xuất hiện, con gái chị đã mang về một chú mèo hoang, chú mèo hay gần người và hay được trẻ ôm, bế. Sau một tuần, cả nhà bắt đầu cảm thấy ngứa và xuất hiện các vết tổn thương trên da, tổn thương ngày càng lan rộng. Gia đình cho biết thêm, chưa từng nuôi mèo trước đây. Kết quả xét nghiệm soi tươi tìm nấm ở tổn thương gia đình chị A. cho thấy sự hiện diện của sợi nấm có vách ngăn. Đây là một chủng nấm có thể lây nhiễm từ động vật sang người. BS Tiến Thành giải thích bệnh nấm da có thể lây từ động vật bị nhiễm sang người thông qua tiếp xúc trực tiếp hoặc qua các vật dụng như chăn, màn, quần áo. Chúng cũng có thể lây giữa người với người, đặc biệt trong điều kiện sinh hoạt tập thể hoặc sử dụng chung đồ dùng cá nhân. Điều kiện nóng ẩm ở Việt Nam là môi trường lý tưởng để các loại vi nấm phát triển mạnh mẽ. Khi tiếp xúc với động vật bị nhiễm bệnh, đặc biệt là chó, mèo không được chăm sóc vệ sinh đúng cách, nguy cơ lây nhiễm rất cao. Theo BS Thành bệnh nấm da không phải là bệnh nguy hiểm đến tính mạng, nhưng lại gây ra nhiều phiền toái. Người bệnh thường cảm thấy ngứa, khó chịu, tổn thương có thể lan rộng nếu không được điều trị đúng cách. Nếu không được can thiệp kịp thời, bệnh có thể lan rộng nhiều vùng cơ thể, ngứa gãi dẫn đến chàm hóa hoặc bội nhiễm. Điều này không chỉ gây ảnh hưởng đến thẩm mỹ mà còn làm giảm chất lượng cuộc sống của người bệnh. Bên cạnh đó, khi nhiễm nấm, người bệnh thường cảm thấy ngứa ngáy, khó chịu. Nếu gãi, nấm có thể lây lan, khiến tình trạng trầm trọng hơn. Vì vậy, cần giữ cơ thể sạch sẽ, đặc biệt ở vùng nhiễm nấm, và tránh dùng sữa tắm hay xà phòng có tính tẩy mạnh. Nên chọn các sản phẩm tắm dịu nhẹ, giúp làm sạch da mà không gây khô hay kích ứng. Sau khi tắm, cần thấm khô cơ thể và thoa kem dưỡng ẩm lên vùng da bị tổn thương để giảm ngứa, tăng cường tái tạo da. Nấm da có khả năng lây lan nhanh, vì vậy tránh gãi, cào lên vùng nhiễm. Nên cắt móng tay ngắn để không làm tổn thương thêm. Cần vệ sinh sạch sẽ môi trường sống, thay giặt chăn ga, rèm cửa và các vật dụng tiếp xúc với da. Nếu nuôi chó mèo, nên kiểm tra sức khỏe định kỳ, tẩy giun, và đặc biệt đưa thú cưng đến bác sĩ thú y khi thấy có dấu hiệu bệnh về da để phòng tránh lây nhiễm sang người. BS Thành khuyến cáo để phòng tránh bệnh nấm da lây từ thú cưng, người nuôi cần vệ sinh và kiểm tra sức khỏe cho thú cưng. Thú cưng như chó, mèo, thỏ cần được giữ sạch sẽ, tẩy giun định kỳ. Nếu phát hiện thú cưng có dấu hiệu bệnh da liễu (rụng lông, mảng da bị bong tróc), cần đưa đến bác sĩ thú y để điều trị ngay. Ngoài ra, khi bị nhiễm nấm da do tiếp xúc với chó, mèo… bệnh nhân cần lưu ý vệ sinh cá nhân thường xuyên, tránh mặc quần áo ẩm ướt.  Cần đun sôi, là quần áo thường xuyên hoặc phơi quần áo dưới ánh nắng mặt trời, nhất là quần áo lót. Tránh tiếp xúc với các nguồn lây như chó, mèo... Tuyệt đối không dùng chung quần áo, chăn màn với người mắc bệnh, tránh tắm xà phòng.", "author": "DƯƠNG LIỄU", "date": "2024-11-19T09:52:59+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241119093554987.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/base64-1731983489017641910799.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/tto/i/s626/2016/12/26/hinh-2-1482734698.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 4}, "comments": [{"commentId": "9658be2c-d84c-4fe9-a0ac-a418c115adbc", "author": "Lam", "text": "Cứu hộ động vậy là việc rất đáng khen, xin cảm ơn gia đình. Nhân đây tôi chia sẻ kinh nghiệm cứu hộ mèo:<br/>- khi mang mèo hoang về nhà nên tranh thủ tắm luôn cho mèo nếu được. Nhà không có sữa tắm riêng cho mèo thì dùng sữa tắm em bé hoặc sữa tắm/ rửa mặt loại dịu nhẹ, không có hương liệu càng tốt. <br/>Nếu không tăm được thì lấy khăn xô/ khăn mặt lau người qua cho sạch. Có thể đeo găng tay cao su trong trường hợp bé mèo hoảng sợ dễ cào<br/>- trước tôi hay lót ổ mèo bằng quần áo cũ, sau đổi sang loại khăn ăn màu trắng cỡ 45x45cm (như loại dùng ở nhà hàng). Khăn này vừa đủ trải ổ cho mèo, màu trắng nên dễ nhìn nếu có rận và&nbsp;mỏng nên dễ giặt tay thay thường xuyên. <br/>Chúc cả nhà sớm khỏi nhé.", "date": "2024-11-19T11:50:25.63138", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "61e1a3df-2a69-4451-8914-0202dd4e6907", "author": "Green Field", "text": "Bé cháu nhà tôi nuôi mèo hoang cũng bị.", "date": "2024-11-19T11:49:31.0263761", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e95f51aa-052b-483f-978a-f69847fe0a4b", "author": "Vinh", "text": "Xin gia đình chị H.P.A hãy yêu thương và điều trị cho cả bé mèo hoang kia, đừng bỏ rơi bé mèo, đó hẳn là một chú mèo rất tình cảm khi dù là mèo hoang lại rất thích gần người, bé mèo cũng không muốn chuyện này xảy ra đâu, giây phút con chị mang bé về, bé đã xem mọi người trong nhà chị như người thân.", "date": "2024-11-19T10:22:44.640153", "vote react list": {"loves": 15, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "ffff06d7-d0d6-4deb-8944-cdb0f95f95a6", "author": "nomo", "text": "Mèo không giống chó, mèo cứ ai cho ăn là nó theo. Ngày xưa nhà mình làm nông nhiều lúa nên phải nuôi mèo để bắt chuột, nên khá rành về các bé mèo", "date": "2024-11-19T11:52:14.4287202", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}