{"postId": "20241127112625791", "title": "Thuế thu nhập cá nhân, mong chờ và thất vọng!", "description": "Chính sách thuế thu nhập cá nhân quá nhiều bất cập, tồn tại trong thời gian dài, không chỉ người dân mà cả các đại biểu Quốc hội, chuyên gia chỉ ra cần phải sửa sớm nhất có thể.", "content": "Như Tuổi Trẻ Online thông tin, dự thảo tờ trình Chính phủ đề nghị xây dựng dự án Luật Thuế thu nhập cá nhân (thay thế) vừa được Bộ Tài chính gửi các bộ ngành, UBND địa phương để lấy ý kiến góp ý sửa đổi toàn diện những bất cập chính sách thuế thu nhập cá nhân, trình Chính phủ đề xuất Quốc hội ban hành Luật Thuế thu nhập cá nhân thay thế. Bài viết sau của bạn đọc Trung Hiếu góp thêm ý kiến về vấn đề này. Thông tin Bộ Tài chính lấy ý kiến góp ý và đề xuất sửa toàn diện Luật Thuế thu nhập cá nhân phần nào giải tỏa mong chờ của dư luận.  Tuy nhiên thời điểm thông qua tận giữa năm 2026 (và vì thế hiệu lực chắc chắn không sớm hơn cuối năm 2026) lại làm người nộp thuế thất vọng hơn.  Một chính sách thuế quá nhiều bất cập, tồn tại trong thời gian dài, không chỉ người dân mà cả các đại biểu Quốc hội, chuyên gia chỉ ra cần phải sửa sớm nhất có thể. Nhưng rồi vẫn phải ngóng trông chờ đợi. Ai cũng biết rõ ràng mức khởi điểm chịu thuế, mức giảm trừ gia cảnh và biểu thuế hiện nay đang quá nhiều bất cập, không phù hợp với điều kiện, tình hình kinh tế - xã hội nước ta.  Đặc biệt là vênh khá xa so với nhu cầu đời sống của người dân.  Không thể chi tiêu nổi với mức thu nhập được xác định là giảm trừ gia cảnh cho người nộp thuế và người phụ thuộc như hiện nay. Cũng không thể để tồn tại mãi những quan điểm không còn phù hợp với thực tế mà tính chất trong cơ cấu thuế thu nhập cá nhân đã thay đổi nhiều, cơ chế điều chỉnh còn cứng nhắc, chưa linh hoạt, kịp thời. Tôi cho rằng không thể để người dân, người nộp thuế phải chờ đợi lâu hơn nữa.  Mấy năm qua đã thấy những bất cập nhưng cơ quan soạn thảo, đề xuất chính sách vẫn cứ \"chần chừ\", chưa đề xuất sửa đổi.  Tại sao lại phải chờ đến giữa năm 2026 mới trình Quốc hội thông qua việc sửa đổi luật? Rồi khi phát sinh hiệu lực thì tính ra cũng khoảng 2 năm nữa. Hơn bao giờ hết, đây là thời điểm không thể muộn hơn, cần sửa toàn diện Luật Thuế thu nhập cá nhân ngay trong năm nay, trình Quốc hội theo thủ tục nhanh nhất có thể trong đầu năm 2025 để luật sớm đi vào thực tiễn.  Việc sửa đổi luật này cần phải có quan điểm toàn diện, bao quát và tư duy linh hoạt trong quá trình thực hiện. Thứ nhất, phải đưa vào luật việc sử dụng quy trình điều chỉnh mức thuế với cơ chế đơn giản, nhanh nhất. Bởi đây là một trong số những luật phản ánh sát nhất đời sống kinh tế - xã hội và cuộc sống của người dân vốn biến động hằng năm. Thứ hai, nếu coi thu nhập của người dân là nguồn nộp thuế thì nên áp dụng như cách điều chỉnh đối với thuế thu nhập doanh nghiệp (về tỉ lệ thuế suất, những khoản nào có thể được khấu trừ trong thu nhập, ngoài khoản giảm trừ gia cảnh…). Thứ ba, phải nâng mạnh mức giảm trừ gia cảnh lên ít nhất 20 triệu đồng đối với người nộp thuế và 10 triệu đồng đối với người phụ thuộc.  Đồng thời áp dụng cơ chế điều chỉnh các mức này căn cứ vào mức tăng lương tối thiểu (có thể là lương cơ sở hoặc lương tối thiểu vùng) và mức tăng trưởng GDP bình quân đầu người, không thể căn cứ vào chỉ số giá tiêu dùng (CPI) như hiện nay. Thứ tư, cần quy định tỉ lệ huy động trong thuế thu nhập cá nhân thấp hơn, tối đa chỉ bằng mức thuế thu nhập doanh nghiệp.  Giảm bớt các bậc trong biểu thuế, tính toán sao cho các bậc thu nhập cao chịu thuế cao hơn và giảm mức thuế suất đối với các bậc thu nhập thấp hơn để thể hiện tối đa tính điều tiết thu nhập của chính sách thuế này. Đồng thời phân biệt các mức thuế đối với khu vực đô thị và nông thôn khác nhau, đảm bảo sự phù hợp với đời sống và thu nhập của từng vùng dân cư. Việc huy động một phần thu nhập của người nộp thuế vào ngân sách nhà nước và điều tiết thu nhập của người dân là cần thiết. Tuy nhiên phải đảm bảo cho đời sống tối thiểu của người dân, đảm bảo khả năng tích lũy từ thu nhập và đáp ứng các nhu cầu lớn hơn của cuộc sống. Nhất là trong bối cảnh hiện nay, giá cả hàng hóa, dịch vụ biến động liên tục với những thứ liên quan sát sườn đến sinh kế của người dân như: nhà ở, chăm sóc sức khỏe, chữa bệnh, dự phòng và cả chuyện đầu tư cho con cái ăn học…", "author": "TRUNG HIẾU", "date": "2024-11-28T09:40:21+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241127112625791.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/ttd07674-read-only-17305960947251879451764-1732156253749775967312-17327545247711426388558.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/30/base64-1693932548967121704608-17170229684241328914204-0-200-1125-2000-crop-17170229762631239309919.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/3/img2774-read-only-17221316767681444179044-17306110501902004266068-0-0-750-1200-crop-17306110565982008844588.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/1-1732670065770823509607.jpg"], "vote react list": {"stars": 0, "likes": 6, "loves": 22}, "comments": [{"commentId": "5e5fd00d-189b-465f-88b0-ce374a3d9191", "author": "H", "text": "Chưa đâu. Cả chục cuộc họp còn chưa xong.&nbsp;", "date": "2024-11-28T17:49:30.0523321", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "35f10e36-67d1-448f-87fe-c23acb2dfd2d", "author": "LienNguyen", "text": "Ủng hộ Luật nên có hiệu lực từ đầu năm 2025", "date": "2024-11-28T17:49:30.0523317", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "18df00fa-93da-445e-b947-48d16765925b", "author": "Ngô Xuân Huy ", "text": "Thuế thu nhập cá nhân thì thu đều, thu trước, thu dư dù mức 11 triệu là không ổn. Nhưng đến khi hoàn thuế phần thu dư lại cực kỳ khó khăn. Sao không tự hoàn trả phần thu dư giống như khi tự động trừ phần dư của người lao động.", "date": "2024-11-28T17:49:30.0523312", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5b7c3354-4bfd-4c49-9328-52fe3b3f5f36", "author": "ChaoChuHoa", "text": "Cách khoảng có 5-10tr cho 1 mức chịu thuế thì quá bất hợp lý. Nên giãn khoảng cách giữa các mức thuế ra xa hơn như dưới 20tr là mức 1, mức 2 là dưới 50tr, mức 3 là dưới 100tr...", "date": "2024-11-28T16:04:29.0244498", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fb963868-6949-427a-8118-98cf39c63e5f", "author": "huan****@gmail.com", "text": "Cứ ra một mức thuế cố định cho mọi thứ thì khỏi ai tị nạnh.", "date": "2024-11-28T15:23:13.0671811", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "077a719d-2994-4eda-9d42-19c1949bfb49", "author": "hong****@gmail.com", "text": "1/ Hiện nay thuế TNDN chỉ có tối đa 23-25% với những ngành đặc biệt, còn lại chỉ bị đánh thuế 18-20%, vậy tại sao người làm công ăn lương bị đánh thuế đến tận 35%?<br/>2/ Mức giảm trừ gia cảnh hiện nay đang áp dụng đừng nói là không hợp lý, mà là hoàn toàn sai theo mọi cách tính và thực tiễn rổ hàng hóa trên thị trường.", "date": "2024-11-28T14:52:24.2174344", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3dc1930f-ce9a-429e-863d-4b13cb81d85e", "author": "Đôngng", "text": "Nên có mức thuế phù hợp với thu nhập vùng, vì thu nhập của người lao động tại các vùng khác nhau, mức đóng thuế phải khác nhau thì người lao động mới không gặp khó khăn.", "date": "2024-11-28T14:44:16.9380881", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b3efa68e-3208-49be-85ad-53fec3451747", "author": "TT", "text": "Mức lương cơ sở giờ mới 2,34 triệu nên các bạn muốn điều chỉnh cũng khó...", "date": "2024-11-28T14:26:01.2147966", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4223ed8a-c6c1-4c7b-947b-1f4ce9032252", "author": "thanh", "text": "Phải nâng mạnh mức giảm trừ gia cảnh lên ít nhất 20 triệu đồng đối với người nộp thuế và 10 triệu đồng đối với người phụ thuộc.", "date": "2024-11-28T14:25:54.0811549", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2dd62553-88d9-4a14-8d87-73058fc35bb4", "author": "phuo****@gmail.com", "text": "Người dân mong chờ bao năm nay.", "date": "2024-11-28T14:25:54.0811502", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8e7b7a23-f74e-49ba-bf28-07e0136c82a5", "author": "Hana", "text": "Chưa chỉnh được toàn bộ Luật thuế TNCN thì QUốc Hội giao cho Bộ Tài Chính quyết định chỉnh sửa mức giảm trừ gia cảnh, áp dụng ngay và luôn cho năm 2025. Đó mới là quyết định hợp tình, hợp lý. Chờ đến năm 2027, quá lâu và quá trễ.", "date": "2024-11-28T14:17:58.3860869", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "87e22b90-2e46-4863-a21d-94d6eed9e9a3", "author": "lemon", "text": "Đóng thuế thu nhập đảm bảo công bằng xã hội. Bill Gate yêu cầu cục thuế thu thêm thuế thu nhập cá nhân đó, biết đủ là tốt đấy các bạn ạ.", "date": "2024-11-28T14:17:58.3860892", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7c723ec5-c6c8-4737-9842-b7e807a11779", "author": "Huỳnh Thanh Hải ", "text": "Từ từ không vội được đâu.", "date": "2024-11-28T14:17:58.3860889", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3956b777-3293-4f9f-bc1b-98f63ecc83f6", "author": "nguy****@gmail.com", "text": "Tôi thấy nên điều chỉnh lại mức giảm trừ gia cảnh, sau đó thì chỉ 1 mức thuế thu nhập cá nhân thôi, anh thu nhập thấp thì đóng ít, thu nhập nhiều thì đóng nhiều chứ không cần phải đóng theo hệ số làm gì.", "date": "2024-11-28T14:17:58.3860881", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "02d090a8-dbb7-4f58-ad71-19e9f533aed8", "author": "phuo****@gmail.com", "text": "Luật đã có rồi, chính sách đã tạm gọi là chặt chẽ rồi, chỉ sửa đổi, cập nhật các con số cho phù hợp với tình hình kinh tế xã hội, đời sống người dân.", "date": "2024-11-28T14:17:58.3860886", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7fe8a2b1-3d60-4477-bd91-969ee707da48", "author": "Hoàng Đình Long", "text": "Đời người là bao nhiêu năm mà bắt chờ 2 năm cho một chuyện quan trọng như vậy? Trong 2 năm ấy, bao nhiêu sự kiện bị ảnh hưởng vì... thiếu tiền.", "date": "2024-11-28T14:04:19.7182759", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d8b0b4df-b315-4515-be02-1a6551322867", "author": "sos", "text": "Đối với những người có cha mẹ già bệnh liệt gường dù có lương nhưng cũng nên đưa vào xét giảm trừ gia cảnh, hoặc cha mẹ già lương thấp. Mức thuế áp giảm trừ gia cảnh cũng phải căn cứ vào vùng, người ở Biên Hòa, Bình Dương, Sài Gòn 1 tháng 10 triệu không thể đủ sống, nhưng ở các vùng khác thì sống được.", "date": "2024-11-28T13:42:47.2760267", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "47488460-a131-4044-ac9f-f5efb07db516", "author": "Hồng", "text": "Luật điều chỉnh thuế thu nhập cá nhân nên có hiệu lực đầu năm 2025. Và theo tôi mức giảm trừ ít nhất là 20 triệu cho người chịu nộp thuế và 10 triệu cho người phụ thuộc. Những khoản tiền như khám chữa bệnh, thuê và mua nhà cũng nên phải giảm trừ.", "date": "2024-11-28T11:26:47.9666202", "vote react list": {"loves": 2, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cb01c157-05a2-476b-bf66-06e8cb56ed5f", "author": "Duongda", "text": "Doanh nghiệp, hộ kinh doanh đóng thuế với thuế suất thấp (chưa kể khai man trốn thuế) còn người lao động làm thuê ăn lương cho DN và hộ kinh thì đóng è cổ với thuế suất cao hơn (thu nhập rõ ràng không thể khai man trốn thuế được)!", "date": "2024-11-28T11:13:31.7637921", "vote react list": {"loves": 3, "hahas": 0, "sads": 1, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "a4757f14-e6bf-483c-8b02-074d5fa53ed7", "author": "Hoa Binh", "text": "Có đấy bạn, có người khai man người phụ thuộc để giảm số thuế TNCN phải nộp.", "date": "2024-11-28T15:55:54.6892724", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "70bd5d65-6665-484a-bdaf-82730abaa1cc", "author": "than****@gmail.com", "text": "Chúng tôi đóng còm lưng rồi bạn, hộ kinh doanh khổ lắm, không làm thì đóng cửa.<br/>Bạn có nghĩ rằng giờ đang làm ăn thua lỗ, thu vô không đủ chi, không đủ tiền vận hành nhưng vẫn phải đóng thuế không?", "date": "2024-11-28T14:25:54.0811552", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "9ee02b01-650c-4e46-a821-d9ab6c7d22bc", "author": "Hạnh Đoàn", "text": "Dài cổ chờ nâng mức giảm trừ gia cảnh.", "date": "2024-11-28T11:11:18.3075043", "vote react list": {"loves": 3, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}