{"postId": "20241107042116644", "title": "Ô nhiễm không khí liên quan đến học tập và trí nhớ kém ở trẻ em", "description": "Một nghiên cứu mới với sự tham gia của 8.500 trẻ em từ khắp nơi trên nước Mỹ đã tiết lộ rằng một dạng ô nhiễm không khí, chủ yếu là sản phẩm từ khí thải nông nghiệp, có liên quan đến khả năng học tập và ghi nhớ kém ở trẻ 9 và 10 tuổi.", "content": "Theo Neuroscience News, thành phần cụ thể của ô nhiễm hạt bụi mịn, hay PM2.5, là amoni nitrat, cũng đã được cho là tăng nguy cơ mắc bệnh Alzheimer và chứng mất trí nhớ ở người lớn.  Điều này cho thấy PM2.5 trong không khí có thể gây hại cho chức năng nhận thức thần kinh suốt đời. Amoni nitrat được hình thành khi khí amoniac và axit nitric, sản phẩm của các hoạt động nông nghiệp và đốt nhiên liệu hóa thạch, tương tác trong khí quyển. Những phát hiện này được công bố trên tạp chí Environmental Health Perspectives. \"Nghiên cứu của chúng tôi nhấn mạnh sự cần thiết của các nghiên cứu chi tiết hơn về các nguồn gốc và thành phần hóa học của các hạt bụi\", tác giả chính Megan Herting, giáo sư tại Trường Y Keck thuộc Đại học Nam California, cho biết.  \"Điều đó cho thấy việc hiểu rõ các chi tiết này là rất quan trọng để đưa ra các quy định về chất lượng không khí và hiểu rõ những tác động lâu dài đến nhận thức thần kinh\". Trong vài năm gần đây, Herting đã làm việc với dữ liệu từ nghiên cứu não bộ lớn nhất trên toàn nước Mỹ, được gọi là Nghiên cứu Phát triển nhận thức não bộ thanh thiếu niên (ABCD), để hiểu cách PM2.5 có thể ảnh hưởng đến não. PM2.5, một chỉ số quan trọng về chất lượng không khí, là hỗn hợp của bụi, bồ hóng, hợp chất hữu cơ và kim loại có kích thước hạt nhỏ hơn 2,5 micromet đường kính. PM2.5 có thể gây ra các vấn đề sức khỏe nghiêm trọng. Đốt nhiên liệu hóa thạch là một trong những nguồn PM2.5 lớn nhất, đặc biệt ở các khu vực đô thị, nhưng các nguồn khác như cháy rừng, nông nghiệp và phản ứng hóa học cũng đóng vai trò quan trọng. Năm 2020, Herting và các đồng nghiệp đã công bố một bài báo trong đó họ xem xét PM2.5 nói chung và tác động tiềm ẩn của nó đối với nhận thức ở trẻ em, nhưng không tìm thấy mối liên hệ nào. Trong nghiên cứu này, họ đã sử dụng các kỹ thuật thống kê đặc biệt để xem xét 15 thành phần hóa học của PM2.5 và các nguồn gốc của chúng. Lúc đó, amoni nitrat - thường là kết quả của các hoạt động nông nghiệp và chăn nuôi - đã nổi lên như một nguyên nhân chính. \"Dù chúng tôi xem xét thế nào, dù là riêng lẻ hay cùng với các chất ô nhiễm khác, phát hiện mạnh mẽ nhất là các hạt amoni nitrat có liên quan đến khả năng học tập và trí nhớ kém hơn - Herting cho biết - Điều này cho thấy rằng tổng thể PM2.5 là một yếu tố, nhưng đối với nhận thức, nó là sự kết hợp của các tác động từ những gì bạn tiếp xúc\". Trong dự án tiếp theo, các nhà nghiên cứu hy vọng sẽ tìm hiểu cách các hỗn hợp và nguồn gốc này có thể ảnh hưởng đến các cá nhân khác biệt trong các kiểu hình não bộ, trong quá trình phát triển của trẻ em và thanh thiếu niên.", "author": "BÌNH MINH", "date": "2024-11-07T10:19:16+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/07/tuoitre-nu-1-20241107042116644.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/o-nhiem-khong-khi-lien-quan-den-hoc-tap-va-tri-nho-kem-o-tre-em-17309279262462084691389.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/25/troimu-lphan-5-17272236697821545110744-112-0-1362-2000-crop-17272239404871369749823.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/8/1-17283535944241485560345-0-65-1125-1865-crop-17283543245241682793499.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/2/2/vnapotalhanoichimtrongsuongmudaydacchatluongkhongkhionguongratxau7209428-17068370710521476552835-0-0-416-665-crop-17068370786711403254512.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}