{"postId": "20241115065646651", "title": "Phá ổ mại dâm, ma túy đất cảng, bắt 12 người", "description": "12 người có hành vi môi giới mại dâm, mua bán và tổ chức sử dụng ma túy đã bị Công an quận Ngô Quyền (TP Hải Phòng) bắt giữ.", "content": "Công an TP Hải Phòng thông tin Cơ quan cảnh sát điều tra Công an quận Ngô Quyền đã phá thành công chuyên án, bắt giữ 12 đối tượng có hành vi môi giới mại dâm, mua bán và tổ chức sử dụng trái phép ma túy. Theo đó, khoảng 19h ngày 13-11, lực lượng trinh sát của Đội cảnh sát hình sự Công an quận Ngô Quyền đã bất ngờ ập vào bắt quả tang 7 đối tượng đang có hành vi mua bán dâm tại khách sạn PALOMA (ở Lô A3 khu tái định cư Cái Hòm, phường Đông Khê, quận Ngô Quyền). Trong đó, có 4 gái bán dâm và 3 khách mua dâm. Tang vật thu giữ gồm 2 bao cao su đã qua sử dụng, 6 triệu đồng và 7 điện thoại di động. Qua đấu tranh, lực lượng chức năng Công an quận đã làm rõ, các đối tượng Trần Quỳnh Diệp (sinh năm 2001, ở phường Phan Bội Châu, Hồng Bàng, Hải Phòng); Đào Mạnh Hiếu (sinh năm 1997, ở phường Đông Hải, quận Lê Chân) và Ngô Đức Anh (sinh năm 2001, ở phường Máy Tơ, quận Ngô Quyền, Hải Phòng) có hành vi môi giới mại dâm. Tại thời điểm bị bắt giữ, Đào Mạnh Hiếu đang cùng Khoa Tiến Đạt (sinh năm 2000, ở phường Đông Hải 1, Hải An, Hải Phòng) có hành vi sử dụng trái phép chất ma túy.  Lực lượng công an đã thu giữ 1 bộ dụng cụ sử dụng ma túy đá.  Tiếp tục đấu tranh, Cơ quan cảnh sát điều tra Công an quận Ngô Quyền đã thi hành lệnh bắt khẩn cấp đối với Nguyễn Việt Anh (sinh năm 1993, ở quận Ngô Quyền) về hành vi mua bán trái phép chất ma túy. Hiện Cơ quan cảnh sát điều tra Công an quận Ngô Quyền tiếp tục đấu tranh mở rộng vụ án để xử lý theo quy định pháp luật.", "author": "TIẾN NGUYỄN", "date": "2024-11-15T08:24:44+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115065646651.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/a5-1731634387271692835834.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/9b42367a-7d33-41d2-bfcc-386c850d60bc-17314935026351987048199-10-0-1260-2000-crop-1731493810085138147242.jpeg"], "vote react list": {"stars": 0, "likes": 3, "loves": 4}, "comments": [{"commentId": "e07b91ea-96f2-409d-aec0-acb80a548a82", "author": "Hungvan", "text": "Nhan nhản khắp nơi!", "date": "2024-11-18T08:10:16.381178", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}