{"postId": "20241122203235604", "title": "Tình báo Ukraine: Tên lửa mới của Nga vượt tốc độ 13.500km/h", "description": "Cơ quan tình báo của Ukraine nhận định tên lửa Nga tấn công hôm 21-11 đã bay trong 15 phút trước khi va chạm ở thành phố Dnipro và đạt tốc độ tối đa vượt quá Mach 11 (trên 13.500km/h).", "content": "Tổng thống Nga Vladimir Putin cho biết vào hôm 21-11, nước này đã tấn công một cơ sở quân sự Ukraine bằng tên lửa đạn đạo siêu vượt âm tầm trung mới có tên là Oreshnik. Đây là đòn đáp trả việc Kiev tấn công Nga với tên lửa ATACMS của Mỹ và Storm Shadow của Anh vào những ngày trước đó. Theo Hãng tin Reuters ngày 22-11, Cơ quan tình báo quân sự Ukraine (HUR) đã đưa ra những nhận định về uy lực của loại tên lửa mới được Nga tung ra. \"Thời gian bay của tên lửa Nga từ khi phóng ở khu vực Astrakhan (Nga) đến khi va chạm ở thành phố Dnipro (Ukraine) là 15 phút. Tên lửa được trang bị 6 đầu đạn, mỗi đầu đạn có 6 đầu đạn con. Tốc độ ở cuối đường đi là trên Mach 11 (trên 13.500km/h)\", HUR cho biết. Tình báo Kiev cũng cho rằng vũ khí này có khả năng đến từ tổ hợp tên lửa Kedr. Ban đầu, Ukraine cho rằng Nga đã phóng một tên lửa đạn đạo xuyên lục địa (ICBM), nhưng các quan chức của Mỹ và Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) đồng tình với mô tả của Tổng thống Putin rằng đây là một tên lửa đạn đạo tầm trung (IRBM). Tầm bắn của IRBM là từ 1.000-5.000km, thấp hơn so với ICBM. Chuyên gia quân sự Ilya Kramnik nói với tờ Izvestia rằng tầm bắn của Oreshnik có thể ở mức cao nhất của tầm trung, khoảng 3.000 - 5.000km. Trước đó, theo Hãng tin AFP, ông Putin tuyên bố loại tên lửa Oreshnik đạt tốc độ Mach 10 (khoảng 12.300km/h) và không thể bị hệ thống phòng không hiện đại đánh chặn.  Các chuyên gia quân sự cho biết tên lửa mang theo đầu đạn thông thường khi tấn công hôm 21-11, nhưng loại tên lửa này có khả năng mang theo đầu đạn hạt nhân nếu cần thiết. Truyền thông Ukraine đưa tin tên lửa này được bắn từ trận địa Kapustin Yar ở vùng Astrakhan của Nga, cách Dnipro của Ukraine khoảng 900km. Bộ Ngoại giao Ukraine đã kêu gọi cộng đồng quốc tế phản ứng nhanh với cuộc tấn công của Nga hôm 21-11. Reuters trước đó đưa tin NATO sẽ tổ chức họp khẩn với Ukraine tại trụ sở của liên minh quân sự này tại Brussels vào ngày 26-11 tới.", "author": "THANH HIỀN", "date": "2024-11-22T20:52:07+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122203235604.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/2024-11-21t092708z1114675957rc2l9ba4c1ngrtrmadp3ukraine-crisis-attack-dnipro-17322819572611390900375.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/atacms-1732249661535721637866-8-0-488-768-crop-1732249702050438931735.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/nd241108-dmitry-peskov-1731070683556863697800-3-0-641-1020-crop-1732274822292722772115.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 9}, "comments": [{"commentId": "c7b7bc4e-9d1a-4c6c-9d16-d3b0b3919536", "author": "Lê Văn Vinh", "text": "Tưởng dùng vũ khí của Mỹ sẽ ngăn chặn được sự tấn công của Nga. Nga đã tính toán kỹ.", "date": "2024-11-23T07:45:54.4350596", "vote react list": {"loves": 4, "hahas": 1, "sads": 0, "wows": 1, "wraths": 3, "stars": 0, "starts": 0}, "comment replies": []}]}