{"postId": "20241122101540741", "title": "Ban Hiệu suất Chính phủ Mỹ yêu cầu nhân viên liên bang quay lại làm việc toàn thời gian", "description": "Ban Hiệu suất Chính phủ do hai tỉ phú Elon Musk và Vivek Ramaswamy lãnh đạo tuyên bố sẽ yêu cầu viên chức quay lại làm việc tại văn phòng 5 ngày/tuần như thời điểm trước đại dịch COVID-19.", "content": "Tỉ phú công nghệ Elon Musk và doanh nhân Vivek Ramaswamy cho biết kế hoạch này là một phần của cuộc cải tổ bộ máy chính phủ cồng kềnh.  Sự thay đổi này có thể dẫn đến “làn sóng chấm dứt hợp đồng lao đồng một cách tự nguyện”, từ đó giúp chính phủ tinh giản bộ máy mà không cần sa thải. “Nếu nhân viên liên bang không muốn đến nơi làm việc, người nộp thuế ở Mỹ không nên trả lương cho những nhân viên này để họ tiếp tục hưởng đặc quyền làm việc ở nhà như thời điểm đại dịch COVID-19”, hai tỉ phú nhấn mạnh. Trong bài viết đăng trên tờ Wall Street Journal ngày 20-11, ông Musk và ông Ramaswamy cho biết mục tiêu ban đầu của Ban Hiệu suất Chính phủ là nhắm đến những hoạt động ngoài phạm vi chính phủ, đồng thời cố vấn cho các quan chức liên bang. Tuy nhiên ông Musk cũng cam kết sẽ cắt giảm 2.000 tỉ USD ngân sách hằng năm của Mỹ và cho rằng chính phủ chỉ cần 99 cơ quan, thay vì hơn 400 cơ quan như hiện nay. Trong giai đoạn cắt giảm, Ban Hiệu suất Chính phủ sẽ làm việc với các viên chức nhằm xác định số lượng nhân viên tối thiểu cần thiết để đảm nhận các “chức năng theo Hiến pháp và luật định”.  Số lượng nhân viên không cần thiết bị cắt giảm sẽ tỉ lệ thuận với số quy định bị loại bỏ nhằm tinh gọn bộ máy. Trước đó, ông Ramaswamy từng bày tỏ quan điểm ủng hộ quy định làm việc 5 ngày/tuần tại các cơ quan nhà nước, cũng như dự đoán quy định làm việc toàn thời gian có thể khiến 25% viên chức trong bộ máy chính phủ xin nghỉ việc, theo NBC News. “Bạn thậm chí không cần phải thể hiện rằng bạn đang thực hiện một cuộc sa thải hay di cư hàng loạt. Bạn chỉ cần yêu cầu họ quay lại làm việc 5 ngày/tuần, từ 8-18h”, ông Ramaswamy nói thêm.", "author": "KHÁNH QUỲNH", "date": "2024-11-22T10:54:54+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122101540741.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/elon-musk-22-11-17322450571511631261593.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/trump-va-musk-1732147284050589067437-0-0-1250-2000-crop-17321473701541433618585.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/220411154647-donald-trump-jr-022-1731889682472428276407-0-0-653-1045-crop-17318897247691834622781.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 5}, "comments": []}