{"postId": "20241122121543977", "title": "5 sinh viên tốt nghiệp xuất sắc, đoạt cúp toàn năng Trường đại học Bách khoa TP.HCM", "description": "Đợt tốt nghiệp tháng 11-2024 của Trường đại học Bách khoa, Đại học Quốc gia TP.HCM có năm sinh viên với nhiều thành tích xuất sắc được nhà trường trao tặng cúp toàn năng.", "content": "Từ ngày 22 đến 24-11, Trường đại học Bách khoa (Đại học Quốc gia TP.HCM) tổ chức lễ tốt nghiệp tháng 11-2024 cho 16 nghiên cứu sinh, 249 học viên cao học và hơn 2.900 sinh viên đại học. Theo PGS.TS Mai Thanh Phong - hiệu trưởng Trường đại học Bách khoa (Đại học Quốc gia TP.HCM), K 2020 là khóa sinh viên nhập học trong bối cảnh Việt Nam và cả nước đối mặt với những khó khăn do đại dịch COVID-19 gây ra. Tập thể thầy trò nhà trường đã có nhiều biện pháp thích nghi, thay đổi vượt qua những thách thức để đảm bảo tiến độ và chất lượng đào tạo. \"Trong đợt tốt nghiệp tháng 11-2024, có khoảng 28,4% sinh viên tốt nghiệp từ loại giỏi trở lên. Đây là một con số ấn tượng, đánh dấu nỗ lực vượt bậc của các em trong thời gian qua\", ông Phong nhấn mạnh. Buổi lễ cấp trường diễn ra sáng nay 22-11, nhà trường đã trao bằng tiến sĩ tốt nghiệp loại xuất sắc, khen thưởng học viên cao học tốt nghiệp xuất sắc, trao bằng cho sinh viên có điểm tốt nghiệp từ 8,5 trở lên và trao tặng cúp toàn năng. Bên cạnh đó, có tổng cộng 42 sinh viên của các khoa được trao tặng huy chương vàng tốt nghiệp. Nhà trường cũng tặng giấy khen cho 9 sinh viên có điểm trung bình tốt nghiệp đứng đầu ngành. Đặc biệt, với nhiều thành tích học tập, hoạt động nổi bật, có 11 sinh viên được nhà trường trao tặng cúp toàn năng, trong đó có 5 sinh viên xếp loại xuất sắc. 5 sinh viên tốt nghiệp loại xuất sắc, gồm: Nguyễn Minh Thuận (khoa kỹ thuật hóa học) GPA (điểm trung bình các môn học) 9,31 điểm; Tống Phước Thanh An (khoa cơ khí) với GPA 9,26 điểm; Dương Quốc Anh (khoa kỹ thuật xây dựng) GPA 9,21 điểm; Nguyễn Đặng Anh Khoa (khoa khoa học và kỹ thuật máy tính) GPA 9,13 điểm; và Nguyễn Trọng Hoàng (khoa điện - điện tử) GPA 9,10 điểm. 6 sinh viên tốt nghiệp xếp loại giỏi, gồm: Võ Thị Oanh (khoa quản lý công nghiệp) GPA 8,91 điểm; Trần Thị Thúy Phương (khoa kỹ thuật địa chất và dầu khí) GPA 8,89 điểm; Võ Xuân Trang (khoa khoa học ứng dụng) GPA 8,66 điểm; Vũ Hùng Phúc (khoa môi trường và tài nguyên) GPA 8,60 điểm; Nguyễn Đăng Khoa (khoa kỹ thuật giao thông) GPA 8,53 điểm; và Nguyễn Quang Vinh (khoa công nghệ vật liệu) GPA 8,52 điểm. Tiêu chí để xét huy chương vàng gồm có tốt nghiệp đúng thời gian kế hoạch đào tạo; có điểm trung bình tích lũy nằm trong top 10 của khoa; xếp loại học lực khi tốt nghiệp đạt loại giỏi trở lên; điểm bảo vệ tốt nghiệp từ 8,0 (thang 10) trở lên. Sinh viên của chương trình giảng dạy bằng tiếng Anh, chương trình tiên tiến phải có chứng chỉ quốc tế tương đương IELTS từ 6,5 trở lên; điểm rèn luyện toàn khóa đạt loại xuất sắc; không bị bất kỳ hình thức kỷ luật nào trong toàn khóa học; không học lại bất kỳ học phần nào trong chương trình đào tạo. Để xét chọn sinh viên đạt cúp toàn năng, hội đồng cũng sẽ dựa trên các tiêu chí này, đồng thời kết hợp thêm các tiêu chí về các thành tích khác trong quá trình học tập, hoạt động nghiên cứu, hoạt động xã hội...", "author": "TRẦN HUỲNH", "date": "2024-11-22T13:19:21+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122121543977.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/trao-cup-toan-nang-cho-sinh-vien-17322520613891701123580.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/trao-cup-toan-nang-cho-sinh-vien-1-1732252170250817908781.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/16/phan-quang-truong-17290538177342030652207-65-0-1315-2000-crop-1729054069694963248030.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/18/img7315-172396945412462504721-263-337-1092-1663-crop-17239698336351909182419.jpg"], "vote react list": {"stars": 0, "likes": 8, "loves": 7}, "comments": []}