{"postId": "20241121125433189", "title": "Trúng đấu thầu bằng cách dàn 'quân xanh' thông thầu", "description": "Để trúng thầu, giám đốc doanh nghiệp đã liên hệ với hai doanh nghiệp khác làm 'quân xanh' dự thầu với giá cao hơn mình. Đây là hành vi thông thầu phạm tội 'vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng'.", "content": "Ngày 21-11, Tòa án nhân dân tỉnh Quảng Ngãi mở phiên xét xử vụ án \"vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng\". Ba bị cáo là giám đốc ba doanh nghiệp có hành vi dàn \"quân xanh\" dự thầu để thông thầu, nhằm giúp trúng thầu với giá cao, gây thất thoát cho ngân sách. Cuối năm 2018,  Trung tâm Ứng dụng và dịch vụ khoa học công nghệ Quảng Ngãi, trực thuộc Sở Khoa học và Công nghệ tỉnh, mở thầu gói thầu mua sắm trang thiết bị phục vụ nhiệm vụ khoa học tại Trại nghiên cứu thực nghiệm ứng dụng công nghệ sinh học (trực thuộc trung tâm). Thấy thông tin gói thầu, bị cáo Nguyễn Trung Vinh (giám đốc Công ty TNHH Sản xuất thương mại dịch vụ Hoàng Vinh) đã liên hệ với hai người bạn là bị cáo Đỗ Bình Sơn (giám đốc Công ty TNHH Thương mại dịch vụ Bình Sơn) và bị cáo Đỗ Quang Huy (giám đốc Công ty TNHH Sản xuất thương mại xuất nhập khẩu Hoàng Huy) tham gia dự thầu. Dù không có nhu cầu bán các thiết bị trong gói thầu nêu trên nhưng bị cáo Sơn và Huy vẫn mua hồ sơ đấu thầu. Khai trước tòa, bị cáo Sơn và Huy thừa nhận đã mua hồ sơ, bỏ mức giá dự thầu cao hơn mức giá của bị cáo Vinh nhằm giúp bị cáo Vinh trúng thầu. \"Bị cáo không có nhu cầu bán các thiết bị trong gói thầu, chỉ mua hồ sơ dự thầu để giúp Vinh. Hoàn toàn không có lợi ích vật chất gì. Thời điểm trên bị cáo cũng không nhận thức được việc mình làm là sai trái với pháp luật, là quân xanh thực hiện hành vi thông thầu\", bị cáo Sơn khai nhận. Trình bày với tòa, bị cáo Vinh cũng thừa nhận việc hai bị cáo Sơn và Huy bỏ giá cao hơn khi dự gói thầu xuất phát từ đề nghị của bị cáo Vinh. Mục đích giúp Vinh trúng thầu gói thầu trên. Tòa tiếp tục hỏi bị cáo Vinh về việc gian dối nhân sự để áp ứng quy định của gói thầu, cơ quan điều tra xác định những nhân sự này không ký hợp đồng lao động với Công ty Hoàng Vinh. Bị cáo Vinh nói thời điểm trên cùng lúc làm nhiều lĩnh vực, người nộp hồ sơ xin việc rất nhiều, bị cáo không nhớ những nhân sự trong hồ sơ dự thầu từ đâu. Trong vụ án này, tòa hỏi ông Hồ Ngọc Thanh (thời điểm trên là giám đốc Trung tâm Ứng dụng và dịch vụ khoa học công nghệ Quảng Ngãi) về việc nhờ bị cáo Vinh gửi ba bản báo giá gói thầu, việc này vi phạm quy định trong việc tổ chức đấu thầu. Từ sự tắc trách này dẫn đến hành vi thông thầu của các bị cáo. Vì không vụ lợi nên tòa xét thấy không xem xét vấn đề hình sự nhưng cần xử lý hành chính ông Thanh để răn đe. Suốt phiên xử, các bị cáo thừa nhận hành vi phạm tội của mình. Xét thấy sự thành khẩn khai báo, ăn năn hối cải, nhân thân tốt, tự giác khắc phục hậu quả…, đại diện viện kiểm sát nhận định không cần thiết cách ly các bị cáo khỏi xã hội và đề nghị bị cáo Vinh 2 năm - 2 năm 6 tháng cải tạo không giam giữ; bị cáo Huy 1 năm 6 tháng - 2 năm cải tạo không giam giữ; bị cáo Sơn 1 năm - 1 năm 6 tháng cải tạo không giam giữ (cùng tội vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng). Trong phần tranh luận, cả ba bị cáo đều không có ý kiến tranh luận. Lời nói sau cùng, các bị cáo đều hối hận vì hành vi phạm tội của mình, mong tòa xem xét giảm nhẹ hình phạt. Riêng bị cáo Vinh khóc và nói rất đau lòng khi để xảy ra vụ việc, dính líu đến bạn bè, đến cán bộ, lãnh đạo trực thuộc sở và gửi lời xin lỗi đến tất cả. Sau khi nghị án, tòa tuyên bị cáo Vinh 2 năm cải tạo không giam giữ; bị cáo Sơn 1 năm cải tạo không giam giữ; bị cáo Huy 1 năm 6 tháng cải tạo không giam giữ. Ba bị cáo còn bị khấu trừ thu nhập haằng tháng sung công quỹ nhà nước từ khi thi hành án cho đến khi chấp hành xong bản án.", "author": "TRẦN MAI", "date": "2024-11-21T13:54:46+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121125433189.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/anh1-17321723756981437064103.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/12/31/giam-doc-so-khoa-hoc-va-cong-nghe-tham-muu-sai-to-cao-ket-luan-quang-ngai-17040052880691894702327-0-0-1250-2000-crop-17040055763031994547054.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/1/13/oc-va-cong-nghe-tham-muu-sai-to-cao-ket-luan-quang-ngai-17040052880691894702327-0-0-1250-2000-crop-17040055763031994547054-151-0-1115-1543-crop-1705148660202944909688.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}