{"postId": "2024111900164951", "title": "Hoãn phiên tòa xử vụ nam sinh lớp 8 bị đánh dẫn đến tử vong vì bị cáo sốt", "description": "Cán bộ hỗ trợ tư pháp thông báo trước phiên xét xử bị cáo Trương Văn Minh trong vụ án đánh nam sinh lớp 8, bị  sốt phát ban không đủ điều kiện để trích xuất tới tòa.", "content": "Trương Văn Minh bị xét xử về tội cố ý gây thương tích. Nạn nhân là N.H.Đ. (14 tuổi, nam sinh lớp 8 Trường THCS Việt Hưng, Long Biên), có hoàn cảnh vô cùng khó khăn, mồ côi bố, mẹ từ Phú Thọ xuống Hà Nội bươn chải làm thuê, còn em theo trọ học. Khoảng 9g ngày 19-11, phiên tòa vụ án nam sinh lớp 8 bị đánh dẫn đến tử vong bắt đầu được xét xử do thẩm phán Nguyễn Thị Phương Huyền, phó Chánh án tòa án nhân dân quận Long Biên làm chủ tọa. Phiên tòa hôm nay được bố trí trong phòng xét xử thân thiện, không có bục khai báo, thẩm phán không mặc áo choàng mà mặc trang phục làm việc hành chính của tòa án nhân dân. Tuy nhiên cả bị cáo và người giám hộ đều không có mặt. Cán bộ Công an hỗ trợ tư pháp thông báo, trước phiên tòa Trương Văn Minh (16 tuổi, ở Hà Nội) – bị cáo buộc đánh nam sinh lớp 8 đến chết não, tử vong – bị ốm, sốt phát ban không đủ điều kiện để trích xuất đến tòa. Đại diện viện kiểm sát giữ quyền công tố nêu quan điểm do Minh ốm không thể trích xuất đến tòa nên đề nghị hoãn phiên xét xử. Luật sư cũng đồng ý với đề nghị này. Sau khi hội ý, 9g30 chủ tọa công bố hoãn phiên xét xử, thời gian mở lại phiên tòa sẽ được mở lại sau. Từ sáng sớm, khu vực ngoài cổng tòa rất đông người dân đến theo dõi thông tin về phiên xét xử nhưng không được vào trong. An ninh phiên tòa được thắt chặt, tất cả những người ra vào tòa đều được kiểm tra nghiêm ngặt, phải có giấy mời hoặc giấy triệu tập. Lúc gần 9g, chị Nguyễn Thị Lan (39 tuổi, mẹ của nam sinh lớp 8 mặc áo màu đen, dáng người gầy gò được người thân dìu đến tòa. Khi vừa đến cổng tòa chị Lan khóc nấc, hai chân khuỵu xuống bước đi liêu xiêu. Người mẹ mất con không thể lên phòng xử ngay mà phải được đưa vào khi vực chăm sóc y tế vì tức ngực, khó thở. Phải mất hơn 10 phút để chị trấn tĩnh tinh thần thì người thân mới có thể đưa chị vào phòng xử. Vụ việc xảy ra ngày 17-3, tại khu vực sân bát giác trong khuôn viên đình Lệ Mật (quận Long Biên, Hà Nội). Theo cáo trạng, cháu T.V.K. (12 tuổi, trú tại quận Long Biên) trong lúc chơi tại khu vực đình Lệ Mật đã xảy ra mâu thuẫn và bị Đ. tát vào mặt. K. sau đó chạy đi gọi anh trai là Minh để nhờ giải quyết mâu thuẫn. Khi 2 anh em đi bộ ra sân đình Lệ Mật, gặp bố mình là ông T.V.T. nên cả hai kể lại sự việc. Ông T. liền chở 2 anh em bằng xe máy ra sân đình Lệ Mật để xem ai đánh con mình. Tại đây, ông T. bảo 2 con đi vào sân đình rồi quay xe định ra về. Kết quả điều tra xác định thời điểm đó ông T. thấy Minh chạy vào đấm làm Đ. ngã ra đất nên vào can ngăn, rồi chở 2 con về nhà. Sau đó, ông T. trở lại khu vực sân đình Lệ Mật, thấy Đ. có biểu hiện choáng, mặt tái nên đã đưa nam sinh lớp 8 vào Bệnh viện Đa khoa Đức Giang cấp cứu. Nạn nhân sau đó được chuyển Bệnh viện 108 điều trị. Bệnh viện xác định Đ. bị chấn thương sọ não, hôn mê, tiên lượng tử vong cao. Ngày 27-3, Cơ quan cảnh sát điều tra Công an quận Long Biên đã ra quyết định khởi tố bị can, bắt tạm giam Trương Văn Minh về tội cố ý gây thương tích. Nam sinh lớp 8 được đưa về quê điều trị tại Bệnh viện Đa khoa tỉnh Phú Thọ, sau đó chuyển xuống bệnh viện ở Hà Nội điều trị, đến ngày 21-5 thì tử vong do suy chức năng đa cơ quan, sốc nhiễm khuẩn, chấn thương sọ não nặng. Nam sinh N.H.Đ. - nạn nhân trong vụ án này, có hoàn cảnh gia đình khó khăn. Bố Đ. mất sau tai nạn giao thông từ năm 2021, mẹ của em một mình gồng gánh nuôi con, làm thuê đủ thứ việc ở Hà Nội. 10 năm trước, chị Nguyễn Thị Lan (39 tuổi, quê Cẩm Khê, Phú Thọ) cùng chồng đưa cháu Đ. từ quê Phú Thọ xuống Hà Nội làm thuê. Gia đình nhỏ thuê phòng trọ ở quận Long Biên mưu sinh sống qua ngày. Đến năm 2021, biến cố đau lòng xảy ra với gia đình khi người chồng qua đời do tai nạn giao thông. Người phụ nữ nhỏ bé, gầy gò một mình gánh vác, bươn chải, bán quần áo và làm thêm đủ việc kiếm tiền nuôi con nhỏ. Chị Lan có hoàn cảnh kinh tế khó khăn nhưng chị có nguồn động viên rất lớn là cậu con trai ngoan ngoãn, yêu thương mẹ. Rồi biến cố tiếp tục ập đến khi con trai lớp 8 bị đánh chết não, sự sống chỉ tính bằng ngày, giờ. Chị Lan đưa con trai về bệnh viện ở quê nhà để tiện chăm sóc, khi tình hình sức khỏe của cháu xấu đi chị lại đưa xuống Hà Nội. Nhưng rồi \"phép màu\" vẫn không xảy ra. \"Con là động lực, hy vọng, chỗ dựa cho tôi cố gắng sống. Nhưng giờ tôi như mất tất cả\", chị Lan từng nghẹn giọng chia sẻ khi chăm sóc con trai phải đeo ống thở, nằm thoi thóp trên giường bệnh.", "author": "THÂN HOÀNG", "date": "2024-11-19T07:23:00+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-2024111900164951.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/14/nam-sinh-lop-8-1723617225657248329907.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/base64-17319860339731780158279.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/21/421fb0ce-e251-424f-a386-75f7f2c9bd65-1716202901892838758760-16-0-316-480-crop-1716273996133136930694.jpeg"], "vote react list": {"stars": 0, "likes": 13, "loves": 9}, "comments": [{"commentId": "62a3a582-4bb1-4c7a-b803-2f5ec855cb7e", "author": "Yến ", "text": "Tất cả tội ác này có phần của người cha, cướp đi mạng sống một đứa trẻ đang lớn, đánh mất tương lai chính đứa con của mình mới đang học lớp 10.", "date": "2024-11-24T09:51:00.649686", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "82bcf68a-390e-4d18-be70-ff20c7fc9897", "author": "Thành", "text": "Đề nghị truy tố người cha này. Nếu con chưa đủ tuổi chịu trách nhiệm hình sự thì người cha phải chịu trách nhiệm hình sự, chứ đâu thể chở con mình đi giết người bừa bãi được?", "date": "2024-11-20T14:06:24.7907077", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "36e1174f-58b9-47bb-a285-c4c268348d90", "author": "hoan", "text": "Chỉ vì tát đứa nhỏ 12 tuổi mà đứa trẻ 14 tuối bị đánh chết, thật đau lòng. Mong pháp luật xử nghiêm minh. Cả nước luôn theo dõi vụ xử án này. Thấy tình tiết người cha khai thấy vô lý.", "date": "2024-11-20T11:03:39.2283614", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ad8a6397-b9fe-40ad-a3c7-6892d9ee2373", "author": "Coc", "text": "Thay vì can ngăn nhưng lại chở con đến nơi để con vào gây án mà lại nói là không liên quan, không đồng phạm.", "date": "2024-11-19T15:57:28.9942657", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a1060b28-653d-4713-8e49-811d57c1f898", "author": "Hồng Phương", "text": "Thấy người mẹ ngã quỵ vì thương nhớ con mà tôi tan nát lòng. Mong người mẹ vượt qua nỗi đau này.", "date": "2024-11-19T15:06:15.5017408", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0069d0ff-dda8-4311-8533-5acb614ea817", "author": "Vì cuộc sống tốt đẹp hơn", "text": "Cha bị cáo không là đồng phạm, thì việc chở đến sân bóng xem ai đánh con mình rồi quay về,  rồi nhìn con mình đánh. Xong chở về rồi lại quay lại. Tình tiết thấy là lược bỏ 1 cách vô lý rồi. Ẩn khuất lắm.", "date": "2024-11-19T12:31:40.2003233", "vote react list": {"loves": 6, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b2e6e8c9-bcad-4f23-8bef-69456ab54163", "author": "vav", "text": "Tội nghiệp người mẹ quá.", "date": "2024-11-19T11:51:24.9310322", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9f8d7ca1-a37c-4ecc-8d4a-90aedab224fe", "author": "Vutoan", "text": "Chở con ra mà ko vào xem con làm gì đánh nhau với ai. Một mình 16 tuổi không thể đánh bé lớp 8 chấn thương nặng như vậy nếu như không có sự than gia của người bố", "date": "2024-11-19T11:37:16.3008991", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "676f4a0d-9dac-4b24-8f99-634267952c42", "author": "mydung", "text": "Tôi có đọc ở 1 bài báo nào đó (không nhớ tên) nói rằng bạn Minh này có học võ. Tôi suy nghĩ nhiều về việc có nhiều phụ huynh thích cho con mình học võ nhưng tôi thấy ở lứa tuổi đang lớn như các em có nên cho học võ không? Vì cho con học võ mà không kiểm soát được tính khí của con sẽ dễ gây ra những trường hợp như thế này. Dạy võ cho trẻ ở tuổi thiếu niên người thầy cũng phải hết sức chú tâm vào yếu tố đạo đức con người. Người thầy võ của em này cũng nên suy xét lại mình vì để học trò của mình gây ra việc đau lòng này.", "date": "2024-11-19T11:37:16.3008986", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "31238f55-7c47-4f19-854d-812cb33d0216", "author": "Nguyễn hậu", "text": "Sau khi nghe con kể lại, chở 2 con ra tìm người, thấy đánh vào cổ mà không phải đồng phạm?&nbsp;", "date": "2024-11-19T10:10:29.9350125", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "03244ed9-ce9f-4e1c-935d-1e427249751e", "author": "Trang Nguyễn", "text": "Trẻ có hành vi bạo lực là do đâu? Môi trường có ảnh hưởng lớn nhất đối với trẻ là chính gia đình của trẻ.", "date": "2024-11-19T10:10:29.9350123", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9d499ec6-c1b4-47a2-ab1f-011583f3cc3a", "author": "Coc", "text": "Cần phải có bản án nghiêm khắc để răn đe và ngăn ngừa bọn côn đồ dưới 11 tuổi như trên bởi vì tội phạm trẻ em hiện nay đang tăng nhanh...", "date": "2024-11-19T09:21:52.1897202", "vote react list": {"loves": 4, "hahas": 0, "sads": 2, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8b7f75b3-cfe1-4e53-8f2b-8f94df11702c", "author": "Nguyễn Danh Nam", "text": "Mong cơ quan thẩm quyền điều  tra kỹ về hành vi của người bố này, Chở con ra để đánh nhau, 1 điểm nghi vấn khá lớn", "date": "2024-11-19T08:26:38.983479", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "04432c78-ed25-44af-98ad-e8903a37baa6", "author": "Kenny", "text": "Cha của bị cáo mặc dù không phải là đồng phạm nhưng cũng có trách nhiệm rất lớn trong vụ án này", "date": "2024-11-19T08:26:38.9834787", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9def58b6-6984-43eb-b154-9cd82067ab95", "author": "Bạn Đọc", "text": "\"Ông T. liền chở 2 anh em bằng xe máy ra sân đình Lệ Mật để xem ai đánh con mình. Tại đây, ông T. bảo 2 con đi vào sân đình rồi quay xe định ra về.\"<br/>Đến để xem mặt mà đến nơi lại quay xe ra về?", "date": "2024-11-19T08:25:58.5704446", "vote react list": {"loves": 1, "hahas": 10, "sads": 3, "wows": 1, "wraths": 3, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "f5c4281e-7543-451d-bab3-9d35757d073b", "author": "nguyen Dung", "text": "Có Camera ở sân bóng không?", "date": "2024-11-19T09:50:52.6349926", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "0b73e28a-906f-4075-bb74-2f70bab1cbd3", "author": "Đồng Thau", "text": "Thiết nghĩ, một phần trách nhiệm cũng liên quan đến gia đình. Vì cả 2 em đều có hành vi bạo lực.<br/>Ai cũng thương con, nhưng nếu ông T bình tĩnh hơn để giải quyết sự việc, sẽ không có chuyện đau lòng cho cả 2 gia đình.", "date": "2024-11-19T08:25:58.5704476", "vote react list": {"loves": 3, "hahas": 1, "sads": 1, "wows": 1, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}