{"postId": "20241128123309614", "title": "Từ 25-12, bắt buộc xác thực tài khoản mạng xã hội bằng số điện thoại", "description": "Cục Phát thanh, Truyền hình và Thông tin điện tử cho hay trong năm 2024 đã có thêm 80 trang thông tin điện tử tổng hợp và 40 mạng xã hội trong nước được cấp phép.", "content": "Tại hội nghị tổng kết công tác quản lý thông tin điện tử năm 2024,  Cục Phát thanh, Truyền hình và Thông tin điện tử (Bộ Thông tin và Truyền thông) cho biết hiện nay tổng số lượng tài khoản người Việt Nam sử dụng mạng xã hội trong nước khoảng 110 triệu tài khoản. Tổng số tài khoản người Việt Nam sử dụng mạng của nước ngoài khoảng 203 triệu tài khoản. Trong đó, số người dùng Zalo hằng tháng (tính đến cuối tháng 6-2024) là 76,5 triệu người. Số người dùng Facebook tại Việt Nam là 72 triệu, YouTube đạt 63 triệu và TikTok là 67 triệu người.  Theo Cục Phát thanh, Truyền hình và Thông tin điện tử, như vậy đến thời điểm hiện tại, nền tảng Zalo có số tài khoản đăng ký sử dụng dẫn đầu tại Việt Nam, cao hơn ba nền tảng xuyên biên giới Facebook, YouTube và TikTok. Cũng theo Cục Phát thanh, Truyền hình và Thông tin điện tử, chỉ trong năm 2024 đã có thêm 80 trang thông tin điện tử tổng hợp và 40 mạng xã hội trong nước được cấp phép.  Tính đến ngày 15-11-2024, cơ quan quản lý nhà nước đã cấp 1.056 giấy phép thiết lập mạng xã hội trong nước. Bộ Thông tin và Truyền thông cho biết sẽ gắn công cụ để quản lý trang thông tin điện tử tổng hợp và đo lượng truy cập mạng xã hội đã được cấp phép. Phát biểu tại hội nghị, ông Lê Quang Tự Do, cục trưởng Cục Phát thanh, Truyền hình và Thông tin điện tử, nhấn mạnh nghị định 147/2024/NĐ-CP về quản lý, cung cấp, sử dụng dịch vụ Internet và thông tin trên mạng vừa được Chính phủ ban hành sẽ bắt đầu có hiệu lực thi hành từ ngày 25-12-2024.  Theo đó, nghị định có những chính sách mới sẽ ảnh hưởng và thay đổi một số thói quen sử dụng mạng xã hội của người Việt Nam như quy định về bắt buộc các mạng xã hội phải xác thực người dùng qua số điện thoại hoặc số định danh cá nhân và chỉ các tài khoản đã được xác thực mới được cung cấp thông tin (viết bài, bình luận, livestream) và chia sẻ thông tin trên mạng xã hội.  \"Quy định này nhằm hạn chế tình trạng người dùng ẩn danh để lừa đảo, tung tin giả và các hành vi vi phạm pháp luật khác\" - ông Do lưu ý.   Nghị định cũng bổ sung các quy định về chặn gỡ nội dung, dịch vụ vi phạm trong vòng 24 giờ, chặn gỡ kịp thời với nội dung, dịch vụ vi phạm an ninh quốc gia; khóa tạm thời hoặc vĩnh viễn tài khoản, trang, nhóm, kênh mạng xã hội thường xuyên vi phạm, yêu cầu chủ trang, kênh, nhóm mạng xã hội chịu trách nhiệm quản lý nội dung đăng tải và bình luận trong trang nhóm.  Đồng thời các trang mạng xã hội phải cung cấp thông tin người sử dụng vi phạm cho cơ quan quản lý nhà nước khi có yêu cầu.  Các nội dung mới như mạng xã hội có trách nhiệm cấp xác thực (tick xanh) cho các tài khoản, trang, kênh của các cơ quan tổ chức, doanh nghiệp, người có ảnh hưởng tại Việt Nam;  trẻ em dưới 16 tuổi không được tạo tài khoản mạng xã hội; kiểm tra, giám sát và loại bỏ thông tin, dịch vụ, ứng dụng vi phạm quy định pháp luật, mạng xã hội phải thỏa thuận với cơ quan báo chí khi dẫn nội dung trên mạng; cung cấp công cụ tìm kiếm theo yêu cầu của Bộ Thông tin - Truyền thông, Bộ Công an; công khai thuật toán phân phối nội dung với người sử dụng… được quy định rõ trong nghị định 147.", "author": "THANH HÀ", "date": "2024-11-28T14:10:04+07:00", "category": "Công nghệ", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128123309614.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/b7f23e6d-53bb-4557-b6ad-97c8f4f862ea-17327680682681021385710.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/nguyen-van-hung-17310299133431109522196-10-0-760-1200-crop-1731029921994908277597.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": [{"commentId": "0202f9ef-c1f7-4584-957c-30208c4c0fa2", "author": "Mai", "text": "Tôi từng bị hack tài khoản Facebook khi chỉ cần lộ tên tài khoản và số điện thoại, vấn đề bảo mật và lừa đảo còn khó kiểm soát thì quy định này khiến tôi e ngại", "date": "2024-11-28T20:48:04.3737944", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2eac96ca-3a3a-4d27-92b6-aba3c3d52de3", "author": "Coc", "text": "Quản lý sim rác được chưa mà làm khó người dùng mạng xã hội", "date": "2024-11-28T20:30:17.0066432", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b9f1a48d-a7df-47e6-ae8c-9bc1f0c6666a", "author": "Huy", "text": "Xin nói rõ xác thực như thế nào? Ai làm, làm ra sao, lúc nào làm, phương thức, cách làm…và…Chuyện không đơn giản như mở tin nhắn ra hay nhận một cuộc gọi như lúc trước.<br/>Người dân chỉ sợ những kẻ lừa đảo…. vào xác thực trước, mọi thứ mất hết.", "date": "2024-11-28T19:10:35.9132291", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bc5272ef-4257-4131-badf-dfb3f3ea9d53", "author": "Dũng", "text": "MXH nước ngoài hoạt động ở Việt Nam không tuân thủ thì có cấm họ không?", "date": "2024-11-28T14:44:16.9380903", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "1bf49d2c-1fac-4bf7-ac90-96df82ff2f87", "author": "Fan", "text": "Cấm được sao không? MXH nước ngoài Facebook, Tiktok, Telegram... khi vào nước nào đều phải gắn tên miền của nước đó làm link kết nối riêng. Nếu không phân biệt được sao xử lý bản quyền, giờ có AI xử lý còn nhanh và dễ dàng nữa.", "date": "2024-11-28T19:11:47.7539305", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}