{"postId": "20241125161952724", "title": "TP.HCM tiếp tục hối thúc giải ngân đầu tư công", "description": "UBND TP.HCM vừa có băn bản gửi các sở ngành, quận huyện, các ban quản lý dự án đôn đốc thực hiện đợt cao điểm giải ngân vốn đầu tư công năm 2024 và chuẩn bị kế hoạch đầu tư công năm 2025.", "content": "Chủ tịch UBND TP.HCM chỉ đạo thủ trưởng các đơn vị quán triệt, nghiêm túc thực hiện đợt cao điểm về giải ngân vốn đầu tư công năm 2024 đến toàn bộ cấp ủy và chính quyền các cấp. Đồng thời kiên trì, bám sát mục tiêu giải ngân vốn đầu tư công của TP. Các cơ quan chủ quản, chủ đầu tư dự án chịu trách nhiệm toàn diện trước UBND TP.HCM trong việc thực hiện kế hoạch giải ngân vốn đến ngày 30-1-2025.  Trong đó với các dự án trọng điểm, dự án lớn như đường Dương Quảng Hàm, quốc lộ 50, tỉnh lộ 8, nút giao Mỹ Thủy, bến xe buýt Củ Chi, đường Hoàng Hoa Thám… các chủ đầu tư phải báo cáo chi tiết từng bước thủ tục, tiến độ mở thầu, thi công và giải ngân dự án theo các mốc thời gian cụ thể. Xác định rõ thẩm quyền, vai trò, trách nhiệm của sở ngành và đặc biệt là vai trò của chủ đầu tư trong từng nhiệm vụ được đề ra. Với các đơn vị có kết quả giải ngân từng tháng thấp hơn số liệu đã đề ra và thấp hơn tỉ lệ giải ngân chung của TP thì thủ trưởng phải tổ chức chấn chỉnh, làm rõ trách nhiệm tổ chức, cá nhân liên quan, có giải pháp khắc phục.  Với các cơ quan, đơn vị dự kiến giải ngân dưới mức giải ngân chung của TP gồm huyện Nhà Bè, quận 1, 5, 11, Sở Giao thông vận tải, Sở Tài nguyên và Môi trường, Sở Nông nghiệp và Phát triển nông thôn, Sở Y tế, Ban Quản lý Khu nông nghiệp công nghệ cao… cần rà soát, xây dựng lại kế hoạch giải ngân, thực hiện ngay các giải pháp để tăng giải ngân hằng tuần từ nay đến ngày 30-1-2025. Với các đơn vị dự kiến giải ngân dưới 95% thì thủ trưởng triển khai ngay các giải pháp để đẩy nhanh thực hiện, giải ngân số vốn này trong năm 2025, và đảm bảo giải ngân toàn bộ số vốn trung hạn đã được giao cho dự án. Ngoài ra với nhóm dự án liên quan thủ tục của trung ương, chủ tịch UBND TP giao Ban Quản lý đường sắt đô thị tập trung, nỗ lực đẩy nhanh tiến độ thực hiện như dự án xây dựng tuyến đường sắt đô thị số 1 đảm bảo 87% vốn đã giao.  TP.HCM cũng đề ra mục tiêu giải ngân cụ thể cho từng nhóm dự án. Trong đó nhóm dự án liên quan điều chỉnh quy hoạch, phải đảm bảo giải ngân thêm không thấp hơn 333 tỉ đồng. Sở Tài chính, Ban Dân dụng và Công nghiệp, quận 3, 5, Bình Thạnh, Tân Bình, Gò Vấp, Bình Tân, huyện Củ Chi, Bình Chánh, TP Thủ Đức đã trễ tiến độ thì  phải báo cáo, giải trình và đề xuất giải pháp khắc phục phù hợp.  Với nhóm các dự án liên quan bồi thường giải phóng mặt bằng phải đảm bảo giải ngân thêm không thấp hơn 29.858 tỉ đồng.  Trong đó chủ tịch UBND TP giao UBND các quận 4, 7, 8, 10, 11, 12, Gò Vấp, Tân Phú, Bình Tân, Bình Thạnh, các huyện Cần Giờ, Củ Chi, Hóc Môn, Nhà Bè, Bình Chánh và TP Thủ Đức bám sát kế hoạch thực hiện đã đề ra, đảm bảo giải ngân toàn bộ chi phí bồi thường giải phóng mặt bằng đã báo cáo trong tháng 11 và tháng 12 để bàn giao mặt bằng thi công đầu năm 2025.  Chủ tịch UBND TP giao UBND TP Thủ Đức xem xét, xử lý dứt điểm về bồi thường hỗ trợ tại Khu công nghệ cao.  Với nhóm các dự án khởi công mới phải đảm bảo tiếp tục giải ngân thêm không thấp hơn 1.911 tỉ đồng.  Với các dự án không còn vướng mắc về thủ tục đầu tư, xây dựng thì các chủ đầu tư dự án chịu trách nhiệm hoàn toàn về đảm bảo thực hiện theo đúng kế hoạch giải ngân đã đề ra, tiếp tục phấn đấu hoàn thành giải ngân thêm không thấp hơn 10.857 tỉ đồng.  Ngoài ra, chủ tịch UBND TP cũng giao Sở Xây dựng chủ trì, phối hợp Sở Giao thông vận tải, Sở Tài chính, Ban Giao thông đề xuất phương án huy động cát, nhằm đảm bảo tiến độ thi công và giải ngân vành đai 3.", "author": "THẢO LÊ", "date": "2024-11-25T16:39:02+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125161952724.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-17236533558571902808058-17325260163491173920923.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/3/202410100826274445dsc5996-1730631678816231650132-0-0-488-780-crop-1730631748017674936919.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": [{"commentId": "dfe7bf3d-9fae-48a1-9b57-193b640170e4", "author": "lai***@gmail.com", "text": "Dự án mở rộng 2km Nguyễn Thị Định đã có từ lâu sao TP không cho giải ngân làm gấp chứ để người dân chen lấn với xe container khủng khiếp quá. Giờ nào cũng kẹt toàn xe container chạy bất chấp tín hiệu đèn.&nbsp;", "date": "2024-11-26T10:21:22.5212154", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6a3147b0-09da-4682-a228-0a4fde05acee", "author": "Long nguyễn", "text": "Quốc lộ 22 từ An Sương tới vành đai 3 Hóc Môn chưa nghe thông tin giải phóng mặt bằng, mong mở rộng lẹ để khỏi kẹt xe vào giờ cao điểm.", "date": "2024-11-26T10:19:47.9806591", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "71d30164-4baa-412d-8040-94bcd10a0871", "author": "Lê Tấn", "text": "Mong TP phải tìm cách giải ngân vốn đúng nơi, đúng chỗ, đúng thời điểm...", "date": "2024-11-25T17:48:14.4007496", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}