{"postId": "20241119225139251", "title": "Tin tức sáng 20-11: Hôm nay Quốc hội họp đợt 2, thảo luận Luật Nhà giáo và đường sắt tốc độ cao", "description": "Tin tức đáng chú ý: Hôm nay Quốc hội họp đợt 2, thảo luận Luật Nhà giáo và đường sắt tốc độ cao Bắc - Nam; Hơn 700 bác sĩ đăng ký thực hành tại bệnh viện gắn liền với trạm y tế ở TP.HCM...", "content": "Sáng nay (20-11), Quốc hội tiến hành họp đợt 2 của kỳ họp thứ 8, kéo dài đến hết ngày 30-11. Trong sáng đầu tiên của đợt 2 kỳ họp, Quốc hội sẽ thảo luận ở hội trường về dự Luật Nhà giáo. Cuối phiên thảo luận, Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn sẽ giải trình, làm rõ một số vấn đề đại biểu Quốc hội nêu. Trước đó tại dự luật, Chính phủ đề xuất các chính sách đột phá về tuyển dụng, sử dụng, tiền lương, ưu đãi, thu hút, hỗ trợ nhà giáo.  Như lương nhà giáo được xếp cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp. Nhà giáo tuyển dụng, xếp lương lần đầu được xếp tăng 1 bậc lương trong hệ thống thang bậc lương hành chính sự nghiệp... Buổi chiều, Quốc hội sẽ nghe tờ trình về dự án Luật sửa đổi, bổ sung một số điều của Luật Hoạt động giám sát của Quốc hội và Hội đồng nhân dân.  Sau đó, thảo luận về chủ trương đầu tư dự án đường sắt tốc độ cao trên trục Bắc - Nam. Đây là dự án lớn nhất từ trước đến nay với tổng số vốn hơn 67 tỉ USD. Tuyến đường sắt bắt đầu tại TP Hà Nội (ga Ngọc Hồi) và kết thúc tại TP.HCM (ga Thủ Thiêm), đi qua địa phận 20 tỉnh, thành, chiều dài tuyến khoảng 1.541km. Về quy mô đầu tư, xây dựng mới tuyến đường sắt tốc độ cao trên trục Bắc - Nam là đường đôi, khổ 1.435mm, điện khí hóa, tốc độ thiết kế 350km/h, tải trọng 22,5 tấn/trục.  Chính phủ nêu dự kiến khởi công vào năm 2027 và phấn đấu cơ bản hoàn thành toàn tuyến vào năm 2037.  Cùng với đó, Quốc hội cũng thảo luận về điều chỉnh chủ trương đầu tư dự án sân bay Long Thành. Ngày 19-11, Phó thủ tướng Trần Hồng Hà ký ban hành quyết định 1426 về chủ trương đầu tư dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng Khu công nghiệp Đồng Văn VI, tỉnh Hà Nam. Theo đó, Công ty cổ phần Cảng quốc tế Hà Nam là nhà đầu tư dự án. Dự án triển khai ở xã Tiên Ngoại, xã Yên Nam và xã Tiên Sơn, thị xã Duy Tiên, tỉnh Hà Nam với diện tích 250 ha, tổng nguồn vốn đầu tư là gần 2.976 tỉ đồng. Phó thủ tướng yêu cầu Bộ Kế hoạch và Đầu tư chịu trách nhiệm về những nội dung được giao, thẩm định chủ trương đầu tư dự án và thực hiện quản lý nhà nước về khu công nghiệp theo quy định của pháp luật về đầu tư và pháp luật có liên quan. UBND tỉnh Hà Nam chịu trách nhiệm về tính trung thực, chính xác của thông tin, số liệu báo cáo và các nội dung thẩm định theo quy định của pháp luật; tiếp thu ý kiến của các bộ; tổ chức xây dựng và thực hiện phương án thu hồi đất, bồi thường, hỗ trợ, tái định cư, chuyển đổi mục đích sử dụng đất, cho thuê đất, thực hiện dự án phù hợp với các văn bản đã được cấp có thẩm quyền phê duyệt về quy mô diện tích, địa điểm và tiến độ thực hiện dự án; Đảm bảo không có tranh chấp, khiếu kiện về quyền sử dụng địa điểm thực hiện dự án; bổ sung diện tích đất chuyên trồng lúa bị mất hoặc tăng hiệu quả sử dụng đất trồng lúa theo quy định tại điểm b khoản 4 điều 182 Luật Đất đai. Tin từ Sở Y tế TP.HCM cho biết đã giới thiệu khóa đào tạo thực hành tại các bệnh viện gắn liền với trạm y tế năm 2025 tại Trường đại học Y khoa Phạm Ngọc Thạch và Trường đại học Y dược TP.HCM. Đến nay đã có 728 bác sĩ đăng ký tham gia.  Các bác sĩ đăng ký phải cam kết tham gia đầy đủ 18 tháng của chương trình, gồm 12 tháng thực hành khám chữa bệnh tại bệnh viện và 6 tháng thực hành chăm sóc sức khỏe ban đầu tại trạm y tế.  Các bác sĩ sẽ được phân bổ về thực hành tại các trạm y tế còn gặp khó khăn về nguồn nhân lực. Theo Sở Y tế, bác sĩ tham gia chương trình sẽ được bệnh viện đào tạo thực hành hỗ trợ 100% học phí.  Trong thời gian bác sĩ tham gia thực hành tại trạm y tế sẽ được chi trả sinh hoạt phí, mỗi tháng bác sĩ tham gia thực hành khám chữa bệnh tại trạm y tế được chi hỗ trợ 10 triệu đồng.  Sở Y tế TP.HCM mong các bác sĩ đăng ký tham gia chương trình sẽ thật sự được trải nghiệm một chương trình đào tạo với sự chuẩn bị chu đáo của các bệnh viện hướng dẫn thực hành, các bác sĩ sẽ cùng cống hiến, dấn thân để đóng góp hiệu quả cho hoạt động chăm sóc sức khỏe ban đầu tại y tế cơ sở. UBND TP.HCM vừa có văn bản gửi các sở ngành, quận huyện và TP Thủ Đức yêu cầu tăng cường công tác phòng chống bệnh sởi. Theo đó, chủ tịch UBND TP.HCM giao Sở Giáo dục và Đào tạo tăng cường kiểm tra, giám sát, phát hiện sớm và báo cáo ca nghi ngờ bệnh truyền nhiễm để có biện pháp kiểm soát. Tiếp tục các biện pháp truyền thông đến phụ huynh và học sinh chủ động liên hệ trạm y tế nơi cư trú hoặc trường học để biết lịch tiêm chủng và đưa trẻ đi tiêm ngay. Các địa phương cần chỉ đạo các trường mầm non, tiểu học tiếp tục rà soát tiền sử tiêm chủng sởi của trẻ và tiêm chủng ngay cho các trẻ chưa được tiêm chủng hoặc tiêm chủng thiếu mũi sởi. Chỉ đạo trung tâm y tế khẩn trương tiêm vắc xin phòng chống dịch sởi cho trẻ từ đủ 6 tháng đến dưới 9 tháng tuổi và phối hợp phòng giáo dục rà soát lại tiến độ tiêm vắc xin sởi tại trường học. UBND phường, xã, thị trấn duy trì cập nhật tình hình trẻ di biến động, đẩy mạnh vai trò của các ban ngành đoàn thể và các cộng tác viên sức khỏe cộng đồng trong công tác phòng chống bệnh sởi. ", "author": "TUỔI TRẺ ONLINE", "date": "2024-11-20T06:00:00+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241119225139251.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/3/hop-quoc-hoi-1730645584152902499227.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/bac-si-thuc-hanh-tai-tram-y-te-17320306669751372518467.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-1732038137683593897735.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/doc-gi202411192222330000-17320313307901713617862.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/thoi-tiet-39-1732031297436412828816.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/goc-anh202411192221250000-17320314476381649624795.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/ca-sau-2-17319439273941027028532-0-49-233-422-crop-17319711185441200465235.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": [{"commentId": "30cc7f5c-dbe5-40ae-806e-a38946717ab9", "author": "nguyen Dung", "text": "Một số nước phát triển có thuế trường học đánh vào đất ở nhé. Chỉ cần tăng 5% thuế đất ở đô thị để lấy nguồn đầu tư cho giáo dục thì tuyệt vời!", "date": "2024-11-20T11:29:38.7401479", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}