{"postId": "20241125190515164", "title": "Điện Kremlin trách ông Biden, khen bên ông Trump có kế hoạch hòa bình", "description": "Điện Kremlin bình luận trong bối cảnh Mỹ cho phép Ukraine dùng tên lửa phương Tây tấn công vào lãnh thổ Nga, động thái mà Matxcơva cho là làm leo thang chiến sự.", "content": "Ngày 25-11, Điện Kremlin cho rằng đội ngũ của ông Donald Trump đang lên tiếng cho một kế hoạch hòa bình tiềm năng cho chiến sự Ukraine, trong khi chính quyền Tổng thống Mỹ Joe Biden chỉ khiến chiến sự leo thang. \"Thật vậy, trong phạm vi những người ủng hộ ông Trump và những nhân vật được đề cử vào các vị trí trong chính quyền tương lai, họ nhắc đến 'hòa bình' hoặc 'kế hoạch hòa bình'\", báo Telegraph dẫn lời người phát ngôn Điện Kremlin Dmitry Peskov. Trong khi đó, ông Peskov nhấn mạnh những từ không được chính quyền ông Biden đề cập, thay vào đó là những hành động khiêu khích leo thang. \"Đây là thực tế mà chúng ta đang đối mặt\", ông này nói thêm. Trả lời về bài báo của tờ Le Monde (Pháp) cho rằng giới tinh hoa châu Âu đang thảo luận lại khả năng gửi quân đến Ukraine, ông Peskov cho rằng giới này không nhất trí về việc gửi quân đội hay lính đánh thuê đến hỗ trợ Kiev, chỉ một số kẻ \"nóng nảy\" cân nhắc lựa chọn này. Trước đó cùng ngày 25-11, báo Le Monde đưa tin Anh và Pháp đã thảo luận về khả năng dẫn đầu một liên minh ở Ukraine, nhưng chưa rõ phương thức là gì, trong bối cảnh chính quyền Trump 2.0 trong tương lai có thể sẽ cắt giảm các hỗ trợ cho Kiev.", "author": "NGHI VŨ", "date": "2024-11-25T19:14:17+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125190515164.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/kremlin2511-17325358944791647615304.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/medvedev2311-17323713860431225278417-21-0-826-1288-crop-1732371408991738638795.png"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": [{"commentId": "6a8f44ac-46d6-4586-8413-5affc0761e3b", "author": "thuy****@gmail.com", "text": "Hoà bình sẽ tới ngay lập tức khi trả lại đường biên giới trước khi cuộc chiến bắt đầu gần 3 năm trước đây", "date": "2024-11-26T11:21:06.3255613", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8e2a79be-c2f0-4d3d-b5c5-e7208c4f8570", "author": "Viet", "text": "Nên trách người đã gây ra cuộc chiến thì đúng hơn..", "date": "2024-11-26T11:20:49.0757358", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}