{"postId": "20241116155143032", "title": "Khóa học về phương pháp phân tích dữ liệu và công bố quốc tế", "description": "Khóa học trang bị cho học viên kỹ năng và kiến thức về thiết kế nghiên cứu khoa học, cách soạn và công bố bài báo khoa học trên các tập san quốc tế do GS Nguyễn Văn Tuấn và TS Trần Sơn Thạch (Úc) hướng dẫn.", "content": "Viện Phát triển nguồn lực xã hội Phương Nam là đơn vị triển khai khóa học, gồm 7 ngày, diễn ra trong thời gian từ 16-12 đến 22-12 theo hình thức kết hợp online và offline. Bà Nguyễn Thị Xuân Vy, viện trưởng Viện Phát triển nguồn lực xã hội Phương Nam, cho biết nội dung khóa học gồm 23 bài giảng, chia thành 2 phần. Phần 1 là thiết kế nghiên cứu, bao gồm một số bài giảng quan trọng như quy trình nghiên cứu khoa học, câu hỏi nghiên cứu, mô hình nghiên cứu: thử nghiệm, mô hình nghiên cứu: quan sát, đề cương nghiên cứu… Phần 2 là cách viết bài báo khoa học và công bố quốc tế, bao gồm một số bài học quan trọng như cấu trúc IMRaD, cách đặt nhan đề (title) bài báo, cách viết abstract, cách viết phần dẫn nhập, cách viết phần phương pháp… Giảng viên đứng lớp là giáo sư Nguyễn Văn Tuấn - giáo sư xuất sắc của Đại học Công nghệ Sydney (Úc) - giám đốc Trung tâm công nghệ y tế thuộc Đại học Công nghệ Sydney, người Việt Nam đầu tiên trở thành viện sĩ Viện hàn lâm Y học Úc.  Ngoài ra còn có TS Trần Sơn Thạch là giảng viên của Đại học Công nghệ Sydney (Úc), với hơn 15 năm kinh nghiệm trong thiết kế nghiên cứu và phân tích dữ liệu. Trong 5 năm qua, ông đã công bố 45 bài báo gốc và 1 bài đánh giá Cochrane. Mục tiêu chính của khóa học là trang bị cho học viên kỹ năng và kiến thức về thiết kế nghiên cứu khoa học. Đồng thời khóa học sẽ giúp học viên biết cách soạn và công bố bài báo khoa học trên các tập san quốc tế...  ", "author": "HOÀNG THI", "date": "2024-11-18T16:58:57+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241116155143032.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/untitled-17319308081481500281752.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/dsc01041-173114600474787834450-0-39-1126-1841-crop-1731146049650541088890.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": [{"commentId": "eea80dbb-23c0-4d37-944f-c1d523296b5f", "author": "Trương Quốc Dương", "text": "Em học online thì có được nhận giấy chứng nhận hoàn thành khóa học không ạ?", "date": "2024-11-20T10:34:43.6039459", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6ec08cbf-6348-4428-9d7d-2b12f12ce40e", "author": "Pham Nhan Ai", "text": "Em thường sử dụng SPSS vậy tham gia khóa học này có phù hợp không ạ?", "date": "2024-11-20T10:34:43.6039462", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "046c3879-f1db-4f19-9906-6e7d6ebb2a4a", "author": "Quế Trân", "text": "Dạ cho em xin thêm thông tin và cách đăng ký khóa học với ạ. Em cảm ơn ạ!", "date": "2024-11-19T10:11:04.0286574", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "40eb7247-8462-41b5-9542-6927a34ae83b", "author": "Long Thien", "text": "Đối tượng học là bao gồm những ai? Em đang học cao học có phù hợp với khoá này không?", "date": "2024-11-19T07:44:49.680684", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b2d17d58-b686-4223-b3c0-db7c02d92500", "author": "Binh TT", "text": "Vui lòng gửi đương link đăng ký", "date": "2024-11-18T19:51:48.725943", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}