{"postId": "20241107083050871", "title": "Tín hiệu cảnh báo cơ thể đang có khối u, cần đi kiểm tra ngay kẻo bệnh trở nặng", "description": "Khối u ác tính có sức tàn phá cơ thể rất mạnh, không chỉ xâm lấn cơ quan ban đầu nó xuất hiện mà còn có khả năng di căn đến các bộ phận khác trong cơ thể, đe dọa đến tính mạng. Phát hiện sớm có khả năng điều trị khỏi sớm.", "content": "GS.TS Nguyễn Bá Đức - nguyên giám đốc Bệnh viện K, phó chủ tịch Hội Ung thư Việt Nam - cho biết tại Việt Nam ước tính có khoảng 150.000 người mắc bệnh ung thư hằng năm, hiện có khoảng hơn 200.000 người đang sống với bệnh ung thư hoặc đã chiến thắng căn bệnh này. Bác sĩ Hà Hải Nam - phó trưởng khoa ngoại bụng 1, Bệnh viện K - cho biết theo Hiệp hội Ung bướu Hoa Kỳ, có khoảng 40% bệnh nhân lần đầu được chẩn đoán ung thư có sụt cân không rõ nguyên nhân và có đến 80% người bị ung thư giai đoạn cuối bị sụt cân, gầy còm do kết hợp mất cân nặng và giảm khối cơ.  Giảm cân do ung thư thường xảy ra với rất nhiều loại ung thư như ung thư tuyến tụy; ung thư thực quản; ung thư dạ dày, đại trực tràng; ung thư phổi… Lý do là tế bào ung thư là những tế bào rất \"đói\", có xu hướng cần nhiều năng lượng để phát triển, phân chia (tế bào ung thư khác tế bào bình thường là nó phân chia rất nhiều và không chịu dừng lại). Tế bào này lấy năng lượng từ chính nguồn dinh dưỡng cơ thể đưa vào.  Cho dù chúng ta có nhịn ăn, không cung cấp dinh dưỡng qua đường ăn uống nữa, tế bào ung thư vẫn sẽ lấy năng lượng từ chính các tế bào lành.  Khi tế bào ung thư phát triển, nó chèn ép, xâm lấn các tế bào lành và ảnh hưởng tới hoạt động của các cơ quan quan trọng; cơ thể phải dùng protein dự trữ tại gan để bù đắp, giữ lại chức năng tạng quan trọng, cấp năng lượng để nuôi dưỡng tế bào lành. Điều này khiến các chỉ số cơ thể tụt xuống mà chúng ta không rõ lý do tại sao. Vì vậy khi chúng ta không trong giai đoạn giảm cân, ăn kiêng, không có các bệnh lý cấp tính khiến suy giảm cân nặng như không sốt, không mất nước, không tiêu chảy…, có thể đó là một trong những triệu chứng cảnh báo cơ thể có khối u ác tính.   Vậy mức sụt giảm cân là bao nhiêu có thể nghĩ đến ung thư? Tương đương khoảng 10% trọng lượng cơ thể/3 tháng. Ví dụ cơ thể bạn 50kg nhưng chỉ trong 3 tháng giảm mất 5kg và không rõ lý do. Đây chính là con số đáng báo động. Bác sĩ Nguyễn Văn Thái, Viện Y học Phóng xạ và ung bướu quân đội cảnh báo, khối u ác tính hay còn gọi là ung thư có sức tàn phá mạnh.  Có rất nhiều dấu hiệu cơ thể cảnh báo về ung thư nhưng chúng ta thường chủ quan, bỏ qua bởi nó cũng là các dấu hiệu của bệnh thông thường chúng ta thường gặp như: - Mệt mỏi và suy nhược kéo dài: Khi các tế bào ung thư sinh sôi nhanh chóng trong cơ thể, chúng sẽ tiêu hao một lượng lớn năng lượng, thường đi kèm với tình trạng viêm nhiễm mạn tính, khiến hệ thống chống viêm của cơ thể liên tục được kích hoạt. Từ đó làm cạn kiệt năng lượng của cơ thể.  Loại mệt mỏi do ung thư gây ra này khác với mệt mỏi sau khi lao động thông thường. Nó là cảm giác như bị một tảng đá lớn đè nén, không thở nổi. Nếu bạn thấy bản thân mệt mỏi cực độ trong thời gian dài, nghỉ ngơi không đỡ thì nhất định phải chú ý đi khám. - Ngứa toàn thân: Đôi khi các tế bào ung thư còn giải phóng một số chất có thể gây phản ứng trên da, ngứa toàn thân. Cơn ngứa này khác với dị ứng da thông thường.  Nó thường khó thuyên giảm bằng các biện pháp thông thường, ảnh hưởng nghiêm trọng đến chất lượng cuộc sống của người bệnh.  Nếu gặp phải trường hợp này, bạn đừng vội vàng cho rằng đó là bệnh ngoài da mà bỏ qua vấn đề sâu xa hơn. - Thay đổi thói quen đại tiện: Ung thư ruột và các khối u đường tiêu hóa khác có thể khiến thói quen đại tiện thay đổi rõ rệt, chẳng hạn như từ ngày đi một lần chuyển sang đi ngoài nhiều lần hoặc táo bón xen kẽ tiêu chảy. Thậm chí có trường hợp đi ngoài ra máu. Những bất thường này cần được đi khám kịp thời. - Ho và nuốt khó kéo dài: Đối với bệnh nhân ung thư phổi, ung thư thực quản hoặc ung thư tuyến giáp, họ có thể bị ho khan kéo dài hoặc ho ra đờm có lẫn máu. Do khối u chèn ép các tổ chức thần kinh, người bệnh cũng có thể cảm thấy khó chịu, thậm chí là đau khi nuốt thức ăn. Những triệu chứng này nếu kéo dài (thường trên 1 tháng) thì cần nhanh chóng tìm đến bác sĩ chuyên khoa để được chẩn đoán. - Phát hiện cục cứng bất thường: Sờ thấy cục nhỏ không di chuyển ở vú, nách, cổ..., có thể là dấu hiệu sớm của khối ung thư. Mặc dù không phải cục cứng nào cũng là ung thư, nhưng để đảm bảo an toàn, một khi phát hiện ra hiện tượng này, bạn vẫn nên đến bệnh viện để làm các xét nghiệm cần thiết nhằm loại trừ nguy cơ tiềm ẩn. - Khàn giọng: Đột nhiên bị khàn giọng, nhất là khi không bị cảm cúm, bạn cũng cần nghĩ đến khả năng bị u vùng hầu họng. Đặc biệt, khi kèm theo các triệu chứng như nuốt khó thì càng phải cảnh giác hơn. Bác sĩ Nam phân tích những dấu hiệu và triệu chứng của bệnh ung thư phụ thuộc vào cơ quan bị ung thư, kích thước của tổn thương và mức độ ảnh hưởng của chúng tới các mô và cơ quan lân cận.  Nếu ung thư lan rộng (di căn), dấu hiệu và triệu chứng có thể xuất hiện ở rất nhiều cơ quan khác nhau của cơ thể. Tuy nhiên có những dấu hiệu và triệu chứng phổ biến có thể do ung thư gây ra dù những triệu chứng này thường không đặc hiệu, có thể gặp ở những trường hợp bệnh lý lành tính khác nhưng chúng ta chớ nên bỏ qua: - Mệt mỏi hoặc kiệt sức mà không đỡ khi nghỉ ngơi. - Sụt cân hoặc tăng từ 4-5kg trở lên không rõ lý do. - Các bất thường về ăn uống như không cảm thấy đói, khó nuốt, đau bụng hoặc buồn nôn và nôn. - Sưng hoặc nổi cục ở bất kỳ vị trí nào trên cơ thể. Có khối u hoặc sờ thấy cứng bất thường ở trên da, vú, vùng cổ, vùng bụng hay các bộ phận khác của cơ thể (tứ chi, thân mình, hàm mặt).", "author": "HÀ LINH", "date": "2024-11-07T10:37:14+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/07/tuoitre-nu-1-20241107083050871.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/ung-thu-dai-trang-muon-2-1730942683472817974121.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/can-thiep-ung-thu-som-tai-bv-k-1730942648846447631090.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/ung-thu-thuc-quan-1-1730942914603427623000.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/1/796eafe8bf3807665e29-17304580070201905723785-44-0-642-956-crop-1730458432254134697803.jpg"], "vote react list": {"stars": 0, "likes": 9, "loves": 13}, "comments": [{"commentId": "bb5786b5-b0e7-4a2c-9fd1-fef07538b970", "author": "vuth****@gmail.com", "text": "Bài viết rất hay, cần phổ biến trên nhiều diễn đàn và nhiều người cần biết", "date": "2024-11-08T11:04:29.0062999", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}