{"postId": "20241120094708691", "title": "Cựu vụ phó thuộc Bộ Thông tin và Truyền thông cùng bà Nguyễn Thị Thanh Nhàn gây thiệt hại 17 tỉ", "description": "Ông Nguyễn Trọng Đường bị cáo buộc với vai trò giám đốc VNCERT đã chỉ đạo cấp dưới tạo điều kiện cho Công ty AIC của bà Nguyễn Thị Thanh Nhàn trúng thầu sai quy định, gây thiệt hại 17 tỉ đồng.", "content": "Ông Nguyễn Trọng Đường, bà Nguyễn Thị Thanh Nhàn cùng 10 người vừa bị Viện kiểm sát nhân dân tối cao truy tố với cáo buộc vi phạm đấu thầu khi thực hiện dự án mua sắm trang thiết bị tại Trung tâm ứng cứu khẩn cấp máy tính Việt Nam VNCERT thuộc Bộ Thông tin và Truyền thông. Thời điểm xảy ra sai phạm, ông Đường làm giám đốc VNCERT, sau đó giữ vị trí phó vụ trưởng Vụ Kế hoạch - Tài chính của bộ.  Cùng bị truy tố còn có các bị can: Ngô Quang Huy, cựu phó giám đốc VNCERT, cựu phó chánh văn phòng; Trần Duy Hiếu, cựu vụ phó Vụ Kế hoạch - Tài chính; Nguyễn Huy Hùng, chuyên viên Vụ Kế hoạch - Tài chính; Trần Nguyên Chung, cựu trưởng phòng thuộc Cục An toàn thông tin; Nguyễn Thị Ánh Hồng, chuyên viên VNCERT. 6 bị can còn lại gồm: Mai Phương Nam, phó giám đốc Công ty TNHH thương mại và dịch vụ Khang Phát; Nguyễn Vũ Cường, giám đốc Công ty Khang Phát; Đặng Xuân Minh, giám đốc Công ty cổ phần thẩm định giá BTC VALUE; Nguyễn Quốc Việt, thẩm định viên Công ty VALUE; Đỗ Văn Sơn, trưởng ban quản lý dự án 2 Công ty AIC; Nguyễn Văn Thế, trưởng ban KT7 Công ty AIC. Theo cáo trạng, năm 2016 VNCERT được Bộ Thông tin và Truyền thông giao triển khai dự án mua sắm trang thiết bị và thuê dịch vụ kỹ thuật.  Dự án để theo dõi, phân tích sự cố, tấn công an toàn thông tin mạng trên một số kênh kết nối Internet quốc tế. Tổng mức đầu tư dự án 95 tỉ đồng. Quá trình triển khai thực hiện dự án, các bị can thuộc chủ đầu tư, nhà thầu, đơn vị thẩm định giá, đơn vị tư vấn đã thực hiện các hành vi thông đồng, gian lận trong đấu thầu, vi phạm quy định về đấu thầu, để Công ty AIC trúng thầu gây thiệt hại tài sản Nhà nước, cáo trạng nêu. Cụ thể, từ giai đoạn VNCERT xây dựng danh mục trang thiết bị và phần mềm của dự án, bà Nhàn đã chỉ đạo cấp dưới phối hợp để đưa ra các hãng bán hàng giới thiệu sản phẩm.  Theo yêu cầu của bà Nhàn, Nguyễn Văn Thế đã liên hệ với các hãng bán hàng hỏi giá thiết bị theo danh mục của VNCERT, cộng thêm 40% để ra giá dự toán, đưa vào báo cáo nghiên cứu khả thi của dự án. Kết quả điều tra xác định VNCERT đã sử dụng danh mục, dự toán này rồi hợp thức các gói thầu tư vấn để Vụ Kế hoạch - Tài chính thẩm định trình lãnh đạo bộ phê duyệt.  Sau khi VNCERT phát hành hồ sơ mời thầu, bà Nguyễn Thị Thanh Nhàn chỉ đạo Đỗ Văn Sơn đề xuất phần tài chính tham gia gói thầu cho Công ty AIC là 70 tỉ đồng, đồng thời chỉ định Công ty cổ phần Mopha (thuộc hệ sinh thái AIC) làm quân xanh để thông thầu. Cơ quan truy tố cáo buộc bà Nhàn có vai trò chủ mưu, cầm đầu trong vụ án, hành vi của cựu chủ tịch AIC gây thiệt hại tài sản nhà nước hơn 17 tỉ đồng. Hiện Nguyễn Thị Thanh Nhàn vẫn bỏ trốn nhằm trốn trách nhiệm cá nhân và cản trở hoạt động điều tra. Theo cáo trạng, ông Nguyễn Trọng Đường có vai trò là người đại diện chủ đầu tư trong quá trình xây dựng danh mục trang thiết bị phần mềm và triển khai đấu thầu gói số 8.  Tuy nhiên, ông Đường đã chỉ đạo cán bộ dưới quyền thực hiện hành vi thông thầu, tạo điều kiện cho AIC tham gia vào các giai đoạn để thống nhất trước danh mục, giá thiết bị phần mềm. Mặc dù nhà thầu AIC không đáp ứng yêu cầu đánh giá về năng lực hợp đồng và nhân sự chủ chốt nhưng nhóm bị can chủ đầu tư vẫn lập báo cáo đánh giá Công ty AIC  đáp ứng yêu cầu kỹ thuật và được tham gia mở hồ sơ đề xuất tài chính, cáo trạng nêu. Ông Nguyễn Trọng Đường sau đó ký quyết định phê duyệt Công ty AIC của bà Nhàn là nhà thầu trúng thầu gói thầu số 8. Hành vi của ông Đường cũng bị xác định cùng bà Nhàn gây thiệt hại cho Nhà nước hơn 17 tỉ đồng. Sau khi đấu thầu, ông Đường nhận của AIC 1 tỉ đồng, dùng 200 triệu chi tiêu cá nhân, còn lại chi tiền Tết cho các nhân viên VNCERT tham gia dự án. Đây là vụ án thứ 5 bà Nguyễn Thị Thanh Nhàn bị xử lý hình sự.  Bà Nhàn đã bị đưa ra xét xử vắng mặt trong bốn vụ án. Trước đó các cơ quan tố tụng nhiều lần kêu gọi ra đầu thú nhưng bà này vẫn bỏ trốn. Cuối năm 2022, bà Nhàn bị cáo buộc chủ mưu vụ án xảy ra ở Bệnh viện Đa khoa Đồng Nai, bị tòa án phạt 30 năm tù về hai tội là vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng và đưa hối lộ.  Tháng 10-2023, bà Nhàn tiếp tục bị Tòa án nhân dân tỉnh Quảng Ninh tuyên 10 năm tù trong vụ án sai phạm cung cấp thiết bị tại Bệnh viện Sản Nhi tỉnh. Tiếp đó bà Nhàn bị tuyên 24 năm tù trong vụ án xảy ra tại Trung tâm Công nghệ sinh học TP.HCM và 13 năm tù về tội đưa hối lộ cho cựu bí thư, cựu chủ tịch tỉnh Bắc Ninh. Tổng hợp bốn bản án đã tuyên, bà Nhàn phải chấp hành hình phạt chung là 30 năm tù (mức án cao nhất của hình phạt tù có thời hạn).", "author": "THÂN HOÀNG", "date": "2024-11-20T10:08:40+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120094708691.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/nguyen-trong-duong-17320705013161708433012.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/11/nguyen-thi-thanh-nhan-17286583419081441013568.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/19/du-o-ng-8163-1729339246-17293498281561205056495-0-0-599-958-crop-17293498585291385059467.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": []}