{"postId": "20241128165353081", "title": "Nước không lối thoát, người dân Đà Nẵng kêu cứu vì ngập úng kéo dài", "description": "Suốt nhiều tháng qua, nhiều hộ dân tại thôn Đông Lâm, xã Hòa Phú (huyện Hòa Vang, Đà Nẵng) phải sống chung với tình trạng ngập úng kéo dài.", "content": "Người dân cho rằng dự án tuyến đường vành đai phía tây đã làm ảnh hưởng đến hệ thống thoát nước, gây ứ đọng, làm nước tràn vào nhà mỗi khi mưa lớn. Gia đình ông Lê Văn Đối (thôn Đông Lâm, xã Hòa Phú) sống cạnh cánh đồng Bàu Đá, là một trong những hộ bị ngập úng nghiêm trọng. Trong đợt mưa lớn tháng 10, nước tràn vào nhà gây ngập sâu, gây hư hại đồ đạc.  Hiện nay, khu vực quanh nhà ông vẫn còn úng nước, ảnh hưởng nặng nề đến sinh hoạt, chăn nuôi và trồng trọt. \"Tường nhà thấm nước, ẩm mốc, ruồi muỗi nhiều không đếm xuể. Cây cối như mít, dừa trong vườn cũng chết do ngập lâu ngày. Vườn ngập nước nên không thể chăn nuôi được\", ông Đối bức xúc nói. Ông Đối đã cố gắng khơi thông cống trước nhà để nước chảy về mương dẫn, nhưng khi mưa lớn, lượng nước từ cánh đồng Bàu Đá dâng cao, chảy ngược vào nhà. Nhiều người dân khác ở khu vực này cho biết, nguyên nhân khiến nước ở hồ Bàu Đá không thoát được là do ảnh hưởng từ tuyến đường vành đai phía Tây. Dòng chảy tại cánh đồng này bị đất đá cản trở dẫn đến việc bị ứ đọng.  UBND xã Hòa Phú cho biết xã đã nhiều lần phản ánh tình trạng ngập úng tại hồ Bàu Đá đến ban quản lý dự án, nhưng đến nay vẫn chưa được giải quyết dứt điểm. Vừa qua, xã Hòa Phú đã gửi văn bản lên UBND huyện Hòa Vang, đề nghị chỉ đạo xử lý kịp thời nhằm đảm bảo cuộc sống cho người dân. Theo Ban Quản lý dự án đầu tư xây dựng các công trình giao thông Đà Nẵng, dự án tuyến đường vành đai phía tây (đoạn từ quốc lộ 14B đến đường Hồ Chí Minh) đã cơ bản hoàn thành và thông xe vào tháng 5-2024. Tuy nhiên, một số tồn đọng liên quan đến thoát nước đang được rà soát để khắc phục. Tại khu vực hồ Bàu Đá, đơn vị thi công đã hoàn thiện phần chân khay và ốp mái ta luy để đảm bảo lưu thông dòng chảy. Ban quản lý nhận định một phần nguyên nhân ngập úng có thể do một hộ dân đổ đất nâng nền, làm cản trở dòng thoát nước. Ngày 21-11-2024, tại buổi tiếp xúc cử tri xã Hòa Phú, đại biểu Hội đồng nhân dân TP Đà Nẵng đã đề nghị UBND xã Hòa Phú phối hợp với các bên liên quan đánh giá nguyên nhân và đưa ra giải pháp triệt để. Sau khi kiểm tra đánh giá nguyên nhân, trường hợp gây ngập úng do khách quan, ban quản lý dự án sẽ chỉ đạo đơn vị tư vấn thiết kế điều chỉnh, trình cấp thẩm quyền thẩm định, phê duyệt. Trường hợp do nguyên nhân chủ quan, người dân đổ đất nâng nền gây ngập úng, ban quản lý đề nghị chính quyền địa phương xử lý theo quy định.", "author": "THANH NGUYÊN", "date": "2024-11-28T17:37:03+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128165353081.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/28-11-nuoc-khong-loi-thoat-nguoi-dan-da-nang-keu-cuu-vi-ngap-ung-keo-dai-17327857404011209565803.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/28-11-nuoc-khong-loi-thoat-nguoi-dan-da-nang-keu-cuu-vi-ngap-ung-keo-dai-2-17327860197431923020459.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-17327877408801415387578.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/28-11-nuoc-khong-loi-thoat-nguoi-dan-da-nang-keu-cuu-vi-ngap-ung-keo-dai-5-1732787238309305848406.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/trieu-cuong-kien-giang-buu-dau-1-17319860866251370592254-123-0-723-960-crop-17319862754451412822215.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 2}, "comments": []}