{"postId": "20241127160259293", "title": "Đánh thuế tiêu thụ đặc biệt với điều hòa, đại biểu lo về 'thời kỳ đồ đá'", "description": "Chiều 27-11, tại phiên thảo luận ở hội trường về Luật Thuế tiêu thụ đặc biệt (sửa đổi), nhiều đại biểu Quốc hội đề nghị bỏ quy định mặt hàng điều hòa nhiệt độ vào diện chịu thuế tiêu thụ đặc biệt.", "content": "Nêu quan điểm về việc áp thuế tiêu thụ đặc biệt với mặt hàng điều hòa nhiệt độ, đại biểu Hà Sỹ Đồng (Quảng Trị) cho hay mặt hàng điều hòa nhiệt độ đã phải chịu thuế tiêu thụ đặc biệt từ năm 1998 với mức thuế suất 20% và đã được giảm xuống 10% vào năm 2008. Theo đại biểu, trước đây điều hòa nhiệt độ có thể được coi là mặt hàng xa xỉ. Tuy nhiên cùng với sự phát triển của xã hội, hiện nay điều hòa nhiệt độ đã trở thành nhu cầu thiết yếu trong công việc và cuộc sống. Việc sử dụng mặt hàng này giúp nâng cao chất lượng cuộc sống người dân và phát triển kinh tế tri thức. “Việt Nam có lẽ là quốc gia duy nhất trên thế giới đánh thuế tiêu thụ đặc biệt đối với điều hòa nhiệt độ. Các nước khác kiểm soát điều hòa theo hai khía cạnh khác, một là kiểm soát dung môi làm lạnh, hai là mức tiêu thụ điện năng” - ông Đồng nói.  Cùng đó, hiện nay Việt Nam đã có quy định về hiệu suất năng lượng đối với điều hòa nhiệt độ và ngày càng theo hướng tăng hiệu suất năng lượng tối thiểu. Vì vậy, việc áp thuế với mặt hàng này là không cần thiết và cần được bãi bỏ.  Cùng quan điểm, đại biểu Phạm Văn Hòa (Đồng Tháp) cho rằng điều hòa nhiệt độ là mặt hàng đáp ứng nhu cầu thiết yếu của người dân. Vì vậy, nếu áp thuế với mặt hàng này thì sẽ không thể sử dụng, không khác nào trở về “thời kỳ đồ đá”, trong khi mức tăng này không được bao nhiêu tiền cho ngân sách, người dân phiền hà và không phù hợp với hoạt động của doanh nghiệp.  Cùng nhấn mạnh sự cần thiết mặt hàng này, đại biểu Nguyễn Thị Lệ Thủy (Bến Tre) đề nghị chưa xem xét đưa mặt hàng có công suất dưới 90.000 BTU vào diện chịu thuế. Trường hợp tiếp tục áp thuế thì nên áp dụng với mặt hàng điều hòa sử dụng chất làm lạnh chứa HCSC, để khuyến khích sử dụng sản phẩm thân thiện với môi trường. Cơ quan soạn thảo cũng cần đánh giá về việc chưa thu thuế tiêu thụ đặc biệt với điều hòa có công suất trên 90.000 BTU để đảm bảo công bằng.  Nêu quan điểm đối tượng chịu thuế với điều hòa nhiệt độ là không còn phù hợp, đại biểu Nguyễn Thị Việt Nga (Hải Dương) cho rằng đây không còn là mặt hàng xa xỉ. Thực tế, ngay cả các khu phòng trọ cho người thu nhập thấp cũng đã lắp đặt điều hòa nhiệt độ phục vụ đời sống, nên bà Nga đề nghị cần cân nhắc bỏ quy định này.  Đại biểu Trương Trọng Nghĩa (TP.HCM) thì nói \"điều hòa không có lỗi\", việc sử dụng mặt hàng này nhằm phục vụ tốt hơn cho sức khỏe người dân, đặc biệt là người già và trẻ em. Vì vậy, ông Nghĩa bày tỏ quan điểm phản đối việc áp thuế với mặt hàng này và đề nghị cần có hướng dẫn cho người dân cách sử dụng, chứ không nên đánh thuế.  Nêu quan điểm cho rằng về mặt thuế suất và đối tượng chịu thuế của dự luật này chưa có sự thay đổi lớn, toàn diện so với dự luật cũ, dù có nhiều đối tượng đã áp dụng từ lâu, đại biểu Trịnh Xuân An (Đồng Nai) cho biết thuế tiêu thụ đặc biệt cần áp dụng với những mặt hàng đặc biệt, xa xỉ để điều chỉnh tiêu dùng.  Vì vậy, việc áp thuế cần tránh áp dụng với những mặt hàng thuần túy như điều hòa nhiệt độ, thuốc lào... nên cần phải rà soát, điều chỉnh lại cho phù hợp. Đồng thời cần đánh giá tác động của dự luật đến môi trường kinh doanh của doanh nghiệp, không thể biến đạo luật thuế này là công cụ để quản lý mặt sức khỏe và môi trường.", "author": "NGỌC AN;THÀNH CHUNG;TIẾN LONG", "date": "2024-11-27T16:32:46+07:00", "category": "Kinh doanh", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127160259293.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/202411271444100313z60741355074369f5262f88e5b0ea63e920b16908a690a-1732696646650273868.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/screenshot-2024-11-16-111601-17317305784371830504195-17324088354032058364403-28-0-484-730-crop-17324088421671033554137.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/img7892-17322478632811762771142-11-0-1261-2000-crop-1732248188634786958918.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 8}, "comments": [{"commentId": "314eee46-ea92-47a8-8f69-874cf60dc5f6", "author": "vuth****@gmail.com", "text": "Con người bây giờ lười và thụ hưởng rồi. Không có điều hòa không chịu nổi đâu. Họ sẽ kêu toáng lên, cộng đồng sẽ ầm lên. Điều hòa bây giờ nhiều hơn quạt điện rồi.&nbsp;", "date": "2024-11-28T09:27:38.807823", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "db91a957-aac9-4604-8102-f3f1a1ac2912", "author": "Vân Long", "text": "Bỏ, giảm bớt thuế xăng, xe ô tô, điều hoà và còn một số mặt hàng không phải là xa xỉ phẩm nữa. Để cho dân tầm trung, thấp dễ tiếp cận hơn.", "date": "2024-11-28T08:11:07.382859", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d3f2d8d8-a634-4a75-b3a2-5fe5ee5498bc", "author": "Han Son", "text": "Đây là thiết bị tốn nhiều điện năng, đất nước đang lo thiếu điện cho sản xuất, đánh thuế máy điều hòa là đúng rồi.", "date": "2024-11-27T21:56:21.3050986", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e17177fa-e986-4b2e-86a6-79b5d9d4c3d6", "author": "Ng dung", "text": "Sao không so sánh với Thái Lan, Lào , Campuchia ... mà lại cứ phải là Hàn Quốc, Na Uy, Tây Ban Nha, Anh. Điều hòa ngày nay cũng chỉ như cái bếp điện hay nồi cơm điện thôi. Nói chung tất cả là do vấn đề ngân sách.", "date": "2024-11-27T19:52:47.992101", "vote react list": {"loves": 3, "hahas": 1, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "bb3db251-2c08-4edf-8869-d72ed492f0a5", "author": "Quốc Dương", "text": "@hoang hieCon bạn đang học trường thường nhưng lấy tiêu chuẩn trường chuyên ra so thì con bạn có áp lực không?", "date": "2024-11-28T10:30:36.8599379", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "7577bab4-cd6b-4773-bda4-8316abe19a14", "author": "hoang hie", "text": "Tại sao học sinh không so sánh bản thân với những bạn học giỏi mà chỉ so sánh bản thân với những bạn học trung bình, yếu?", "date": "2024-11-28T10:05:23.7538225", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "b895781c-5541-4a00-90d9-2f325143f683", "author": "Truong", "text": "Nói như Bộ thì là đánh thuế môi trường, không phải thuế TTĐB.", "date": "2024-11-27T19:31:04.5321415", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6cdc6f11-a5b0-4896-96d2-1c77e502bd51", "author": "Huy", "text": "Xóm trọ công nhân gần nhà tôi Long Thành Đồng Nai, vào mùa nắng thời tiết oi bức gia đình con cái, không ai ngủ được vì quá nóng. Nhiều công nhân tâm sự muốn gắn điều hoà để giảm oi bức cho giấc ngủ tốt hơn để có sức khoẻ làm việc nhưng số lương ít ỏi ko dám mua máy điều hoà và sợ không đủ tiền đóng tiền điện", "date": "2024-11-27T18:51:44.8276214", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "615826c7-f3cb-49dd-86b2-ab929004d8c5", "author": "Phong Vu", "text": "Theo tôi, nhận định \"Việt Nam là quốc gia duy nhất đánh thuế tiêu thụ với điều hòa\"  là chưa chính xác.  Mức tiết kiệm điện của nhiều nơi trên thế giới là rất ngạc nhiên. Ví dụ nước Thụy Sỹ với thu nhập đầu người cao bậc nhất thế giới khoảng 90 ngàn USD/năm, và nhiệt độ đỉnh mùa hè ở các thung lũng trũng thấp lên trên 33 độ C nhiều ngày. Nhưng dân Thụy Sĩ bị cấm gắn máy điều hòa. Nếu có người bịnh tật cần làm mát thì phải xin giấy phép và phải mua loại máy điều hòa 5 sao. <br/>Còn tại Ấn Độ nơi nóng bậc nhất thế giới nhưng chỉ mới có chưa tới 10% hộ gia đình có máy điều hòa, thì máy điều hòa đến nay vẫn là hàng bị đánh thuế xa xỉ ở mức cao nhất là 28%. <br/>Tôi nghĩ trong tình hình VN đang thiếu điện và đang ở khúc cua khó phải vượt qua điện than, thì các biện pháp giới hạn tiêu thụ điện là cần thiết và hợp lý.  Máy điều hòa nếu ngày nóng chỉnh ở mức 27 độ C thì là cần thiết, nhưng nếu thừa tiền quanh năm ngày nào cũng vặn xuống 20 độ C mát rượi cho thoải mái thì là xa xỉ.<br/>Thuế theo hiệu suất bao nhiêu sao và kích cỡ máy thì có thể phản tác dụng. Máy 5 sao là đo với nhiệt độ dàn nóng và dàn lạnh và độ ẩm không khí ở mức chuẩn, Gắn máy 5 sao nhưng quá nhỏ thì hiệu suất thật có thể chỉ 1 sao, vì dàn nóng quá nhỏ nên quá nóng làm tăng áp suất đầu piston gây tốn điện, và diện tích dàn lạnh cũng quá nhỏ  phải hạ nhiệt độ lạnh gây khô không khí làm viêm đường phổi. <br/>Theo tôi VN cần thay công tơ tính giá điện giờ cao điểm và cần  định mức giá điện bậc thang theo đầu người trong nhà.", "date": "2024-11-27T18:51:44.8276207", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "91b59fc2-f6ae-4fd0-97ff-fb519c0fe3f6", "author": "Phuc", "text": "Bạn nói đúng kinh, mời bạn đến các tỉnh từ Huế đến Ninh Bình, mời bạn thử cái cảm giác  trời nóng như đổ lửa   gió lào thì xin thưa với bạn 3 giờ sáng không thể ngủ được, lúc đó bạn sẽ nghĩ khác, trân trọng", "date": "2024-11-27T19:31:04.5321406", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}}]}, {"commentId": "45b0e129-969c-423e-bf0d-cdc2a2df98f8", "author": "Trung Trần", "text": "Máy điều hòa dĩ nhiên cũng bị đánh thuế như các mặt hàng tiêu dùng khác, nhưng đừng gán cho nó là mặt hàng đặc biệt để chịu thuế cao.", "date": "2024-11-27T18:51:44.8276212", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4c6379be-f34f-47c8-bf86-07876ede5d0e", "author": "bach****@gmail.com", "text": "Điều hòa mà xa xỉ à, mới nghe luôn, nước ta đâu phải xứ lạnh", "date": "2024-11-27T18:45:30.6896934", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "73d7207b-beee-4f6d-946c-affe710be3cc", "author": "Tuấn Lò Gốm", "text": "Sao lại đi so sánh đất nước nắng nóng với xứ sở mùa đông. Ở Anh hay Hàn Quốc người ta dùng khí đốt để sưởi ấm, có mấy khi phải dùng máy lạnh.", "date": "2024-11-27T17:03:58.2736143", "vote react list": {"loves": 9, "hahas": 9, "sads": 2, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "0f584261-9850-464f-b2b6-82ae22571192", "author": "Trung Trần", "text": "Máy điều hòa là có thể điều chỉnh ấm và lạnh. Ngoài Bắc bán máy điều hòa, nhưng miền Nam chỉ bán máy làm lạnh.", "date": "2024-11-27T18:51:44.8276209", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "06845635-f312-411e-bceb-6c44dd8fd087", "author": "NMH", "text": "Phải mạnh dạn nói thẳng, mấy năm nay một số chính sách tài chính ban hành, phản ứng....rất chậm chạp, thiếu kịp thời.", "date": "2024-11-27T18:44:54.1800814", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}