{"postId": "20241121112834446", "title": "Lừa trao đổi vợt pickleball, cầu lông trên mạng rồi chiếm đoạt", "description": "Lê Văn Hoàng Vũ, nam thanh niên người Quảng Nam lừa đảo dưới hình thức trao đổi vợt pickleball, cầu lông trên mạng rồi chiếm đoạt của người khác bán lấy tiền.", "content": "Ngày 21-11, thông tin từ Cơ quan cảnh sát điều tra Công an thị xã Điện Bàn, Quảng Nam, cơ quan này vừa ra quyết định khởi tố vụ án, bị can và lệnh tạm giam đối với Lê Văn Hoàng Vũ (18 tuổi, trú thị xã Điện Bàn) để điều tra hành vi lừa đảo chiếm đoạt tài sản. Trước đó ngày 1-11, trang fanpage Công an thị xã Điện Bàn nhận thông tin một người đàn ông trú TP Hà Nội về việc người này bị một người ở thị xã Điện Bàn lừa gửi vợt The Shogun 16mm Pickleball Paddle qua bưu điện, sau đó chặn liên lạc.  Theo đó người sử dụng nick Facebook \"Vũ Lê\" lừa đảo trao đổi vợt thể thao trên nhiều diễn đàn mạng xã hội khác nhau. Lãnh đạo Công an thị xã giao Đội cảnh sát hình sự cử tổ trinh sát xác minh các thông tin, áp dụng biện pháp nghiệp vụ, nhất là trên không gian mạng điều tra, làm rõ. Theo kết quả điều tra, Vũ đã sử dụng nhiều tài khoản Facebook và Zalo như \"Vũ Lê\", \"Thiên Tôn Smash\", \"Lê Bá Tôn\" để đăng bài trên các nhóm giao lưu, trao đổi hoặc sửa chữa vợt thể thao (pickleball và cầu lông). Vũ giả vờ sở hữu các mẫu vợt cao cấp (thực tế không có) và đăng tin trao đổi vợt với những người khác. Sau khi đạt được thỏa thuận, Vũ cung cấp địa chỉ nhận hàng, nhận vợt từ nạn nhân nhưng không gửi lại vợt như đã cam kết. Để tạo lòng tin, Vũ còn tạo các hóa đơn vận chuyển giả nhằm đánh lừa nạn nhân rằng mình đã gửi hàng, sau khi chiếm đoạt được các cây vợt, Vũ bán lại trên các nền tảng mạng xã hội thu lợi bất chính. Không chỉ dừng lại ở việc trao đổi vợt pickleball mà còn mở rộng sang lĩnh vực nhận sửa chữa vợt cầu lông, thực tế Vũ không sửa chữa mà chiếm đoạt vợt của người khác để bán lấy tiền. Trường hợp lừa đảo vợt The Shogun 16mm Pickleball Paddle của anh V.H.L. (trú Hà Nội) vào ngày 25-10, Vũ đã lên một diễn đàn khác bán lại thu lợi 4 triệu đồng. Ngày 26-10 Vũ tiếp tục lừa chủ tài khoản Facebook \"M. Quảng Ngãi\" để chiếm đoạt vợt Pickleball ASAMA110-W, rồi bán cho người khác với giá 2,6 triệu đồng. Ngoài ra Vũ đã nhận 5 cây vợt cầu lông từ các khách hàng trên khắp cả nước nhưng không sửa chữa mà giữ lại để bán. Hiện cơ quan cảnh sát điều tra đã tạm giữ 8 cây vợt thể thao, 3 hộp giao hàng, 1 điện thoại iPhone 12 Pro, 1 xe máy Air Blade cùng nhiều giấy tờ liên quan từ Vũ.", "author": "LÊ TRUNG", "date": "2024-11-21T11:44:26+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121112834446.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/bat-nguoi-lua-dao-duoi-hinh-thuc-trao-doi-vot-pickleball-tren-mang-roi-chiem-doat-quang-nam-le-trung-2024-11-21-2-17321625163271485487252.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/17/pickleball-james-j-walker-park-80105858-17291611397341383027821-13-0-653-1024-crop-17291612011471209235028.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/bat-nguoi-lua-dao-duoi-hinh-thuc-trao-doi-vot-pickleball-tren-mang-roi-chiem-doat-quang-nam-le-trung-2024-11-21-1-1732162630619411884585.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/ban-hang-online-17320649874811412036564.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 5}, "comments": []}