{"postId": "20241125143247175", "title": "Trung ương đồng ý cho ông Nguyễn Văn Thể, Bùi Văn Cường thôi chức, khai trừ Đảng 3 cựu bí thư", "description": "Trung ương Đảng đã đồng ý cho ông Nguyễn Văn Thể, Bùi Văn Cường thôi chức, khai trừ Đảng 3 cựu bí thư Tỉnh ủy Vĩnh Phúc, Phú Thọ.", "content": "Ngày 25-11, Văn phòng Trung ương Đảng đã có thông cáo báo chí về Hội nghị Ban Chấp hành Trung ương Đảng. Tại hội nghị, Ban Chấp hành Trung ương Đảng khóa XIII đã họp xem xét, cho ý kiến về một số nội dung. Nghị quyết 18, ngày 25-10-2017 của Ban Chấp hành Trung ương Đảng khóa XII \"Một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả\". Trung ương xác định đây là nhiệm vụ đặc biệt quan trọng, là cuộc cách mạng về tinh gọn tổ chức bộ máy của hệ thống chính trị, cần thống nhất rất cao về nhận thức và hành động trong toàn Đảng và toàn hệ thống chính trị. Trung ương đã cơ bản thống nhất nguyên tắc, mục tiêu, yêu cầu, tiến độ tổng kết nghị quyết số 18 và một số nội dung gợi ý, định hướng để các cấp ủy, tổ chức Đảng, cơ quan, đơn vị trực thuộc trung ương nghiên cứu, đề xuất sắp xếp, hoàn thiện tổ chức bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả.  Giao Bộ Chính trị, Ban Chỉ đạo Trung ương về tổng kết nghị quyết 18: Quyết định sắp xếp theo thẩm quyền đối với những cơ quan, tổ chức đã có phương án sắp xếp, chuẩn bị kỹ lưỡng. Chỉ đạo xây dựng báo cáo tổng kết; đề xuất nhiệm vụ, giải pháp đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả, trình Ban Chấp hành Trung ương Đảng khóa XIII thông qua. Ban Chấp hành Trung ương Đảng cơ bản thống nhất chủ trương tái khởi động dự án điện hạt nhân Ninh Thuận và tiếp tục nghiên cứu Chương trình điện hạt nhân tại Việt Nam nhằm bảo đảm vững chắc an ninh năng lượng quốc gia, đáp ứng mục tiêu phát triển kinh tế - xã hội, tăng cường tiềm lực khoa học, công nghệ và phát triển bền vững đất nước. Giao Bộ Chính trị chỉ đạo các cơ quan, địa phương có liên quan nghiên cứu, xây dựng đề án phát triển điện hạt nhân tại Việt Nam trong thời gian tới; trước mắt tiếp tục nghiên cứu dự án Nhà máy điện hạt nhân Ninh Thuận, báo cáo cấp có thẩm quyền xem xét, quyết định. Cho ý kiến về nhân sự để Bộ Chính trị quyết định giới thiệu Quốc hội khóa XV phê chuẩn chức danh bộ trưởng Bộ Tài chính, bộ trưởng Bộ Giao thông vận tải; bầu ủy viên Ủy ban Thường vụ, tổng thư ký Quốc hội, chủ nhiệm Văn phòng Quốc hội. Các ông Phạm Văn Vọng, nguyên ủy viên Trung ương Đảng, nguyên bí thư Tỉnh ủy Vĩnh Phúc, nguyên chủ tịch HĐND tỉnh Vĩnh Phúc; Ngô Đức Vượng, nguyên ủy viên Trung ương Đảng, nguyên bí thư Tỉnh ủy Phú Thọ;  Nguyễn Doãn Khánh, nguyên ủy viên Trung ương Đảng, nguyên bí thư Tỉnh ủy Phú Thọ trong thời gian giữ cương vị lãnh đạo tại các Đảng bộ tỉnh đã suy thoái về tư tưởng chính trị, đạo đức, lối sống; vi phạm nghiêm trọng quy định của Đảng, pháp luật của Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, trong phòng, chống tham nhũng, tiêu cực. Vi phạm quy định những điều đảng viên không được làm và trách nhiệm nêu gương; gây hậu quả rất nghiêm trọng, dư luận bức xúc, ảnh hưởng rất xấu đến uy tín của tổ chức Đảng và chính quyền địa phương. Ban Chấp hành Trung ương Đảng quyết định thi hành kỷ luật các ông Phạm Văn Vọng, Ngô Đức Vượng, Nguyễn Doãn Khánh bằng hình thức khai trừ ra khỏi Đảng. Các ông Bùi Văn Cường, ủy viên Trung ương Đảng, nguyên tổng thư ký Quốc hội, nguyên chủ nhiệm Văn phòng Quốc hội, nguyên bí thư Tỉnh ủy Đắk Lắk;  Ông Nguyễn Văn Thể, ủy viên Trung ương Đảng, bí thư Đảng ủy Khối các cơ quan trung ương, nguyên bộ trưởng Bộ Giao thông vận tải đã vi phạm quy định của Đảng, pháp luật của Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, trong phòng, chống tham nhũng, tiêu cực. Vi phạm quy định những điều đảng viên không được làm và trách nhiệm nêu gương, gây hậu quả nghiêm trọng, nguy cơ thất thoát, lãng phí tiền, tài sản của Nhà nước, gây dư luận xấu, làm giảm uy tín của tổ chức Đảng, chính quyền địa phương và cơ quan quản lý nhà nước. Nhận thức rõ trách nhiệm trước Đảng và nhân dân, các ông đã có đơn xin thôi giữ các chức vụ được phân công, nghỉ công tác và hưởng các chế độ, chính sách theo quy định. Căn cứ quy định hiện hành của Đảng, Nhà nước và xem xét nguyện vọng của các ông, Ban Chấp hành Trung ương Đảng đồng ý để các ông Bùi Văn Cường, Nguyễn Văn Thể thôi giữ chức ủy viên Trung ương Đảng khóa XIII.", "author": "THÀNH CHUNG", "date": "2024-11-25T15:24:35+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125143247175.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/z606757691642482dd46ad3313fc77320a086fc5102a98-1732523355183833646362.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/vnapotalkhaimachoinghibanchaphanhtrunguongdangkhoaxiii7721656-17325054697791964459096.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/ubkt-17314926079491969739445-0-71-928-1556-crop-17314926132051255661970.jpg"], "vote react list": {"stars": 0, "likes": 8, "loves": 26}, "comments": []}