{"postId": "20241127102851933", "title": "Bụng biến dạng sau khi chi hơn 100 triệu hút mỡ", "description": "Sau khi chi hơn 100 triệu đồng để hút mỡ bụng tại một cơ sở, cô gái trẻ đến viện trong tình trạng da bụng biến dạng, gồ ghề.", "content": "Bác sĩ Hoàng Hồng, trưởng khoa phẫu thuật tạo hình thẩm mỹ, Bệnh viện Đại học Y Hà Nội, thông tin vừa tiếp nhận bệnh nhân nhập viện do biến chứng sau hút mỡ bụng. Bệnh nhân là chị H. (29 tuổi, Hà Nội), do tự ti với bụng chảy xệ, ngấn mỡ, chị nghe theo quảng cáo trên mạng xã hội và bỏ ra 110 triệu đồng để hút mỡ, tạo hình thành bụng tại một cơ sở. Thế nhưng sau 1 tuần thực hiện phẫu thuật hút mỡ, phần bụng trên của chị H. bắt đầu cứng lại. Thành bụng không có rãnh như mong muốn ban đầu mà nổi cục to, phần da co rúm. Chị H. cố gắng massage để phần bụng mềm hơn nhưng không cải thiện. Khoảng 1 tháng sau, phần ổ bụng xuất hiện thêm nhiều cục to nổi gồ ghề. Sau đó cô gái trẻ không dám quay lại cơ sở thực hiện phẫu thuật để khám lại, mà đến Bệnh viện Đại học Y Hà Nội thăm khám. Bác sĩ Hoàng Hồng, người trực tiếp điều trị cho chị H., chia sẻ qua khai thác bệnh sử, bệnh nhân đã phẫu thuật tạo hình thành bụng tại một cơ sở và gặp phải biến chứng. Khi thăm khám, phần bụng của bệnh nhân đã có biến dạng thành bụng, da biến dạng, màu da thay đổi. \"Sau khi làm các xét nghiệm, chụp cộng hưởng từ (MRI), chúng tôi phát hiện chị H. gặp nhiều tổn thương phần bụng. Trong bụng bệnh nhân còn có một khối u xơ do nhiễm trùng kéo dài khi thực hiện phẫu thuật trước đó\", bác sĩ Hồng thông tin. Sau thăm khám, các bác sĩ đã tiến hành phẫu thuật cắt bỏ những khối xơ, phục hồi căng cơ, lớp mỡ và da của thành bụng. Sau phẫu thuật, thành bụng bệnh nhân đã trở lại bình thường. Theo bác sĩ Hồng, đối với bệnh nhân bị biến dạng thành bụng sau phẫu thuật thẩm mỹ, sẽ gây khó khăn trong sinh hoạt hằng ngày, có nguy cơ gây viêm nhiễm. Những khối biến dạng ở thành bụng gây tức, khó chịu, ảnh hưởng đến vấn đề thẩm mỹ, tạo ra tâm lý mất tự tin cho người bệnh. Bác sĩ Hồng cho hay phẫu thuật hút mỡ bụng, tạo hình thành bụng và cắt da thừa sau sinh là nhu cầu làm đẹp chính đáng của nhiều phụ nữ. Tuy nhiên, chị em cần lựa chọn cơ sở y tế uy tín, bác sĩ có chuyên môn để thực hiện. \"Đặc biệt, với những quảng cáo trên mạng xã hội, chị em nên rất cẩn trọng. Chỉ lựa chọn cơ sở y tế được cấp phép thực hiện phẫu thuật, có đầy đủ trang thiết bị, bác sĩ chuyên môn để tránh những biến chứng như trường hợp trên\", bác sĩ Hồng khuyến cáo.", "author": "DƯƠNG LIỄU", "date": "2024-11-27T10:48:34+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127102851933.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17326779825391158675980.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/10/4/ipiccyimage-6-1696399739511476411252-237-0-869-1011-crop-16963999254561116965097.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": []}