{"postId": "20241123192949549", "title": "2 vụ tai nạn đường sắt chưa đầy 1 tháng, TP Tuy Hòa xử lý gấp lối đi tự mở", "description": "UBND thành phố Tuy Hòa (Phú Yên) vừa có văn bản yêu cầu bảo đảm trật tự an toàn giao thông đường sắt qua địa bàn thành phố, trong đó yêu cầu đẩy nhanh việc xóa lối đi tự mở, cử người trực 24/24 giờ để cảnh báo.", "content": "Trong chưa đầy 1 tháng (từ 19-10 đến 8-11), tại thành phố Tuy Hòa xảy ra 2 vụ tai nạn giao thông đường sắt liên quan đến khu vực lối đi tự mở làm 1 người chết, 1 người bị thương.  Báo cáo mới đây của UBND thành phố cho biết từ đầu năm 2024 đến nay, trên địa bàn thành phố xảy ra 3 vụ tai nạn giao thông đường sắt gây chết 2 người, bị thương 1 người. So với cùng kỳ năm 2023, tăng 2 vụ, tăng 1 người chết và tăng 1 người bị thương. Trước tình hình trên, UBND thành phố Tuy Hòa yêu cầu các địa phương, Công an thành phố, đơn vị liên quan tăng cường tuần tra, kiểm soát và xử lý nghiêm các trường hợp vi phạm; phối hợp tổ chức cưỡng chế các hành vi vi phạm hành lang an toàn; xử nghiêm tình trạng tự ý mở hoặc tháo dỡ cọc thu hẹp đã được rào đóng tại các lối đi tự mở, lấn chiếm hành lang an toàn đường sắt và các hành vi khác. Thành phố cũng yêu cầu phải khảo sát, dự toán kinh phí để báo cáo UBND thành phố chỉ đạo đối với lối đi tự mở tại Km 1189+000 thuộc xã An Phú.  Đồng thời tổ chức triển khai xây dựng hàng rào ngăn cách giữa đường sắt với đường bộ từ Km 1193+770 đến Km 1194+900 thuộc phường 9 và xã Bình Kiến để phòng ngừa tai nạn giao thông. Riêng UBND xã An Phú tham mưu thành phố xây dựng phương án phân công người cảnh giới 24/24 giờ tại lối đi tự mở đoạn km 1189+000. Xã này cũng phải phối hợp với Chi nhánh Khai thác đường sắt Phú Khánh để được hướng dẫn đảm bảo trật tự tại lối đi tự mở này (cung cấp giờ tàu, dụng cụ phòng vệ cờ, đèn tín hiệu, hướng dẫn nghiệp vụ...) và dự trù kinh phí hằng tháng đối với việc thực hiện nhiệm vụ của người cảnh giới. Ông Nguyễn Minh Giác - chủ tịch UBND xã An Phú - cho hay xã họp với Công an thành phố Tuy Hòa, Chi nhánh Khai thác đường sắt Phú Khánh thống nhất việc cắt cử người cảnh giới 24/24 giờ, lập bốt gác và barie hai đầu tại lối đi tự mở đoạn km 1189+000. Theo phòng quản lý kết cấu hạ tầng giao thông - Sở Giao thông vận tải Phú Yên, đến nay toàn tỉnh không phát sinh lối đi tự mở mới, đã xóa bỏ 7 lối đi tự mở, xây dựng hoàn thành khoảng 976m đường gom và hàng rào. Ông Nguyễn Tấn Chân - phó giám đốc Sở Giao thông vận tải Phú Yên - cho hay từ nay đến hết năm 2025, các địa phương phải hoàn thành việc xóa bỏ 69 lối đi tự mở và đầu tư xây dựng khoảng 19km đường gom, hàng rào dọc hai bên đường sắt.  Tỉnh cũng đã đề nghị Cục Đường sắt Việt Nam xây dựng 9 hầm chui và 1 đường ngang nhằm góp phần xóa bỏ các lối đi tự mở, dự kiến hoàn thành trong năm 2025.  Tuy nhiên, Cục Đường sắt Việt Nam chưa bố trí được nguồn vốn trong giai đoạn 2021 - 2025, nên đề nghị Bộ Giao thông vận tải bố trí nguồn vốn thực hiện trong giai đoạn 2026 - 2030.", "author": "MINH CHIẾN", "date": "2024-11-23T20:28:28+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123192949549.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/1-1515-17323646108651753281760.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/1-1514-17323646108681248993396.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/17/1-1364-1726485611381192030197-119-0-919-1280-crop-1726534865015324186966.jpeg"], "vote react list": {"stars": 0, "likes": 10, "loves": 12}, "comments": []}