{"postId": "202411251124383", "title": "Tổng Bí thư Tô Lâm: Đổi mới, sắp xếp bộ máy là đòi hỏi rất cấp thiết", "description": "Tổng Bí thư Tô Lâm nêu rõ việc tiếp tục đổi mới, sắp xếp tổ chức bộ máy hệ thống chính trị là đòi hỏi rất cấp thiết trong tình hình thực tiễn.", "content": "Sáng 25-11, Hội nghị Ban Chấp hành Trung ương Đảng khóa XIII đã khai mạc. Tổng Bí thư Tô Lâm chủ trì, phát biểu khai mạc. Thủ tướng Phạm Minh Chính điều hành phiên khai mạc. Phát biểu khai mạc hội nghị, Tổng Bí thư Tô Lâm nhấn mạnh trên tinh thần khẩn trương quyết liệt và đổi mới, Bộ Chính trị, Ban Bí thư đã tập trung lãnh đạo, chỉ đạo, quán triệt triển khai nhiệm vụ lớn mà Trung ương 10 đã xác định. Tăng tốc bứt phá, phấn đấu đạt và vượt các mục tiêu năm 2024, năm 2025 và cả nhiệm kỳ Đại hội XIII của Đảng đã đề ra tạo nền tảng đưa đất nước bước vào kỷ nguyên mới, chuẩn bị thật tốt các điều kiện tổ chức thành công Đại hội lần thứ XIV của Đảng. Tổng Bí thư cũng gợi mở nội dung quan trọng xin ý kiến Trung ương, về chủ trương tổng kết sớm toàn diện nghị quyết 18 và tiếp tục sắp xếp, hoàn thiện tổ chức bộ máy của hệ thống chính trị tinh gọn hoạt động hiệu lực, hiệu quả, nhất là cấp trung ương. Tổng Bí thư nêu rõ vấn đề tinh gọn tổ chức bộ máy của hệ thống chính trị đã được đề cập trong nhiều nhiệm kỳ Đại hội Đảng. Trong nhiệm kỳ Đại hội Đảng khóa XII, Trung ương đã ban hành nghị quyết 18 về đổi mới sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn hoạt động hiệu lực, hiệu quả việc triển khai thực hiện đã đạt được một số kết quả bước đầu.  Nhưng cũng còn nhiều việc chưa làm được, tổ chức bộ máy của hệ thống chính trị vẫn cồng kềnh nhiều tầng nấc, nhiều đầu mối, chức năng, nhiệm vụ còn trùng lắp, chồng chéo, chưa rõ ràng, phân cấp, phân quyền chưa đồng bộ, hiệu lực, hiệu quả hoạt động chưa cao.  Việc tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị là đòi hỏi rất cấp thiết của tình hình thực tiễn. Tổng Bí thư cho biết Bộ Chính trị đã thống nhất quyết tâm chính trị mạnh mẽ, tổng kết sớm toàn diện nghị quyết 18 làm cơ sở báo cáo Trung ương có những quyết sách mạnh mẽ để tiếp tục sắp xếp, hoàn thiện tổ chức bộ máy của hệ thống chính trị, trước hết là các cơ quan Trung ương. Xác định đây là công việc phải làm nhanh, sớm hoàn thành trước Đại hội Đảng lần thứ XIV, cán bộ đảng viên và nhân dân, trong đó có cả các nguyên lãnh đạo Đảng, Nhà nước đều đồng thuận ủng hộ mạnh mẽ và mong muốn chủ trương sớm được thực hiện một cách quyết liệt đồng bộ, bài bản, tạo bước đột phá mang tính cách mạng về tổ chức bộ máy đáp ứng yêu cầu thực tiễn. Ngay sau khi có chủ trương của Bộ Chính trị, các công việc đã được triển khai rất tích cực với tinh thần \"vừa chạy vừa xếp hàng\", Bộ Chính trị đã thành lập Ban Chỉ đạo tổng kết nghị quyết 18 ban hành quy chế hoạt động phân công trách nhiệm, kế hoạch thực hiện hướng dẫn các bộ, ngành, địa phương tiến hành tổng kết, theo đề cương và có định hướng cụ thể. Tổng Bí thư nhấn mạnh đây là vấn đề đặc biệt hệ trọng, tác động đến sự phát triển của đất nước, tâm tư tình cảm, quyền lợi của cán bộ, đảng viên, công chức, viên chức trong hệ thống chính trị.  Do vậy Bộ Chính trị báo cáo Trung ương về chủ trương triển khai tổng kết để thống nhất những vấn đề về định hướng cách làm và bước đi lộ trình cụ thể kết quả tổng kết và đề xuất cụ thể về tinh gọn, tổ chức bộ máy của hệ thống chính trị. Tổng Bí thư đề nghị Trung ương tập trung cho ý kiến vào những vấn đề quan trọng này. Từ đó tạo sự thống nhất đồng thuận cao trong cả hệ thống chính trị và quyết tâm thực hiện việc sắp xếp tổ chức bộ máy, hệ thống chính trị theo đúng mục tiêu, yêu cầu đề ra đáp ứng yêu cầu phát triển của đất nước trong tình hình mới. Về chủ trương tái khởi động nghiên cứu triển khai điện hạt nhân và dự án nhà máy điện hạt nhân tại Ninh Thuận, Tổng Bí thư nhấn mạnh việc phát triển hạ tầng năng lượng quốc gia là vấn đề quan trọng cần phải đi trước một bước để thúc đẩy kinh tế - xã hội. Phát triển với tầm nhìn phát triển đất nước trong kỷ nguyên mới để hiện thực hóa các mục tiêu phát triển đất nước đến năm 2030 - 2045. Vì vậy, việc tái khởi động nghiên cứu sử dụng điện hạt nhân hiện nay rất cần thiết để chuẩn bị cho tương lai. Đây là vấn đề trước đây đã có chủ trương và triển khai bước đầu nhưng do một số khó khăn nhất định nên Trung ương đã quyết định dừng việc thực hiện. Nay do yêu cầu phát triển đất nước và chuẩn bị đủ các điều kiện cần thiết, Bộ Chính trị báo cáo Trung ương cho phép tiếp tục triển khai thực hiện để đáp ứng yêu cầu phát triển hạ tầng năng lượng quốc gia trong giai đoạn mới. Tại hội nghị, Bộ Chính trị báo cáo và trình Trung ương quyết định một số vấn đề về công tác cán bộ theo thẩm quyền.  Nhấn mạnh các nội dung báo cáo của Trung ương tại hội nghị (là) quan trọng, cần có sự thống nhất cao để khẩn trương thực hiện, Tổng Bí thư Tô Lâm đề nghị các ủy viên Trung ương, đại biểu dự phát huy tinh thần trách nhiệm, khẩn trương tập trung trí tuệ tham gia vào các nội dung để hội nghị đạt được mục tiêu yêu cầu. ", "author": "THÀNH CHUNG", "date": "2024-11-25T11:53:57+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-202411251124383.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/tong-bi-thu-1732507895757938628451.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/tbt-to-lam-1732014446819677350899-88-219-420-750-crop-1732014648950108337822.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/a2-17325084527601567467949.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/vnapotalkhaimachoinghibanchaphanhtrunguongdangkhoaxiii7721656-17325054697791964459096.jpg"], "vote react list": {"stars": 10, "likes": 7, "loves": 15}, "comments": [{"commentId": "b1e938a9-1cb1-4f18-97fe-cd62f91ea68d", "author": "ngọc", "text": "Ủng hộ Bác Tô Lâm, chủ trương quyết tâm tinh gọn bộ máy rất hợp lòng dân.", "date": "2024-11-25T16:18:20.940795", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d7b4e035-0399-444c-8724-d34ee5e57a59", "author": "Trần Dũng", "text": "Hoan hô Tổng Bí thư! Bộ máy cồng kềnh, kém hiệu quả là bức xúc của người dân đã rất nhiều năm nay, ngoài các bộ ngành Trung ương, thì bộ máy chính quyền địa phương cũng cần phải được xem xét triệt để. Việt Nam là một nước nhỏ mà có đến 63 tỉnh, thành phố trực thuộc Trung ương. Đây là vần đề mà mình phải xem xét một cách nghiêm túc.", "date": "2024-11-25T15:21:23.5189671", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "360e3236-2c9c-42c5-8ccd-3baf5fa34180", "author": "Phạm An", "text": "Sắp xếp bộ máy và tỉnh thành là tối quan trọng. Cần khai phá phát triển và mở rộng không gian phát triển.", "date": "2024-11-25T15:15:29.8913292", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d4d8f31d-27fa-4c79-8a1d-b916d03ac34f", "author": "Lam", "text": "Làm sao để một đầu việc do một cơ quan quản lý thôi, cơ quan nào được giao quản lý thì có nhiệm vụ đi đốc thúc các bên liên quan, có phân tầng trách nhiệm tránh chồng chéo", "date": "2024-11-25T14:48:21.1706652", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4c3bfda3-d7db-44ad-ba05-f20e5e300bd4", "author": "HỒ VĂN HƯNG ", "text": "Đồng tình 100% chủ trương này. Bây giờ công nghệ phát triển, nông nghiệp nước ta cũng đã phát triển, nông dân lên mạng là có đầy đủ thông tin mô hình, tôi đề xuất giảm 90% cán bộ Hội nông dân, giữ lại 10% là đủ phục vụ công việc.", "date": "2024-11-25T14:48:21.1706655", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d46ac0dc-73a7-4d79-9cfa-797f2835408f", "author": "Tuấn Lò Gốm", "text": "Tôi rất đồng tình với cuộc cách mạng tinh gọn bộ máy nhà nước, tinh giảm biên chế. Việc này rất cấp bách bởi hiện nay bộ máy quá cồng kềnh dẫn đến sức ì và kém hiệu quả trong cán bộ công chức. Phải xóa bỏ tư duy vào công chức rồi thì không sợ mất việc dù làm không được việc.", "date": "2024-11-25T13:40:17.9735992", "vote react list": {"loves": 4, "hahas": 2, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "94d07b77-5c98-4500-87b4-66b35b858cdc", "author": "Đồng tình", "text": "Đồng tình, ủng hộ sắp xếp bộ máy tinh gọn nhằm hoạt động hiệu lực, hiệu quả thúc đẩy phát triển đất nước.", "date": "2024-11-25T13:40:17.9736008", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "84b0057f-b29f-433a-99ed-54554df58af0", "author": "vant****@gmail.com", "text": "Tinh giảm bộ máy hành chính sự nghiệp của Việt Nam rất lớn nên rất khó khăn và \"đau đớn\" vì đụng chạm chén cơm manh áo, do vậy rất thận trọng, bài bản, khoa học nhưng phải mạnh mẽ, kiên quyết, tất cả vì nhân dân", "date": "2024-11-25T13:40:17.9736002", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "805cedbf-5b07-4be7-abaf-7af8be5463a6", "author": "Quang Cảnh", "text": "Chúc mừng đất nước ngày một phát triển và đổi mới trên nhiều lãnh vực từ Trung ương và đến cả địa phương.&nbsp;", "date": "2024-11-25T13:40:17.9735998", "vote react list": {"loves": 3, "hahas": 0, "sads": 1, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}