{"postId": "20241127135245987", "title": "Từ bến xe Miền Đông mới, lên metro về trung tâm TP.HCM mất bao nhiêu phút?", "description": "Người dân hoàn toàn có thể đi metro số 1 từ bến xe Miền Đông mới về trung tâm TP.HCM chỉ khoảng 30 phút mà không lo kẹt xe, nắng nóng. Ngoài ra, thuận lợi hơn nữa khi nhiều tuyến buýt kết nối với hai địa điểm này.", "content": "Sự tiện ích nêu trên sẽ được hiện thực hóa khi tuyến metro số 1 \"lăn bánh\" thương mại chính thức vào những ngày tới. Khi người dân đi xe khách đến bến xe Miền Đông mới (từ các nơi ở TP.HCM, tỉnh thành khác), có thể lên tàu điện đi về trung tâm TP.HCM hoặc xuống các ga dọc đường. Cụ thể, từ nhà ga Suối Tiên, ga cuối của tuyến metro số 1, nằm ngay bến xe Miền Đông mới đi đến ga ngầm Bến Thành với quãng đường 19,7km khoảng 29 phút với thời gian dừng tại các ga khoảng 30 giây để đón trả khách. Với hành trình nhanh, không lo ùn tắc giao thông, metro số 1 sẽ giúp rút ngắn đáng kể thời gian đi từ khu vực bến xe này về trung tâm thành phố. Để tạo sự thuận lợi hơn, bến xe Miền Đông mới còn gom nhiều tuyến buýt kết nối đến các khu vực khác nhau trong TP.HCM và các tỉnh lân cận.  Theo Trung tâm quản lý giao thông công cộng TP.HCM, có ít nhất 9 tuyến xe buýt có thể kết nối với bến xe Miền Đông mới, với thời gian hoạt động từ 4h45 đến 21h hằng ngày. Giãn cách trung bình giữa các chuyến xe từ 5 - 15 phút với tổng số khoảng 1.260 chuyến. Thời gian đi mỗi chuyến từ 50 - 60 phút. Lộ trình hoạt động của các tuyến xe buýt nêu trên kết nối từ Bến Thành, bến xe Miền Tây, bến xe Miền Đông cũ, bến xe Chợ Lớn, Gò Vấp qua các đường lớn như: Hồng Bàng, Quang Trung, Phạm Văn Đồng, xa lộ Hà Nội, quốc lộ 1, Nguyễn Xiển, Võ Chí Công… với bến xe Miền Đông mới và ngược lại. Có 5 tuyến xe buýt có vị trí đầu, cuối tuyến tại bến xe Miền Đông mới là 55, 56, 76, 93 và 67. Ngoài ra người dân có thể đi các tuyến xe buýt số 150, 60-1, 60-2 và 60-3 để đến bến xe Miền Đông mới. Các tuyến này sẽ đón, trả khách ngay tại sảnh bến xe, người dân có thể đi bộ \"vài bước\" lên ga Suối Tiên để đi metro. Trung tâm quản lý giao thông công cộng TP.HCM cho biết ở khu vực trung tâm TP.HCM có tuyến buýt 155 và 156 kết nối trực tiếp với ga Bến Thành, Nhà hát Thành phố và Ba Son cùng nhiều trạm xe đạp công cộng giúp người dân có thêm sự lựa chọn để đi đến metro số 1. Với sự kết nối đồng bộ giữa metro, xe buýt và xe khách về bến xe Miền Đông mới, TP.HCM khuyến khích người dân đi nhiều hơn nữa bằng phương tiện giao thông công cộng. Từ đó giảm áp lực giao thông đô thị và xây dựng thành phố hiện đại hơn.  ", "author": "THU DUNG ;CHÂU TUẤN", "date": "2024-11-27T14:41:20+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127135245987.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-1732690493924657569769.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17326905024911063576214.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/do-hoa-17324097460132031027188-1732690411900281445201.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/46256180112772802469169221756798684240512192n-17326064582011487705899-170-0-1420-2000-crop-17326065396281551595113.jpg"], "vote react list": {"stars": 0, "likes": 6, "loves": 7}, "comments": [{"commentId": "0807b29d-6553-4415-b1d7-9996bec9593b", "author": "Quỳnh", "text": "Xin Quý báo hướng dẫn thêm người dân ở phường Bình An, Dĩ An muốn đi Metro thì lên tuyến xe bus nào ạ? Đi từ nhà ra bến xe bus bằng phương tiện gì ạ? Vì đi xe máy ra bến xe bus thì không có chỗ gửi xe ạ.", "date": "2024-11-28T09:20:20.4777763", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d06e9978-1ea8-4ff8-bbf6-d00dca9b4e3f", "author": "Hoàng Nguyễn", "text": "Hy vọng sẽ kết nối Metro với sân bay Long Thành.", "date": "2024-11-28T07:59:14.6080447", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c29466b2-4fac-4b70-8c0f-9e168c982399", "author": "Tư Sài Gòn", "text": "Vẫn chưa thấy thông tin về lộ trình của các tuyến xe buýt kết nối. Chuyện đơn giản mà lại kéo dài?<br/>Hy vọng là \"người dân có thể đi bộ \"VÀI BƯỚC\" lên ga Suối Tiên để đi metro. Có vậy thì metro mới phát huy tác dụng làm giảm lưu lượng xe trên đường Võ Nguyên Giáp (nơi thường xuyên xảy ra kẹt xe) và làm tăng hiệu quả của Bến xe Miền Đông mới!", "date": "2024-11-27T18:51:18.634702", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "22720f91-7b24-4757-89d9-0662f0c71dd1", "author": "Fan", "text": "Đường dẫn lên Ga Suối Tiên ở trước cổng bến xe Miền Đông mới luôn, xây bến xe Miền Đông mới là kết nối tuyến metro 1 này đấy", "date": "2024-11-27T18:51:18.6347023", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2c4afd3c-6307-4356-b427-e03a0e81bf97", "author": "HÀ", "text": "Thực tế bước xuống xe khách ở bến xe Miền Đông mới rồi đi bộ ra bến Metro mà xách theo hành lý 10kg là mệt bở hơi tai, rồi từ Bến Thành đón Taxi về nhà nữa nhé. Khách xe đò còn phải cân nhắc nhiều đi cách nào cho tiện, lợi nhất", "date": "2024-11-27T16:22:04.4014424", "vote react list": {"loves": 2, "hahas": 1, "sads": 1, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "c8efbae8-aa99-4875-813d-b2c5777f9ab1", "author": "Fan", "text": "Khi xây đủ tuyến metro là cấm xe máy và ô tô chạy xăng dầu vô nội thành đấy, chịu không chịu bất tiện thì cũng vậy", "date": "2024-11-27T18:51:18.6347018", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "65583409-cc7c-44c6-a5ec-087106d841b7", "author": "Huy", "text": "10kg thì kéo vali. Không ai xách đâu", "date": "2024-11-27T18:48:28.7637275", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "ddcbd8bd-a414-42e3-afb5-29bda26c0c92", "author": "TCK", "text": "Văn hóa đi Metro thiết nghĩ cũng lần lưu ý và chia sẻ. Ngăn chặn hành vi xả rác, trét bã kẹo cao su, hút thuốc lá, nói chuyện ồn ào... ngay từ đầu.", "date": "2024-11-27T16:01:51.7081534", "vote react list": {"loves": 0, "hahas": 2, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "057c14fd-bdb2-46f7-b724-1ec8bbb5634e", "author": "Svbk", "text": "Đi lại bằng Metro rất nhanh và an toàn. Quan trọng là phải có các bãi giữ xe máy giá rẻ ở các nhà ga, vì đa số người đi Metro sẽ là người có thu nhập trung bình cho đến thấp, học sinh, sinh viên.", "date": "2024-11-27T15:36:40.0603988", "vote react list": {"loves": 1, "hahas": 0, "sads": 4, "wows": 2, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b4f5cabd-af51-4fba-ad77-cbf3b6ce4963", "author": "Giang Hà", "text": "Báo Tuổi Trẻ đã cung cấp nhiều thông tin thật hữu ích về Metro cho người dân được nắm và chuẩn bị đi lại được tốt hơn.", "date": "2024-11-27T15:30:38.8403507", "vote react list": {"loves": 1, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}