{"postId": "20241123071156723", "title": "Bộ trưởng Quốc phòng Mỹ: Lính Triều Tiên sẽ 'sớm' tham chiến chống Ukraine", "description": "Ngày 23-11, Bộ trưởng Quốc phòng Mỹ Lloyd Austin đánh giá hàng ngàn lính Triều Tiên đang tập trung trên lãnh thổ Nga sẽ 'sớm' tham gia chiến đấu chống lại Ukraine.", "content": "Theo Hãng tin AFP, Bộ trưởng Quốc phòng Mỹ Lloyd Austin thông tin khoảng 10.000 lính Triều Tiên được cho là đang có mặt tại vùng biên giới Kursk của Nga. Tại đây, họ đang được \"hợp nhất vào các đội hình của Nga\". \"Dựa trên những gì họ đã được huấn luyện, cách họ được hợp nhất vào các đội hình của Nga, tôi hoàn toàn cho rằng sẽ sớm thấy họ tham gia chiến đấu\" - ông Austin nói với các phóng viên khi dừng chân tại đảo quốc Fiji ở Thái Bình Dương. Bộ trưởng Austin nói ông \"chưa thấy báo cáo đáng kể\" nào về việc lính Triều Tiên \"tham gia chiến đấu tích cực\" cho đến nay. Tuần này các quan chức Chính phủ Hàn Quốc và một nhóm nghiên cứu cho rằng Nga đã cung cấp dầu mỏ, tên lửa phòng không và hỗ trợ kinh tế cho Bình Nhưỡng, để đổi lấy việc Triều Tiên điều quân tới hỗ trợ Nga. Ukraine cảnh báo rằng Nga đã tập hợp lực lượng gồm 50.000 quân - trong đó có lính Nga và Triều Tiên - để giành lại các phần lãnh thổ biên giới đã bị các lực lượng Ukraine kiểm soát. Trong diễn biến liên quan, báo Ukrainska Pravda ngày 22-11 đưa tin lính Triều Tiên đã được tái triển khai một phần tới khu vực giáp biên giới với Ukraine ở vùng Belgorod (Nga).  Thông tin này do ông Andrii Kovalenko, người đứng đầu Trung tâm chống thông tin sai lệch tại Hội đồng Quốc phòng và an ninh quốc gia Ukraine, cung cấp. \"Một phần binh lính của CHDCND Triều Tiên đã được tái triển khai tới khu vực biên giới của Belgorod\" - ông nói. Trong chuyến thăm Nga hồi đầu tháng 11, Ngoại trưởng Triều Tiên Choe Son Hui nói với người đồng cấp Nga Sergei Lavrov rằng Bình Nhưỡng sẽ ủng hộ mạnh mẽ và hỗ trợ quân đội Nga cho đến khi Matxcơva chiến thắng ở Ukraine.", "author": "THANH BÌNH", "date": "2024-11-23T07:23:08+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123071156723.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/linh-trieu-tien-17323206130181555765360.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/jake-sullivan-17312901847281368782687-0-0-481-770-crop-17312901987041888095346.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/storm-shadow-17322548855561721873627-0-36-432-727-crop-17322549154291844937587.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 5}, "comments": []}