{"postId": "20241128210729936", "title": "Thủ tướng mong hai tân bộ trưởng cùng 'đồng cam cộng khổ' với Chính phủ", "description": "Thủ tướng mong muốn các bộ trưởng cùng 'đồng cam cộng khổ' với tập thể Chính phủ, kế thừa, phát huy truyền thống và kinh nghiệm quý báu của Chính phủ qua các thời kỳ.", "content": " Chiều tối 28-11, Thủ tướng Phạm Minh Chính đã trao quyết định bổ nhiệm và giao nhiệm vụ cho Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng và Bộ trưởng Bộ Giao thông vận tải Trần Hồng Minh.    Chúc mừng hai bộ trưởng vừa được bổ nhiệm, Thủ tướng cũng ghi nhận, biểu dương những đóng góp quan trọng của ông Hồ Đức Phớc khi đã hoàn thành xuất sắc nhiệm vụ bộ trưởng Bộ Tài chính và tiếp tục giữ chức vụ phó thủ tướng Chính phủ. Thủ tướng nhấn mạnh nhiệm vụ bộ trưởng Bộ Tài chính và bộ trưởng Bộ Giao thông vận tải có vai trò quan trọng trong tổng thể chung. Đặc biệt cần tăng tốc, bứt phá để hoàn thành các nhiệm vụ, chỉ tiêu trong năm 2024 - 2025 và triển khai các nhiệm vụ lớn mang tính chất xoay chuyển tình thế, chuyển đổi trạng thái thời gian tới. Trong bối cảnh nhiều cơ hội nhưng cũng rất nhiều thách thức, nhiệm vụ của Chính phủ rất nặng nề, Thủ tướng nhấn mạnh quan điểm nguồn lực bắt nguồn từ tư duy, động lực bắt nguồn từ sự đổi mới, sức mạnh bắt nguồn từ nhân dân. Giao nhiệm vụ cho hai bộ trưởng, Thủ tướng mong muốn các bộ trưởng phát huy thế mạnh, kinh nghiệm công tác, \"đồng cam cộng khổ\" cùng với tập thể Chính phủ, kế thừa, phát huy truyền thống và kinh nghiệm quý báu, những kết quả, thành tích to lớn của Chính phủ qua các thời kỳ.  Cùng đó, cần phát huy hơn nữa tinh thần trách nhiệm, đoàn kết, thống nhất. Đã quyết tâm rồi phải quyết tâm cao hơn nữa, đã cố gắng rồi phải cố gắng nhiều hơn nữa, đã nỗ lực rồi phải nỗ lực lớn hơn nữa, đã hành động quyết liệt rồi phải quyết liệt hơn nữa, đã có hiệu quả rồi phải hiệu quả hơn nữa.  Trong đó cần coi trọng thời gian, trí tuệ và sự quyết đoán đúng lúc, kịp thời, \"đã nói là làm, đã bàn phải thông, đã đi phải đến, đã làm phải xong\".  Thủ tướng mong muốn hai bộ trưởng làm việc nào ra việc đó, làm việc nào dứt việc đó, đáp ứng yêu cầu mới theo chỉ đạo của Tổng Bí thư Tô Lâm trong kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc.  Thủ tướng đề nghị hai bộ trưởng tiếp tục thực hiện tốt chính sách tài khóa mở rộng có trọng tâm, trọng điểm. Tái cơ cấu nền tài chính quốc gia, tiết kiệm chi thường xuyên, tập trung cho đầu tư phát triển và phát triển thị trường vốn, thị trường tài chính, huy động nguồn lực phát triển.  Hai bộ cần tiếp tục triển khai, hoàn thành các công trình, dự án quan trọng quốc gia, trọng điểm ngành giao thông vận tải. Đặc biệt là cơ bản hoàn thành dự án sân bay Long Thành trong năm 2025, góp phần tạo đột phá mạnh mẽ hơn nữa trong ngành giao thông vận tải. Thực hiện tốt nhiệm vụ để rà soát, sắp xếp, tinh gọn bộ máy, phòng chống tham nhũng, tiêu cực, lãng phí. Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng và Bộ trưởng Bộ Giao thông vận tải Trần Hồng Minh đều nhấn mạnh trọng trách mới được giao là vinh dự lớn lao, đồng thời cũng là trách nhiệm hết sức nặng nề trước Đảng, Nhà nước và nhân dân; khẳng định sẽ không ngừng cố gắng, giữ gìn và phát huy đoàn kết, đồng lòng, nỗ lực cùng tập thể Chính phủ hoàn thành xuất sắc các nhiệm vụ được giao.", "author": "NGỌC AN", "date": "2024-11-28T21:23:18+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128210729936.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/img3311-1732795139194548282946-17328023424861102302833.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/z60777444868563e90654a7abd90dc61604ea08a106017-1732786146674911921074-116-0-1366-2000-crop-17327861747712053859799.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/z6077786561925e4bd98e1a739a0c6fdba88c2e72e6616-1732786034461811283087-84-0-1334-2000-crop-17327860628021740348127.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}