{"postId": "20241112181031841", "title": "Sau gần 2 tháng kiểm tra, Công an TP.HCM khởi tố 31 bị can, thu giữ 9,7 tấn xyanua", "description": "Sau gần 2 tháng thực hiện tổng kiểm tra, cơ quan điều tra 2 cấp Công an TP.HCM đã khởi tố 6 vụ án/31 bị can, thu giữ hơn 9,7 tấn xyanua và thu hồi 313,5kg xyanua được mua bán trái phép tại nhiều tỉnh, thành.", "content": "Ngày 12-11, Công an TP.HCM tổ chức hội nghị sơ kết thực hiện kế hoạch số 3380/KH-CATP ngày 9-9-2024 về \"tăng cường công tác phòng ngừa, quản lý, đấu tranh xử lý các hành vi vi phạm pháp luật liên quan kinh doanh hóa chất nguy hiểm, độc hại trên địa bàn thành phố\". Thiếu tướng Mai Hoàng - phó giám đốc Công an TP.HCM - dự và chủ trì hội nghị. Tham dự hội nghị còn có lãnh đạo Quận ủy quận 5; lãnh đạo Viện Kiểm sát nhân dân, Tòa án nhân dân thành phố; Sở Công Thương, Sở Y tế; Cục Quản lý thị trường… cùng các đơn vị nghiệp vụ Công an thành phố; công an các quận, huyện. Theo Công an TP.HCM, qua công tác nghiệp vụ, nhận thấy tình hình quản lý hoạt động kinh doanh hóa chất độc hại (đặc biệt là chất độc xyanua) còn nhiều sơ hở, thiếu sót. Bên cạnh đó, một số vụ giết người, cướp tài sản hoặc tự tử xuất phát từ việc mua bán trái phép xyanua, Ban giám đốc Công an TP.HCM đã chỉ đạo triển khai thực hiện kế hoạch 3380. Nửa đầu tháng 9 năm nay, các đơn vị nghiệp vụ, công an địa phương tại TP.HCM đã phát hiện, khởi tố 5 vụ án/17 bị can về các tội mua bán, tàng trữ trái phép chất độc.  Qua đó thu giữ hơn 9,4 tấn xyanua, 315kg sulfuric, 105kg axit clohidric cùng nhiều tang vật liên quan.  Khẩn trương truy xét các đầu mối tiêu thụ xyanua tại 11 tỉnh, thành trên cả nước, Công an thành phố đã thu hồi hơn hơn 318kg xyanua mua bán trái phép. Nhận thấy tình hình diễn biến phức tạp, Ban giám đốc Công an thành phố đã chỉ đạo Phòng cảnh sát kinh tế (PC03) chủ trì, phối hợp các đơn vị, địa phương có liên quan tập trung, khẩn trương triển khai quyết liệt kế hoạch trên. Trong đó chọn địa bàn quận 5 (tập trung nhiều cơ sở xi mạ, chế tác kim loại và kinh doanh hóa chất, đặc biệt là chợ hóa chất Kim Biên) để tập trung chuyển hóa, triển khai điểm về tổng kiểm tra các cơ sở kinh doanh có dấu hiệu mua bán  xyanua trái phép.  Sau khi ra quân, ngày 25-9, 7 tổ công tác của Công an thành phố đã kiểm tra đồng loạt 7 địa điểm (5 công ty, 2 hộ kinh doanh) kinh doanh hóa chất xung quanh chợ Kim Biên. Từ kết quả kiểm tra, Công an quận 5 đã khởi tố 2 vụ án \"tàng trữ, mua bán trái phép chất độc\" tại chi nhánh Công ty TNHH Tiến Phát và hộ kinh doanh Ngân Lợi; khởi tố 4 bị can về tội \"tàng trữ, mua bán trái phép chất độc\". Đến ngày 4-10, Công an quận 5 chủ động thành lập các tổ công tác đồng loạt kiểm tra 14 địa điểm kinh doanh hóa chất, phụ gia thực phẩm trong khu vực chợ Kim Biên. Qua đó phát hiện 7/14 điểm kinh doanh phụ gia thực phẩm, phẩm màu, hương liệu không rõ nguồn gốc xuất xứ.  Quá trình kiểm tra, Công an quận 5 tiếp tục phát hiện các hành vi mua bán trái phép xyanua tại hộ kinh doanh xi mạ Điệp Xi (phường 5, quận 5). Từ đây, Công an quận 5 đã khởi tố vụ án, khởi tố 2 bị can về tội \"mua bán trái phép chất độc\", thu giữ 1,2kg chất độc xyanua. Ngày 17-10, Công an quận 12 phối hợp PC03 kiểm tra một công ty tại phường Tân Hưng Thuận, qua đó phát hiện công ty này mua bán xyanua vượt quá quy mô được cấp phép và có nhiều dấu hiệu nghi ngờ. Tập trung đấu tranh, Cơ quan cảnh sát điều tra Công an quận 12 đã khởi tố vụ án, khởi tố bị can, bắt tạm giam đối với 11 người liên quan để điều tra về tội \"mua bán trái phép chất độc\". Đồng thời phối hợp công an 11 tỉnh, thành (thành phố Hà Nội, Bắc Ninh, Cần Thơ, Đồng Tháp, Bến Tre, An Giang, Khánh Hòa, Phú Yên, Bình Dương, Đồng Nai, Long An) khám xét khẩn cấp 43 điểm, làm việc với 7 trường hợp, thu hồi kịp thời 135kg xyanua mà các đối tượng mua bán trái phép đến các khách hàng tại TP.HCM và các tỉnh, thành.  ", "author": "ĐAN THUẦN", "date": "2024-11-12T18:45:47+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/12/tuoitre-nu-1-20241112181031841.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/mai-hoang-17314086752751204805117.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/kiem-tra-xyanua-17314092901451349897473.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/bc-quan-12-xyanya-17314091271121306597542.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/khen-thuong-xyanua-1731409331957938407511.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/22/a2-17295704668031722212891.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 12}, "comments": [{"commentId": "b89e7443-b1e7-431d-97f1-18be93a2c949", "author": "Sin", "text": "Kinh hãi.", "date": "2024-11-13T08:03:42.468683", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}