{"postId": "20241120192143", "title": "Cựu vụ phó thuộc Bộ Công Thương khai nhận hối lộ 3 lần nhưng viết nhầm thành 4", "description": "Tại tòa chiều 20-11, ông Nguyễn Lộc An (cựu phó vụ trưởng Vụ Thị trường trong nước, Bộ Công Thương) khai chỉ nhận hối lộ của bà Mai Thị Hồng Hạnh 3 lần, tổng số 350 triệu nhưng viết nhầm thành 4 lần. Tuy nhiên, gia đình ông vẫn nộp đủ số tiền.", "content": "Trình bày tại tòa, cựu phó vụ trưởng Vụ Thị trường trong nước, Bộ Công Thương - Nguyễn Lộc An - nói chỉ nhận tiền 3 lần, tổng cộng 350 triệu đồng nhưng trong bản tường trình lại viết nhầm thành 4 lần, nhận 400 triệu đồng.  Tuy có nhầm lẫn nhưng là lỗi của bị cáo và không phải lỗi của điều tra viên, viện kiểm sát nên bị cáo vẫn sẽ nộp lại đầy đủ. Bị cáo An cho biết lần thứ nhất gặp bị cáo Hạnh tại khách sạn và đã vạch ra những gạch đầu dòng cần phải có để xin thủ tục cấp phép.  \"Bị cáo Hạnh có đưa bị cáo một phong bì và nói là có chút quà cho cháu ở nhà. Tôi chỉ nghĩ mình tư vấn thì được, lấy thì bình thường thôi. Sau đó kiểm tra thì thấy có 50 triệu\" - bị cáo An nói. Sau đó, bị cáo An ký công văn thể hiện Xuyên Việt Oil chưa đủ điều kiện cấp giấy phép. Bị cáo Hạnh đã gọi điện thoại và bị cáo An nói cần bổ sung hồ sơ đầy đủ thì mới trình và lập đoàn kiểm tra. Sau khi bị cáo Hạnh bổ sung hồ sơ, bị cáo An đã lập đoàn kiểm tra thực tế. \"Khi đoàn kiểm tra đến nhà khách của Bộ Công Thương, tôi có gọi cho Hạnh hỏi có nhận được công văn kiểm tra thực tế chưa và nói qua gặp một chút. Tối đó Hạnh qua biếu tôi 100 triệu. Sáng hôm sau tôi đi kiểm tra rồi quay về lập biên bản và Hạnh đưa thêm 200 triệu\" - bị cáo An trình bày. Bị cáo An cũng khẳng định chỉ gặp bị cáo Hạnh 3 lần. Một lần bị cáo Hạnh đi cùng một người bạn; còn một lần là tại nhà khách Bộ Công Thương và lần còn lại là sau khi lập biên bản kiểm tra. Đối với chiếc đồng hồ Patek Philippe, bị cáo An cho biết được bị cáo Hạnh tặng vào dịp sinh nhật. \"Thời điểm sinh nhật bị cáo, bà Hạnh có gọi nói có chút quà biếu tôi nhưng tôi không gặp được. Đến mấy tháng sau, khi tôi vào thì Hạnh gọi sang nhà uống rượu và lấy ra đồng hồ nói tặng sinh nhật. Sau này đồng hồ bị chết máy nhiều lần nên tôi mang bán được 22.800 USD nhưng làm tròn lên 23.000 USD\" - bị cáo An kể. Bị cáo An trình bày thêm đã nhắn con trai chủ động khắc phục hậu quả và mong nhận được sự khoan hồng. Hội đồng xét xử đã xét hỏi xong 15 bị cáo. Sáng mai, viện kiểm sát và các luật sư sẽ xét hỏi.", "author": "TUYẾT MAI", "date": "2024-11-20T19:39:06+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120192143.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/2-17320687277781849640311.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/ong-le-duc-tho-17320977037111411193263-47-0-847-1280-crop-17320977422301250633295.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}