{"postId": "20241112215438206", "title": "Học cách dạy bằng tiếng Anh", "description": "Dạy các môn toán, lý, hóa... bằng tiếng Anh không phải chuyện dễ dàng với hầu hết thầy cô Việt Nam.", "content": "Một nhóm giáo viên đã lập ra Câu lạc bộ BTV - viết tắt của Bilingual Teachers for Vietnam, cùng tạo một không gian để cùng nhau học hỏi chuyện đứng lớp bằng tiếng Anh. Sáng chủ nhật hằng tuần, nhóm lại hẹn nhau đến một quán cà phê tại Q.3 (TP.HCM). Buổi sinh hoạt vào cuối tháng 10 vừa qua của câu lạc bộ diễn ra khi Sài Gòn mưa tầm tã ngay từ sớm. Thế nhưng cũng có khoảng 10 giáo viên, hầu hết là các giáo viên trẻ, đội mưa đến câu lạc bộ sinh hoạt. Hôm đó, ba giáo viên lần lượt đứng lớp trình bày bài giảng của mình. Cô Giang Nguyễn Thúy Hằng, từ Trung tâm bồi dưỡng văn hóa S.way, bước lên phía trên giảng bài cấu tạo nguyên tử trong môn hóa học cho học sinh cấp II. Những thầy cô còn lại ngồi bên dưới sẽ trong vai học sinh 13, 14 tuổi, tương tác với cô Hằng như trong một lớp học thật. Tiết học diễn ra hoàn toàn bằng tiếng Anh. Cô Hằng bắt đầu bằng một hoạt động trò chơi yêu cầu những \"học sinh\" bên dưới xé những miếng giấy sao cho nhỏ nhất có thể.  Các \"học sinh\" hào hứng thi thố. Sau khi so sánh thành quả, cô dẫn vào bài: nếu chia miếng giấy ấy nhỏ thật nhỏ, đến cuối cùng \"học sinh\" sẽ có được các nguyên tử. Cô tiếp tục giới thiệu một số thuật ngữ quan trọng như \"atom\", \"proton\", \"neutron\", \"electron\", \"nucleus\", \"energy levels\"... Các thuật ngữ được giải thích bằng tiếng Anh, kết hợp hình ảnh minh họa để \"học sinh\" bên dưới dễ hình dung. Tuyệt nhiên dù thuật ngữ khó đến đâu cũng không chêm vào tiếng Việt. Cô lại cho xem thêm một số đoạn video đã chuẩn bị sẵn nói về cấu tạo nguyên tử. Sau đó bài giảng tiếp tục với cấu tạo của hạt nhân, các quy tắc phân bổ electron. Lớp học lại được chia thành các nhóm nhỏ vẽ cấu trúc nguyên tử của một số nguyên tố. Cuối bài giảng, học sinh tham gia một trò chơi trên một ứng dụng di động trả lời trắc nghiệm các kiến thức đã học. Bài giảng 40 phút của cô Hằng nhận được nhiều lời khen khi lồng ghép được nhiều hoạt động khác nhau vào bài giảng. Cô Hằng cho biết bài giảng đã được mình chuẩn bị kỹ nhất là ở những chỗ giải thích khái niệm mới bằng tiếng Anh. Vì đối tượng của tiết học này là những em lớp 7, lớp 8 nên cách giải thích không được quá phức tạp với các em, nhưng vẫn phải giữ được sự chính xác của các thuật ngữ. Trong khi đó, cô Thục Quyên - giáo viên tại TP.HCM - lại mang tới một bài giảng về thống kê dành cho học sinh phổ thông. Các \"học sinh\" bên dưới chuyển sang làm quen với một số thuật ngữ tiếng Anh mới trong mảng toán thống kê như trung bình, trung vị..., bên cạnh đó phải động não qua một số bài toán thống kê. Thậm chí cách đọc một công thức có nhiều phép tính cộng, trừ, nhân, chia bằng tiếng Anh cũng khá mới mẻ với nhiều thầy cô có chuyên môn toán hay khoa học. TS Nguyễn Đông Hải - từng giảng dạy tại Tennessee Wesleyan University (Mỹ) - là một trong những người lập ra Câu lạc bộ BTV này. Từ ngày về nước, ông Hải thường tổ chức các lớp học tiếng Anh chuyên ngành dành cho các giáo viên giảng dạy những bộ môn khoa học. Câu lạc bộ BTV ra đời, tạo một không gian cho giáo viên có thể đứng lớp bằng tiếng Anh, đúng môn học và cấp học mà mình đang giảng dạy. Các giáo viên có lịch đứng lớp trong câu lạc bộ sẽ có thời gian chuẩn bị bài giảng từ trước và làm slide trình chiếu cũng như chuẩn bị thêm một số công cụ khác hệt như một tiết thao giảng. Những giáo viên còn lại sẽ lắng nghe phần trình bày và góp ý cũng như rút ra kinh nghiệm cho mình. Từng có kinh nghiệm giảng dạy đại học ở Mỹ, TS Nguyễn Đông Hải thường sẽ là người góp ý cuối cùng, bổ sung kiến thức, chỉnh cách diễn đạt để nghe tự nhiên hơn trong tiếng Anh, hoặc sửa những cách phát âm chưa chuẩn...  Chẳng hạn trong bài giảng hóa học của cô Hằng, những từ \"atom\", \"proton\", \"neutron\", \"electron\", \"nucleus\"... tưởng chừng dễ đọc nhưng khá nhiều thành viên đọc chưa chuẩn. Hay trong bài thống kê của cô Quyên, thầy Hải hướng dẫn thêm một số cách diễn đạt các phép tính trong tiếng Anh, ví dụ cách nói phép tính cộng \"add\" và \"plus\" có gì khác nhau, cách nói phép tính chia khi nào dùng \"divide\" hay \"over\"... Theo TS Nguyễn Đông Hải, nhiều giáo viên không được đào tạo bài bản về tiếng Anh chuyên ngành nên gặp khó khăn trong việc tìm từ vựng chuyên môn hoặc diễn đạt các khái niệm phức tạp một cách rõ ràng, mạch lạc. Một số giáo viên có thể phát âm chưa chuẩn hoặc còn e dè khi nói tiếng Anh trước lớp.", "author": "TRỌNG NHÂN", "date": "2024-11-13T10:45:56+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/13/tuoitre-nu-1-20241112215438206.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/base64-1731470431323719442243.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/3/thuo-tuong-pham-minh-chinh-1730600003178966701459.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": [{"commentId": "9a5e6a70-13e2-4fc6-847e-364485883fc7", "author": "Hai lúa chăn vịt,", "text": "Sinh hoạt của các bạn rất hay, năng động, hoan nghênh. Khi có điều kiện thành lập một trung tâm huấn luyện giáo chức giảng dạy bằng tiếng Anh, thu học phí thầy cô chơi!", "date": "2024-11-14T15:17:01.9720427", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "01795521-e26f-4dc7-b7ca-4af07f96fc83", "author": "Trương Vô Kị Kỉ Quỳnh Chi", "text": "Trừ một số ngoại lệ, những người trước giờ đã học chương trình bằng tiếng nào thì mới dạy bằng tiếng đó suôn sẻ, không thể đòi hỏi các giáo viên Việt Nam dạy y chang người Tây được.", "date": "2024-11-13T22:04:05.1231561", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6d09e291-7d0c-4044-a064-8f61fa51d1f0", "author": "Ngân", "text": "Mình ở xa làm sao để tham gia diễn đàn? Mình là giáo viên dạy toán THCS.", "date": "2024-11-13T18:00:07.5341459", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}