{"postId": "20241121063545171", "title": "Tổng Bí thư Tô Lâm và Phu nhân lên đường thăm chính thức Malaysia", "description": "Sáng 21-11, Tổng Bí thư Tô Lâm và Phu nhân Ngô Phương Ly cùng đoàn đại biểu cấp cao Việt Nam rời thủ đô Hà Nội, lên đường thăm chính thức Malaysia từ ngày 21 đến ngày 23-11.", "content": "Chuyến thăm chính thức Malaysia của Tổng Bí thư Tô Lâm và Phu nhân diễn ra theo lời mời của Thủ tướng Malaysia Anwar Ibrahim và Phu nhân. Theo TTXVN, đoàn đại biểu tháp tùng trong chuyến công tác bao gồm: Trưởng Ban Nội chính Trung ương Phan Đình Trạc; Bí thư Thành ủy TP.HCM Nguyễn Văn Nên; Bộ trưởng Bộ Công an Lương Tam Quang; Chánh Văn phòng Trung ương Đảng Nguyễn Duy Ngọc; Trưởng Ban Đối ngoại Trung ương Lê Hoài Trung; Phó thủ tướng, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn; Phó chủ tịch Quốc hội Trần Quang Phương; ông Tô Ân Xô - trợ lý Tổng Bí thư, phụ trách Văn phòng Tổng Bí thư; Đại sứ Việt Nam tại Malaysia Đinh Ngọc Linh. Đây là chuyến thăm chính thức Malaysia đầu tiên của Tổng Bí thư Tô Lâm và Phu nhân trên cương vị mới. Chuyến thăm là dấu mốc quan trọng trong quan hệ Việt Nam - Malaysia, góp phần củng cố nền tảng tin cậy chính trị giữa hai nước ở mức độ cao, thể hiện chính sách nhất quán của Đảng, Nhà nước Việt Nam là luôn coi trọng và mong muốn tăng cường hơn nữa quan hệ với các nước láng giềng, khu vực, trong đó có Malaysia.  Đồng thời, Việt Nam mong muốn cùng Malaysia đưa mối quan hệ tin cậy và hợp tác hiệu quả giữa hai nước sang giai đoạn mới ở tầm mức cao, thiết thực hơn nữa, đáp ứng các yêu cầu phát triển của hai nước trong giai đoạn mới. Chuyến thăm diễn ra trong bối cảnh hai nước tiếp tục phát triển tốt đẹp trên cơ sở Đối tác chiến lược được thiết lập vào tháng 8-2015.  Lãnh đạo Malaysia luôn khẳng định coi trọng quan hệ hợp tác với Việt Nam - đối tác chiến lược duy nhất của Malaysia trong ASEAN và mong muốn tăng cường hợp tác sâu rộng với Việt Nam. “Malaysia là nước có vị trí quan trọng ở Đông Nam Á, có uy tín và ảnh hưởng trong ASEAN. Đặc biệt, năm 2025, Malaysia chính thức đảm nhận vai trò Chủ tịch ASEAN”, Trưởng Ban Đối ngoại Trung ương Lê Hoài Trung chia sẻ với báo chí trước chuyến thăm. Ông Lê Hoài Trung cũng khẳng định chuyến thăm sẽ góp phần nâng quan hệ giữa hai nước lên tầm cao mới, qua đó sẽ góp phần tạo điều kiện mới, quan trọng cho việc củng cố môi trường hòa bình của ta và tranh thủ thêm nguồn lực cho phát triển đất nước. Theo ông, dự kiến trong chuyến thăm lần này, Tổng Bí thư Tô Lâm sẽ có các cuộc gặp gỡ với các nhà chính trị, nhà lãnh đạo cao nhất của Malaysia, trong đó có Thủ tướng Malaysia, Chủ tịch Hạ viện, Chủ tịch Thượng viện, Chủ tịch của các đảng, chính đảng lớn nhất của Malaysia. Ngoài ra, Tổng Bí thư sẽ có phát biểu chính sách quan trọng tại Đại học Malaya, là đại học lớn nhất, có uy tín của Malaysia cũng như khu vực và trên thế giới. Tổng Bí thư và đoàn sẽ có các cuộc gặp gỡ với giới doanh nghiệp, thăm và gặp gỡ cán bộ Đại sứ quán, đại diện cộng đồng, doanh nghiệp, lưu học sinh Việt Nam tại Malaysia. Việt Nam và Malaysia là những đối tác thương mại lớn của nhau. Malaysia hiện là đối tác thương mại lớn thứ 3 của Việt Nam trong ASEAN và thứ 10 của Việt Nam trên thế giới. Ở chiều ngược lại, Việt Nam là đối tác thương mại lớn thứ 3 của Malaysia trong ASEAN. Thương mại hai chiều năm 2023 đạt 12,7 tỉ USD. \"Chuyến thăm chính thức Malaysia của Tổng Bí thư Tô Lâm có ý nghĩa to lớn trong việc củng cố và thúc đẩy hơn nữa mối quan hệ vốn đã rất tốt đẹp giữa Malaysia và Việt Nam\", Phó đại sứ Malaysia tại Hà Nội Cik Aida Safura Niza Othman chia sẻ với báo chí trước thềm chuyến thăm. Khẳng định Việt Nam là đối tác quan trọng của Malaysia, bà kỳ vọng chuyến thăm sẽ tạo động lực cho hàng loạt lĩnh vực như hợp tác kinh tế, thương mại và đầu tư; năng lượng tái tạo và công nghệ xanh; công nghệ thông tin và truyền thông; kinh tế số; du lịch, trao đổi văn hóa và giáo dục cũng như tăng cường hợp tác khu vực, đặc biệt là trong khuôn khổ ASEAN. Bà cũng kỳ vọng Malaysia và Việt Nam với tư cách là các đối tác thân thiết, có thể tiếp tục hợp tác chặt chẽ hơn nữa trong việc tăng cường vị thế, ảnh hưởng toàn cầu của ASEAN cũng như đảm bảo an ninh, thịnh vượng và gắn kết cho toàn khu vực.", "author": "THANH HIỀN", "date": "2024-11-21T07:28:54+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121063545171.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/vnapotaltongbithutolamvaphunhanlenduongthamchinhthucmalaysia7714461-17321511710751152433081.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/7/22/malaysia-thu-tuong-16899981530321581133883-527-639-977-1358-crop-16899991951001001615357.jpg"], "vote react list": {"stars": 0, "likes": 6, "loves": 10}, "comments": []}