{"postId": "2024112206581397", "title": "Ông Putin cảnh báo sẽ trả đũa nước nào cung cấp vũ khí đánh Nga", "description": "Tổng thống Putin tuyên bố Nga có quyền tấn công các cơ sở quân sự của những quốc gia cho phép sử dụng vũ khí của họ nhắm vào lãnh thổ Nga.", "content": "Theo Đài RT, Tổng thống Nga Vladimir Putin vừa có bài phát biểu trước công chúng qua truyền hình vào ngày 21-11, trong đó ông tuyên bố sẽ phản ứng quyết liệt trước bất kỳ hành động gây hấn nào nhằm vào Matxcơva. \"Chúng tôi sẽ xác định mục tiêu trong các cuộc thử nghiệm hệ thống tên lửa mới nhất tiếp theo của mình, dựa trên các mối đe dọa đối với an ninh Liên bang Nga\" - ông Putin tuyên bố. Nhà lãnh đạo Nga nhấn mạnh: \"Chúng tôi tin rằng chúng tôi có quyền sử dụng vũ khí của mình chống lại các cơ sở quân sự của những quốc gia cho phép sử dụng vũ khí của họ nhắm vào các cơ sở của chúng tôi\". Theo Tổng thống Putin, Mỹ đã gây tổn hại tới hệ thống an ninh quốc tế, làm gia tăng nguy cơ xảy ra xung đột toàn cầu.  Ông tuyên bố Nga luôn ủng hộ giải pháp hòa bình và sẵn sàng giải quyết mọi vấn đề gây tranh cãi. \"Nhưng chúng tôi cũng sẵn sàng cho bất kỳ diễn biến nào. Đừng nghi ngờ điều đó, sẽ luôn có phản ứng\" - ông lưu ý.  Nhà lãnh đạo Nga nói rằng quân đội Ukraine đã bắn tên lửa Storm Shadow do Anh sản xuất và cũng phóng tên lửa do Mỹ cung cấp nhắm vào các mục tiêu ở vùng Bryansk và Kursk của Nga. Ông Putin có bài phát biểu trên truyền hình sau khi Nga cùng ngày dùng loại tên lửa mới tấn công vào Ukraine. Theo ông Putin, Nga phóng một loại tên lửa đạn đạo siêu vượt âm tầm trung mới vào Ukraine nhằm đáp trả việc Mỹ và Anh cho phép Kiev tấn công vào lãnh thổ Nga bằng vũ khí tiên tiến của họ. Cuộc tấn công của Nga nhắm vào một cơ sở quân sự của Ukraine ở thành phố Dnipro vào hôm 21-11. Ông Putin nói Nga đã dùng tên lửa đạn đạo mới có tên gọi \"Oreshnik\" và cảnh báo rằng có thể sẽ còn nhiều cuộc tấn công nữa.", "author": "THANH BÌNH", "date": "2024-11-22T07:35:01+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-2024112206581397.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ten-lua-nga-1732233401068469158518.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/ten-lua-atacms-bai-19-read-only-1732117867040455787144-0-37-1157-1888-crop-17321193675302070008393.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/2024-11-21t173838z522913911rc2t9banjqmqrtrmadp3ukraine-crisis-putin-17322303050671873898436-0-71-1128-1876-crop-1732230485204876626854.jpg"], "vote react list": {"stars": 0, "likes": 8, "loves": 16}, "comments": []}