{"postId": "20241128131251052", "title": "Thí điểm kiểm soát lên sóng với nghệ sĩ, người nổi tiếng có vi phạm nghiêm trọng", "description": "Năm 2025 sẽ triển khai Quy trình thí điểm xử lý kiểm soát hoạt động biểu diễn, phát sóng, đăng tải, sử dụng hình ảnh trên báo chí, phát thanh truyền hình, trên môi trường mạng đối với các nghệ sĩ, người nổi tiếng có vi phạm nghiêm trọng.", "content": "Thông tin này được Cục Phát thanh, Truyền hình và Thông tin điện tử cho biết ngày 28-11 tại hội nghị tổng kết quản lý thông tin điện tử năm 2024 và phương hướng năm 2025. Theo đó, đại diện cục cho biết năm 2025 sẽ phối hợp với Bộ Văn hóa - Thể thao và Du lịch triển khai Quy trình thí điểm nhằm xử lý tình trạng các nghệ sĩ, người nổi tiếng, người hoạt động trong lĩnh vực nghệ thuật vi phạm quy tắc ứng xử. Việc xử lý là khuyến cáo, kiểm soát hoạt động biểu diễn, phát sóng, đăng tải, sử dụng hình ảnh trên báo chí, đài phát thanh - truyền hình, trên môi trường mạng trong các trường hợp vi phạm nghiêm trọng.   Theo ông Lê Quang Tự Do - cục trưởng Cục Phát thanh, Truyền hình và Thông tin điện tử, trong năm 2024, Bộ Thông tin và Truyền thông đã triển khai các giải pháp nhằm quản lý, giám sát chặt chẽ, hiệu quả hoạt động quảng cáo trên không gian mạng. Bộ có đề xuất bổ sung vào dự thảo Luật sửa  đổi, bổ sung Luật Quảng cáo quy định về trách nhiệm của nghệ sĩ, KOL khi quảng cáo.  Đồng thời, phối hợp với Bộ Văn hóa - Thể thao và Du lịch, Bộ Công an ban hành quy chế phối hợp về việc hạn chế xuất hiện trên báo chí, trên các nền tảng truyền thông xã hội, trên sân khấu biểu diễn đối với nghệ sĩ, người nổi tiếng vi phạm pháp luật, thuần phong mỹ tục, có hình ảnh, phát ngôn, hành vi phản cảm, gây ảnh hưởng xấu đến cộng đồng, xã hội. Ông Tự Do cũng cho biết Cục Phát thanh, Truyền hình và Thông tin điện tử đã đẩy mạnh việc định hướng các nhà sáng tạo nội dung, kênh nội dung để khuyến khích sản xuất các nội dung tích cực để thu hút quảng cáo.  Đặc biệt, cục chủ trì tổ chức Ngày hội các nhà sáng tạo nội dung nhằm ghi nhận những đóng góp của các tổ chức, cá nhân, người nổi tiếng có ảnh hưởng trên mạng xã hội (KOLs) có những đóng góp tích cực cho cộng đồng.", "author": "THANH HÀ", "date": "2024-11-28T13:40:50+07:00", "category": "Giải trí", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128131251052.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/a396b648-f3a4-4a98-bd39-3feeaa6e16f5-1732768068274105811514.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/5/5/344288496541428161528288670433004141590929n-1683260363104571282502-78-0-468-624-crop-16832636986471182220650-12-171-242-538-crop-16832645386921806999572.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/4/19/adidas-cham-dut-hop-dong-1892962-1read-only-16819228163341946553178-72-0-1322-2000-crop-168192295241315920684.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/4/19/phong-sat-2-1681913792622829803737-0-0-1250-2000-crop-16819143281661621156748.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/2/22/than-y-dam-b5-1read-only-16727982489922143611776-1-16770403975161160211772-0-0-1128-1804-crop-16770425580031434999931.png"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": [{"commentId": "d85c9f08-08e1-4364-b19b-4519eb2e80ed", "author": "Minh Trần", "text": "Cấm sóng là biện pháp hữu hiệu để chấn chỉnh những nghệ sĩ có lối sống không lành mạnh. Nó còn có tác dụng buộc người nổi tiếng phải giữ gìn hình ảnh, có cuộc sống cá nhân tốt, không gây sốc dư luận. Giảm những tác động tiêu cực đến tâm lý khán giả", "date": "2024-11-28T21:53:37.3240233", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}