{"postId": "20241123121415443", "title": "Ukraine họp với các đối tác tìm hệ thống phòng không mới", "description": "Ngày 22-11, Bộ trưởng Bộ Quốc phòng Ukraine Rustem Umerov đã thay mặt Tổng thống Volodymyr Zelensky tổ chức các cuộc họp với các đối tác để trao đổi về những hệ thống phòng không mới.", "content": "“Theo nhiệm vụ mà tôi đã phân công, bộ trưởng Quốc phòng Ukraine đã tổ chức các cuộc họp với một số đối các của chúng tôi về việc hỗ trợ thêm các hệ thống phòng không mới cho Kiev - những hệ thống phòng không có đủ khả năng bảo vệ sinh mạng của người dân Ukraine trước hàng loạt các rủi ro mới”, ông Zelensky cho biết trong một video trực tuyến hôm 22-11 (theo giờ địa phương). Tuy nhiên, Bộ trưởng Umerov lẫn Tổng thống Zelensky đều không tiết lộ thông tin cụ thể của những đối tác tham gia cuộc họp nói trên, theo Hãng thông tấn Ukrinform. Tổng thống Ukraine cũng chỉ trích Nga về hành vi “thử vũ khí mới trên lãnh thổ của nước khác”. Ông Zelensky cũng kêu gọi cộng đồng quốc tế phản ứng mạnh mẽ hơn, quyết liệt hơn để ngăn Matxcơva mở rộng quy mô chiến sự. Trước đó, quân đội Ukraine tiết lộ đang hợp tác trao đổi với Mỹ để nhận thêm hệ thống phòng thủ tên lửa đạn đạo THAAD hoặc hệ thống tên lửa đất đối không Patriot phiên bản nâng cao. Ngoài những vũ khí, phương tiện phòng không “cây nhà lá vườn” như tổ hợp tên lửa phòng không (SAMS), Kiev cũng đang sử dụng các tổ hợp phòng không khác do Mỹ và các đồng minh phương Tây viện trợ như Patriot của Mỹ hay vũ khí phòng không di động SAMP-T do Ý và Pháp hợp tác phát triển. Ngoài ra, ở tầm bắn trung bình, Ukraine có thể đang sử dụng các tổ hợp phòng không như NASAMS của Na Uy hay IRIS-T SLM của Đức. Cuộc họp diễn ra trong bối cảnh Tổng thống Nga Vladimir Putin tuyên bố sẽ sản xuất hàng loạt tên lửa đạn đạo “không thể bị bắn hạ” Oreshnik mới. Phát biểu tại cuộc họp với các lãnh đạo Bộ Quốc phòng Nga và đại diện của các công ty công nghiệp quốc phòng hôm 22-11, ông Putin đã gửi lời cảm ơn đến nhà phát triển tên lửa Oreshnik mới nhất. Cũng trong cuộc họp trên, tổng tư lệnh Lực lượng tên lửa chiến lược của Nga, đại tướng Sergei Karakaev, nói tên lửa Oreshnik có thể nhắm đến mọi mục tiêu trên khắp châu Âu. Theo Hãng thông tấn RIA, Oreshnik thuộc loại tên lửa đạn đạo tầm trung với tốc độ hơn 12.000km/h. Tên lửa này có khả năng mang theo từ ba đến sáu đầu đạn nhiệt hạch với sức công phá 150 kiloton mỗi đầu đạn. Các chuyên gia Nga ước tính tên lửa Oreshnik có thể bay từ Nga đến Anh trong vòng 19 phút, đến Đức trong vòng 11 phút và đến Ba Lan chỉ vỏn vẹn 8 phút.", "author": "UYÊN PHƯƠNG", "date": "2024-11-23T12:45:31+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123121415443.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/afp2024112136mt29bv1previewukrainerussiaconflictwareuromaidan-17323386991251605502833.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/putin-1732316524235643882205-35-0-1285-2000-crop-1732316547243173995680.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/qt-mot-cu-dan-quyet-dinh-di-cu-read-only-17322876063741233290884-142-0-1392-2000-crop-1732288692850449669213.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 3}, "comments": []}