{"postId": "20241127061641153", "title": "Reuters: Đội ngũ ông Trump bàn thảo khả năng đối thoại với ông Kim Jong Un", "description": "Nguồn tin của Reuters tiết lộ đội ngũ của ông Trump đang thảo luận khả năng theo đuổi đối thoại trực tiếp với nhà lãnh đạo Triều Tiên Kim Jong Un và hy vọng động thái ngoại giao mới có thể làm giảm nguy cơ xung đột vũ trang.", "content": "Thông tin được Hãng tin Reuters tiết lộ vào ngày 26-11. Một số thành viên trong đội ngũ của ông Trump tin rằng dựa trên mối quan hệ đã có trước đó giữa ông Trump và nhà lãnh đạo Triều Tiên Kim Jong Un, cách tiếp cận trực tiếp từ tổng thống đắc cử của Mỹ có khả năng \"phá băng\" quan hệ hai bên.  Mối quan hệ này từng được định hình bởi những lá thư mà ông Trump mô tả là \"tuyệt vời\" xen lẫn những lời công kích trong nhiệm kỳ đầu tiên của ông Trump ở Nhà Trắng. Các nguồn tin này cũng lưu ý hiện các cuộc thảo luận chính sách đang liên tục diễn ra và chưa có quyết định cuối cùng nào từ tổng thống đắc cử. Đội ngũ chuyển giao quyền lực của ông Trump không trả lời đề nghị bình luận. Theo các nguồn tin, mục tiêu ban đầu sẽ là khôi phục các tiếp xúc cơ bản, các mục tiêu chính sách và mốc thời gian cụ thể vẫn chưa được xác định. Một nguồn tin cho biết vấn đề này có thể tạm thời đứng sau các quan tâm chính sách đối ngoại cấp bách hơn của Mỹ ở Trung Đông và Ukraine. Hiện không rõ ông Kim Jong Un sẽ phản hồi ra sao với ông Trump. Trong 4 năm qua, Triều Tiên đã phớt lờ mọi nỗ lực tiếp cận của Tổng thống Mỹ Joe Biden nhằm mở lại các cuộc đàm phán mà không đưa ra điều kiện tiên quyết nào. \"Chúng ta đã tiến xa nhất có thể trong việc đàm phán với Mỹ\", ông Kim Jong Un phát biểu tại một triển lãm quân sự ở Bình Nhưỡng vào tuần trước, theo truyền thông Triều Tiên. Trong nhiệm kỳ tổng thống đầu tiên từ năm 2017-2021, ông Trump đã có 3 cuộc gặp với ông Kim ở Singapore, thủ đô Hà Nội của Việt Nam và khu vực biên giới Hàn - Triều. Ông Trump cũng là tổng thống Mỹ đầu tiên đặt chân lên lãnh thổ Triều Tiên khi bước qua đường biên giới theo lời mời của ông Kim Jong Un. Tuy nhiên, các cuộc đàm phán nêu trên chưa mang lại các kết quả cụ thể. Washington kêu gọi Bình Nhưỡng từ bỏ vũ khí hạt nhân, trong khi ông Kim đòi hỏi phải dỡ bỏ toàn bộ lệnh trừng phạt áp lên nước này. Phía Triều Tiên vẫn chưa công khai nhắc đến chiến thắng của ông Trump trong cuộc bầu cử tổng thống năm nay. Tháng này, ông Kim cáo buộc Mỹ đang gia tăng căng thẳng và khiêu khích, làm gia tăng nguy cơ chiến tranh hạt nhân. Tuần trước, ông Trump đã bổ nhiệm cựu quan chức ngoại giao Alex Wong làm phó cố vấn an ninh quốc gia. Ông Wong từng là phó đại diện đặc biệt về Triều Tiên và là người giúp ông Trump đàm phán về các cuộc gặp thượng đỉnh với ông Kim. \"Dựa trên kinh nghiệm của tôi với ông Trump, ông ấy có khả năng cởi mở hơn với việc đối thoại trực tiếp. Tôi lạc quan rằng mối quan hệ có thể được cải thiện nếu đối thoại được khôi phục\", thượng nghị sĩ Bill Hagerty - một đồng minh của ông Trump - chia sẻ với Hãng tin Reuters trong năm 2024. Tháng trước, ông Trump tuyên bố Mỹ - Triều có thể đã đi đến \"một cuộc chiến hạt nhân khiến hàng triệu người thiệt mạng\", nhưng ông đã ngăn chặn được nhờ mối quan hệ với nhà lãnh đạo Triều Tiên.", "author": "THANH HIỀN", "date": "2024-11-27T07:16:52+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127061641153.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/afp201902281e0407v1highresvietnamusnkoreadiplomacysummit-17313806992691991975485.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/quan-he-my-trieu-tien-1731396183158366911744-0-0-674-1078-crop-17313961902721301943782.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/kim-jong-un-trump-17323344668471203040118-28-0-1099-1714-crop-1732334536998535719234.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}