{"postId": "20241112215759162", "title": "Nữ sinh nghèo là kiện tướng karate quốc gia, HS giỏi tỉnh môn tin học, đậu Đại học Kinh tế TP.HCM", "description": "Nữ sinh chưa từng biết mặt cha suốt 6 năm qua vẫn đều đặn đến sân tập võ, thành kiện tướng karate, dùng tiền bồi dưỡng thi đấu để trang trải chi phí ăn học và theo đuổi ước mơ vào đại học.", "content": "Với thành tích đạt giải 3 môn tin học trong kỳ thi tuyển chọn học sinh giỏi lớp 12 cấp tỉnh năm học 2022-2023, cùng với kết quả quá trình học tập bậc THPT các môn trong tổ hợp A00 (toán - lý - hóa) đều trên 8 điểm, Nguyễn Đỗ Như Hằng (học sinh chuyên     tin học Trường THPT chuyên Trần Hưng Đạo, tỉnh Bình Thuận) đã trúng tuyển ngành kế toán doanh nghiệp, Đại học Kinh tế TP.HCM. Từ hè Hằng học lớp 5, mẹ Hằng bị tai nạn nên không làm được việc gì. Lúc đó cô bé đã đi phụ quán cơm cho người quen. Mỗi ngày dọn bàn ghế, rồi chạy bàn, rửa chén tới khoảng 14h. \"Phụ quán cơm được trả 20.000 đồng/ngày, tôi làm suốt 3 tháng hè để phụ giúp mẹ. Sau đó tôi định tiếp tục phụ quán cơm, nhưng nếu vậy phải nghỉ học. Tôi vẫn muốn đi học hơn, nên nghỉ làm. Cũng may tôi được thầy cô trong trường giúp đỡ, cho tiền đóng học     phí\", Hằng cho hay. Điều khiến nhiều người bất ngờ và thán phục nữ sinh này hơn cách cô chọn luyện võ    để kiếm tiền tự trang trải chi phí ăn học. Trong căn nhà tình nghĩa chật ở phường Xuân An, TP Phan Thiết (tỉnh Bình Thuận), \"tài sản\" quý giá nhất thành tích học tập và các kỷ niệm chương, huy chương đấu võ karate của Hằng. \"Hằng thích võ. Nhiều năm nay, nó đến nhà thi đấu tập võ đều đặn. Luyện tập siêng năng, giỏi võ nên nó thành vận động viên môn karate của tỉnh, được nhận tiền bồi dưỡng hàng tháng trang trải chi phí ăn học.  Đi tập võ về chưa nghỉ ngơi được lâu là liền đến trường học. Nó thường xuyên đi thi đấu ở các tỉnh, có đợt đấu võ ngoài Bắc 10 ngày về. Tôi nghĩ con bé không thi cử nổi nữa… Vậy mà cháu vẫn đậu đại học\", bà ngoại Hằng tự hào về cháu. Hằng cho biết hồi lớp 7 cô đã mê các trận đấu võ trên tivi, nên đạp xe đến nhà thi đấu tỉnh xin học võ karate. Mỗi buổi tối Hằng đều đặn dành khoảng 2 tiếng đi tập võ. Nếu đi tập đủ tất cả các ngày trong tuần sẽ được hỗ trợ khoảng 5 triệu đồng/tháng,     nhưng do bận học nên mỗi tuần chỉ tập được vài buổi. \"Cũng nhờ được nhận bồi dưỡng tập võ, tôi mới có tiền tự lo cho bản thân và trang trải cho phí ăn học từ năm lớp 8 đến nay, tháng nào còn dư, tôi gửi mẹ một ít. Mỗi lần đi thi đấu giải ngoài tỉnh, có đợt đi hơn nửa tháng, nhưng chủ yếu diễn ra dịp hè     nên không ảnh hướng đến việc học. Do tham gia luyện võ và thi đấu nhiều nơi nên tôi phải học thêm toán, hóa. Nhưng cũng nhờ thầy cô luôn động     viên, dạy thêm không thu học phí và tạo điều kiện để tôi tham gia thi đấu ở các tỉnh, nhờ đó kết quả học tập vẫn ổn\", Hằng chia sẻ. Gắn bó với học trò hơn 6 năm, ông Dương Ngọc Sơn - huấn luyện viên môn võ karate tỉnh Bình Thuận - không còn xa lạ gì với tính cách ngoan hiền, lễ phép, chịu khó của nữ kiện tướng karate quốc gia Nguyễn Đỗ Như Hằng.  Theo dõi Hằng ở lớp karate phong trào, ông Sơn phát hiện cô bé có tố chất thi đấu đối kháng, nên tuyển vào lớp năng khiếu của tỉnh. Tại đây, nữ vận động viên tiếp tục nỗ lực thi đấu đạt được nhiều thành tích ấn tượng. \"Gia cảnh khó khăn đôi lúc cũng là trở ngại trên con đường tập luyện, thi đấu của Hằng. Nhưng em ấy rất kiên trì tập luyện. Và trái ngọt đã đến trong năm 2022, Hằng đã đoạt huy chương đồng giải vô địch các CLB Karate quốc gia.  Đây là tiền đề Hằng chính thức thành vận động viên karate của tỉnh, thêm điều kiện đi thi đấu, duy trì nguồn thu nhập để trang trải cuộc sống và học tập sau này. Em Hằng vừa là vận động viên thể thao có tư duy tốt, vừa duy trì thành tích cao trong trường     chuyên là trường hợp hiếm thấy\", ông Sơn nhận xét. Nhưng hiện nữ kiện tướng đang lo sắp hết hợp đồng với đội tuyển karate tỉnh Bình Thuận và nay đã vào TP.HCM học đại học, nên chưa biết có còn được tập luyện võ để tiếp tục nhận lương hàng tháng nữa hay không. \"Cả nhà không ai học đến nơi đến chốn, nên tôi cố gắng học. Tôi muốn được tiếp tục con đường học vấn để sau này có thể kiếm tiền lo cho mẹ và bà. Tôi đang cố gắng việc làm phù hợp với việc học để có tiền trang trải cuộc sống, nhưng vẫn lo không kham nổi     học phí mấy năm đại học. Mẹ đã quá khổ rồi, và chắc chắn không có khả năng lo cho tôi học đại học\", Hằng mím môi, đưa tay quẹt nước mắt lăn dài trên má. Sinh ra không biết mặt cha, Hằng cảm nhận được mẹ mình đã một đời cơ cực nuôi 4 anh chị em trong nhà. Cuộc sống khó khăn, mẹ thường xuyên đi làm xa nên Hằng ở với bà ngoại Đặng Thị Thương (72 tuổi) trong căn nhà tình nghĩa do địa phương hỗ trợ. Lo sợ gia cảnh khó khăn, không được đến trường nên nhiều lần Hằng tâm sự với mẹ và bà ngoại mong muốn lớn nhất là được đi học. Từ lúc còn học tiểu học, Hằng thường được mẹ chở đi rong ruổi khắp chợ để bán cá, tôm.  \"Hễ ai nói tới chuyện không cho đi học nữa, ở nhà phụ ngoại và mẹ, con Hằng lại khóc. Con bé thường nói sẽ ráng học giỏi để nuôi mẹ. Con không khổ như mẹ ngồi ngoài nắng\", bà ngoại Thương kể. Chị Nguyễn Thị Xuân Hòa (47 tuổi, mẹ của Hằng) lâu nay ai thuê gì làm nấy, phụ quán, rửa chén, bán cà phê...  Chị không chồng, một mình \"vật lộn\" với cuộc sống để mưu sinh vẫn thiếu trước hụt sau, không đủ sức nuôi con ăn học. Hai đứa con trai đầu của chị đều thôi học từ sớm. Trong khi Hằng lại học rất giỏi, đậu vào trường chuyên, đạt giải 3 môn tin học trong kỳ thi tuyển chọn học sinh giỏi lớp 12 cấp tỉnh năm học 2022-2023.  Chị hiểu suy nghĩ của con gái, chỉ có đi học mới thoát được cảnh túng thiếu của gia đình. \"Nay nhìn mức học phí hơn 30 triệu đồng/năm, nghe nói các năm sau sẽ cao hơn nữa, tôi hơi choáng. Số tiền mỗi học kỳ quá lớn, thật sự tôi không kham nổi. Hôm bữa phụ huynh của một vận động viên cùng câu lạc bộ võ karate biết hoàn cảnh khó khăn của Hằng     nên đã cho mượn 15 triệu đồng để làm thủ tục nhập học\", chị Hòa cho hay .", "author": "TRẦN HUỲNH", "date": "2024-11-17T08:03:28+07:00", "category": "Nhịp sống trẻ", "audio podcast": "https://tts.mediacdn.vn/2024/11/17/tuoitre-nu-1-20241112215759162.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/nhu-hang-ueh1-17314224638221298897348.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/nhu-hang-ueh-1731422775039160037692.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/hang-ueh-17314231149771336862361.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/17/untitled1-1729136683178250037526.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/ba-ngoai-hang-0-17314226166202119077943.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/13/158b750822c29b9cc2d3-17288242944641283413848.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/13/a2-17288245139221202082504-122-0-1372-2000-crop-17288246675431047163897.jpg"], "vote react list": {"stars": 0, "likes": 21, "loves": 15}, "comments": [{"commentId": "254bef68-2aa5-48bb-832b-d3673b4be72c", "author": "Thanh", "text": "Cháu sẽ thành công. Chúc cháu luôn khỏe để học tập tốt và có thể vẫn theo đuổi đam mê võ thuật. Tp HCM có môi trường cho cháu đấy", "date": "2024-11-17T20:41:33.8118452", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fe9bc356-b1ce-416e-83ea-dbe622130d61", "author": "Long", "text": "Cái này mà được bên đoàn Quân đội hoặc TP.HCM gọi vào tập trung là ngon lành.", "date": "2024-11-17T14:08:50.6061967", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "de204598-8c50-466c-aa4f-8ab8a59e5edb", "author": "Chủ quán cafe", "text": "Là kiện tướng karate quốc gia, em hầu như giành mọi chức vô địch karate và không phải nhường HCV cho bất kỳ huyện nào trong tỉnh.", "date": "2024-11-17T13:47:11.0542043", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "36c9c4e4-ceb9-4f0e-8fba-344859852a88", "author": "lão bà bà", "text": "Tôi càng đọc nhiều bài như này của báo không bao giờ cầm được nước mắt, và điều chỉnh lại cách sống hoang phí nghỉ đến những mãnh đời khó khăn bất hạnh mà tự sửa mình.<br/>   Xin cám ơn báo Tuổi Trẻ đã có những bài viết có tính nhân văn và giáo dục cao.<br/>   Xin kính chúc các anh chị nhà báo mạnh khỏe công tác tốt gặp nhiều may mắn trong cuộc sống.", "date": "2024-11-17T10:55:59.2111064", "vote react list": {"loves": 7, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0507b045-d5b9-4fc5-920b-d8056b4964a7", "author": "Otis", "text": "Cố gắng lên con gái, những nỗ lực của con sẽ gặt hái thành công cao hơn trong tương lai. Chúc con sức khoẻ để tiếp tục theo đuổi ước mơ", "date": "2024-11-17T10:55:59.2111048", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "85571b80-9935-40e7-8fff-ba8d9ac831ae", "author": "Binh luận dạo", "text": "Hy vọng quỹ tiếp sức sẽ tiếp sức những em tân sinh viên khó khăn và nghị lực.", "date": "2024-11-17T10:20:05.6905214", "vote react list": {"loves": 6, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9fab783b-6393-433b-9049-9d2d2d6ebcac", "author": "hpn***@gmail.com", "text": "Đôi mắt sáng, cô gái này rất có chí.", "date": "2024-11-17T10:00:50.3023205", "vote react list": {"loves": 6, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8b5f05cb-4baf-4272-9925-e5138254b556", "author": "Bee", "text": "Nể phục em.", "date": "2024-11-17T09:34:49.8848403", "vote react list": {"loves": 6, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ecd13a3d-1bf6-4ee0-82fd-6b40e4f995c0", "author": "Coc", "text": "Cố lên nữ kiện tướng", "date": "2024-11-17T09:30:34.3108029", "vote react list": {"loves": 8, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}