{"postId": "20241123224618385", "title": "Lãnh đạo EU: Các nước thành viên phải thực thi lệnh bắt lãnh đạo Israel và Hamas của ICC", "description": "Ông Borrell cho rằng ông có quyền chỉ trích Israel mà không bị buộc tội 'bài Do Thái', khẳng định các nước EU có nghĩa vụ thực hiện quyết định của tòa ICC.", "content": "Ngày 23-11, Lãnh đạo Liên minh châu Âu (EU) cho rằng chính phủ các nước trong khối không thể lựa chọn việc có hay không thực hiện bắt giữ các lãnh đạo Israel và Hamas theo lệnh bắt của Tòa án Hình sự quốc tế (ICC), khi đây là nghĩa vụ của các quốc gia thành viên. Trước đó hôm 21-11, ICC ban hành lệnh bắt giữ Thủ tướng Israel Netanyahu, cựu bộ trưởng Quốc phòng Israel Yoav Gallant và lãnh đạo Hamas Ibrahim Al-Masri với cáo buộc phạm tội ác chống lại loài người, liên quan đến cuộc chiến tại Dải Gaza. Tất cả các quốc gia thành viên EU đều là những bên ký kết hiệp ước thành lập ICC, được gọi là Quy chế Rome. Theo Hãng tin Reuters, một số quốc gia EU cho biết họ sẽ đáp ứng các cam kết theo quy chế nếu cần.  Tuy nhiên, Thủ tướng Hungary Viktor Orban đã mời Thủ tướng Netanyahu đến thăm Hungary, đồng thời đảm bảo rằng ông Netanyahu sẽ không gặp rắc rối với lệnh bắt. \"Các quốc gia đã ký kết Quy chế Rome có nghĩa vụ thực hiện quyết định của tòa án. Đây không phải là việc tùy chọn\", ông Josep Borrell, người đứng đầu chính sách đối ngoại của EU, khẳng định trong một hội thảo của các nhà hoạt động vì hòa bình của Israel và Palestine tại đảo Cyprus. Theo ông Borrell, những nghĩa vụ tương tự này cũng là ràng buộc đối với các quốc gia mong muốn gia nhập EU. \"Sẽ rất buồn cười nếu những quốc gia mới gia nhập lại có nghĩa vụ mà các thành viên hiện tại không thể thực hiện\", ông Borrell nói thêm. Trước đó, Mỹ bác bỏ lệnh bắt của tòa ICC đối với lãnh đạo Israel, Israel cũng cáo buộc động thái của ICC là \"bài Do Thái\". \"Mỗi khi ai đó không đồng tình với chính sách của Chính phủ Israel, họ bị cáo buộc là bài Do Thái\", ông Borrell bất bình. Ông sẽ kết thúc nhiệm kỳ trong tháng 11.  \"Tôi có quyền chỉ trích các quyết định của Chính phủ Israel, dù là ông Netanyahu hay ai khác, mà không bị buộc tội bài Do Thái. Điều này không thể chấp nhận được\", ông Borrell nói thêm. Theo các quan chức ở Dải Gaza, trong 13 tháng chiến sự, hơn 44.000 người Palestine đã thiệt mạng và gần như toàn bộ dân số ở khu vực này phải di tản.  Chiến sự Israel - Hamas bùng nổ vào tháng 10-2023 khi các tay súng Hamas bất ngờ tràn qua biên giới Israel. Cuộc tấn công khiến 1.200 người thiệt mạng, Hamas cũng bắt giữ hơn 250 người khác làm con tin.", "author": "NGHI VŨ", "date": "2024-11-23T23:12:18+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123224618385.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/borrell-173237624363583288835.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/4t150958z1042669867rc235batv3g5rtrmadp3hungary-serbia-17322629441332010902112-83-0-1333-2000-crop-1732263037094196683329-192-444-1164-2000-crop-1732265040872750527952.jpg"], "vote react list": {"stars": 0, "likes": 9, "loves": 12}, "comments": [{"commentId": "14761b43-34a6-459c-8f2a-67b647c48f33", "author": "Đào Trọng Đạt", "text": "Công lý đã được thực thi", "date": "2024-11-24T09:51:00.6496839", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8fb8b5aa-f48a-46ee-baea-c219802596b0", "author": "thôngtin", "text": "Các thành viên EU đã bàn với Mỹ chưa?", "date": "2024-11-24T09:47:13.6321393", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5ac1b69b-331c-4b93-a8f5-409903e58397", "author": "NVL 24", "text": "Không nên tiếp tay cho tội ác.", "date": "2024-11-24T09:46:36.6173134", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}]}