{"postId": "20241123095704163", "title": "1.000 tô phở nấu xuyên đêm phục vụ học sinh Khánh Hòa", "description": "Sáng 23-11, chương trình cộng đồng \"Phở yêu thương - Nước sạch học đường\" đã đến với học sinh Trường tiểu học Cam Lộc 1 (TP Cam Ranh, tỉnh Khánh Hòa).", "content": "Sáng 23-11, chương trình \"Phở yêu thương - Nước sạch học đường\" diễn ra tại Trường tiểu học Cam Lộc 1 (TP Cam Ranh, tỉnh Khánh Hòa). Chương trình do Công ty TNHH Truyền thông Và Du Lịch Tia Sáng (Spotlight media) tổ chức với sự đồng hành của các đơn vị đến từ TP.HCM.  Thầy Lê Minh Hằng - hiệu trưởng Trường tiểu học Cam Lộc 1 - bày tỏ niềm vui khi chương trình đến với nhà trường, mang những phần phở, những phần quà ý nghĩa đến cho các em học sinh. \"Chương trình là một niềm động viên, khích lệ đối với giáo viên và học sinh của trường chúng tôi, giúp các em học sinh có thêm động lực vươn lên trong học tập, đặc biệt là các em học sinh có hoàn cảnh khó khăn\" - thầy Hằng chia sẻ. Là đơn vị trao tặng công trình nước sạch cho Trường tiểu học Cam Lộc 1, bà Lý Thị Phi Loan - chủ tịch hội đồng quản trị Công ty cổ phần nhựa Bình Minh Việt - cho biết nước sạch là nhu cầu thiết yếu đối với học sinh, vì vậy công ty quyết định đồng hành cùng chương trình và các đơn vị khác để trao công trình nước sạch cho các em học sinh. \"Ngoài công trình nước sạch, chúng tôi cũng trao tặng nhiều suất học bổng cho các em học sinh, mong muốn góp một phần nhỏ để lan tỏa tinh thần yêu thương trong cộng đồng\" - bà Loan cho hay. Tại chương trình, 1.000 suất phở truyền thống nấu xuyên đêm từ các thương hiệu phở nổi tiếng như phở Đoàn (Đắk Lắk), phở Thái Hưng, phở Ba Nấu (TP.HCM), phở Duyệt Ơi (Khánh Hòa).  Trong đó, bà Mai Hà Trà Dung - người sáng lập thương hiệu phở Thái Hưng - cùng các học trò đã vượt hơn 500km để chuẩn bị các suất phở yêu thương tặng thầy và trò Trường tiểu học Cam Lộc 1. Tất bật múc từng tô phở cho các em học sinh đang đứng trước quầy chờ, anh Hoàng Đình Đoàn, người sáng lập thương hiệu phở Đoàn, chia sẻ rằng đã mang nguyên liệu để nấu 400 tô phở từ Đắk Lắk xuống TP Cam Ranh để chiêu đãi các em nhỏ bữa tiệc phở này. \"Tôi rất hạnh phúc vì được đồng hành cùng báo Tuổi Trẻ, mang phở đi muôn nơi để từ phở làm được điều ý nghĩa, sẻ chia với nhiều người, đồng thời quảng bá món truyền thống này ra thế giới nhiều hơn\" - anh Đoàn nói. Đang hì hục thái những lát thịt bò để bỏ vào 300 suất phở dành tặng cho các em học sinh, ông Lê Trung Tú - sáng lập thương hiệu phở Ba Nấu - cho biết đã nấu nước lèo từ xương ống từ 21h đêm 22-11 đến 2h sáng nay để tô phở có hương vị đậm đà nhất. \"Nhìn các em học sinh được thưởng thức tô phở nóng hổi, đầy đủ dinh dưỡng thực sự tôi rất vui. Chương trình của báo Tuổi Trẻ rất ý nghĩa không chỉ tôn vinh món phở mà còn lan tỏa tinh thần tương thân tương ái trong cộng đồng\" - ông Việt nói. Xì xụp húp tô phở bò tái nạm, em Lê Thị Hà Phương, học sinh lớp 5/1 Trường tiểu học Cam Lộc 1, cho biết rất vui khi đây là lần đầu tiên tham gia một chương trình vui và ý nghĩa như thế. \"Dù hôm nay trời mưa nhưng các bạn đến đây đều rất phấn khởi, đây là một hoạt động rất ý nghĩa đối với chúng em, đặc biệt là các cô chú nấu phở rất ngon\" - Phương nói. ", "author": "NGUYỄN HOÀNG", "date": "2024-11-23T11:06:45+07:00", "category": "Nhịp sống trẻ", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123095704163.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/base64-17323324037001157910779.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/base64-17323324037272100603156.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/dpphohanquoc45-17322476675011863125563-119-257-1166-1932-crop-17322477882691622861972.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/base64-17323324037601811041532.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/base64-1732332403796568771263.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/base64-17323324038181201154242.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/base64-17323324038431945706416.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/base64-1732332403966183448730.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/base64-17323324040151580035299.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/base64-1732332404086427780615.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/base64-17323324041121346480277.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/12/20/kkkkkkkkkkkkk-1703050116706816103823-29-0-1150-1794-crop-17030505060501878508894.png"], "vote react list": {"stars": 0, "likes": 24, "loves": 20}, "comments": [{"commentId": "7bac5d6f-8241-4871-a6ae-889673ce3e87", "author": "Nguyên Duy", "text": "Chương trình ý nghĩa quá.", "date": "2024-11-25T16:35:05.9623351", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cb084b10-545a-492e-94ee-b87252f50a37", "author": "Nghĩa Trần", "text": "Tuyệt quá! Cảm ơn các Mạnh thường quân!", "date": "2024-11-24T21:59:52.8244796", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a73a5fb0-0f9f-4cd9-b226-fac33fb72fea", "author": "quan****@gmail.com", "text": "Cảm ơn các mạnh thường quân đã quan tâm đến các em học sinh.", "date": "2024-11-24T10:14:50.2809854", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}