{"postId": "20241128181907158", "title": "Đường nối Trần Quốc Hoàn, Hoàng Hoa Thám có kịp xong khi nhà ga T3 khánh thành?", "description": "Tiến độ xây dựng nhà ga T3 sân bay Tân Sơn Nhất đang được đẩy nhanh, dự kiến 30-4-2025 xong. Trong khi dự án kết nối đường Hoàng Hoa Thám, đường nối Trần Quốc Hoàn vẫn còn vướng mặt bằng.", "content": "Ông Bùi Hòa An - phó giám đốc sở Giao thông vận tải TP.HCM - cho biết các thông tin liên quan tiến độ các dự án giao thông trọng điểm ở TP.HCM (trong đó có nhà ga T3 Tân Sơn Nhất) tại họp báo kinh tế và xã hội TP.HCM chiều 28-11. Theo ông An, dự án nhà ga T3 sân bay Tân Sơn Nhất đang được tập trung xây dựng và dự kiến hoàn thành dịp 30-4-2025. TP.HCM đang triển khai đồng bộ các dự án để kết nối nhà ga như đường nối Trần Quốc Hoàn đến đường Cộng Hòa, đường Hoàng Hoa Thám (quận Tân Bình). Cụ thể, đường nối Trần Quốc Hoàn hiện đã xây dựng được 88% khối lượng dự án và nếu địa phương, đơn vị liên quan bàn giao được các mặt bằng còn lại thuộc 68 hộ dân vào ngày 28-12 thì dự án sẽ hoàn thành xây dựng vào ngày 28-2-2025.  Với đường Hoàng Hoa Thám, đến nay chỉ mới được 55% khối lượng, chưa đạt yêu cầu tiến độ. Nguyên nhân chính do chưa đủ mặt bằng và có đến 40% là đất quốc phòng làm thủ tục kéo dài. \"Chúng tôi sẽ cố gắng làm việc với cơ quan chức năng để sớm giải phóng mặt bằng. Sau khi có đủ mặt bằng sẽ cố gắng đảm bảo xong trước dịp 30-4-2025\", ông An cho hay. Tiến độ cả hai dự án dự kiến chậm hơn kế hoạch trước đó, cuối năm 2024, nhưng các cơ quan liên quan đang phấn đấu để hoàn thành trước 30-4-2025 để kịp kết nối khi nhà ga T3 vận hành. Dự án xây dựng đường nối Trần Quốc Hoàn (kết nối trực tiếp luồng xe từ hướng công viên Hoàng Văn Thụ, đường Trường Chinh vào nhà ga T3 Tân Sơn Nhất) khởi công ngày 24-12-2022. Vừa qua, hầm chui Trần Quốc Hoàn và Phan Thúc Duyện cùng một số gói thầu của dự án đã thông xe, giảm ùn ứ giao thông cho khu vực. ", "author": "CHÂU TUẤN", "date": "2024-11-28T18:59:47+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128181907158.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-1732796962363302003824.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/17/base64-1726575357297640969073-128-0-1378-2000-crop-17265788152941205338056.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-17327927622421427865467.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/10/thu-tuong-pham-minh-chinh-10-8-17232869408421416069842-147-41-1145-1637-crop-17232878833381126433041.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 1}, "comments": []}