{"postId": "20241121094239869", "title": "Đi xin quần áo cũ tiện tay 'cuỗm' luôn 1,2 cây vàng của gia chủ", "description": "Một người phụ nữ ở Hà Tĩnh trong quá trình đi xin quần áo cũ phát hiện trong tủ của gia chủ có hộp trang sức nên đã lén lấy trộm mang về đem bán.", "content": "Ngày 21-11, thông tin từ Công an huyện Hương Sơn, cho biết Cơ quan cảnh sát điều tra Công an huyện này đã ra quyết định khởi tố vụ án, khởi tố bị can và ra lệnh tạm giam 3 tháng đối với Trần Thị Hồng Mân (51 tuổi, ngụ tại thị trấn Phố Châu, huyện Hương Sơn) để điều tra về hành vi \"trộm cắp tài sản\". Trước đó Cơ quan cảnh sát điều tra Công an huyện Hương Sơn tiếp nhận tin báo từ bà H. (61 tuổi, ngụ xã Sơn Phú, huyện Hương Sơn) về việc bà bị mất 1,2 cây vàng trắng để trong tủ của gia đình. Sau quá trình thu thập chứng cứ, Công an huyện Hương Sơn xác định người thực hiện vụ trộm cắp tài sản kể trên là bà Trần Thị Hồng Mân. Theo đó, vào ngày 29-10, bà Mân cùng một người bạn đến nhà bà H. để xin quần áo cũ. Quá trình thu dọn quần áo, bà Mân phát hiện ở góc tủ của gia đình bà H. có một chiếc hộp đựng trang sức chuyên dụng. Biết bên trong sẽ có tài sản có giá trị nên bà Mân lén giấu chiếc hộp này trong số quần áo cũ và lấy trộm để tránh bị phát hiện. Về đến nhà, bà Mân mở chiếc hộp này ra kiểm đếm thì thấy có 1 sợi dây chuyền, 1 chiếc lắc tay và 1 chiếc nhẫn đều được làm bằng vàng trắng. Tiếp đó bà Mân đốt chiếc hộp đựng trang sức nhằm che giấu chứng cứ phạm tội. Ngày 30-10, bà Mân đem số trang sức đã lấy trộm được đi taxi đến một cửa hàng vàng bạc ở TP Vinh bán với giá 65 triệu đồng. Theo hội đồng định giá tài sản của UBND huyện Hương Sơn kết luận giá trị của số trang sức bà Mân đã lấy trộm là gần 78 triệu đồng. Được biết, năm 2010, bà Mân từng bị Tòa án nhân dân huyện Hương Sơn xử phạt 12 tháng tù cho hưởng án treo về tội trộm cắp tài sản; năm 2021 bị Công an huyện Hương Sơn xử phạt vi phạm hành chính về hành vi đánh bạc.", "author": "LÊ MINH", "date": "2024-11-21T10:46:18+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121094239869.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/673d608378f4a-173215654354743515330.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/31/edit-bang-nhom-trom-xe-may-173036560991325611491-287-39-1000-1180-crop-1730366887479177803863-92-49-713-1043-crop-17303676705661720761762.jpeg"], "vote react list": {"stars": 0, "likes": 3, "loves": 4}, "comments": [{"commentId": "9396aabe-3729-4fd0-8ef2-503ac807bef9", "author": "daot****@gmail.com", "text": "Chủ nhà cũng dễ tính nhỉ, cho người quen dọn tủ nhà mình.", "date": "2024-11-21T17:48:58.8837838", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e3acee6a-4f4a-4236-951f-331f06cda1e3", "author": "Lê Hiền Quân ", "text": "Dân gian gọi là ngựa quen đường cũ. Đã từng vào tù với tội danh này nhưng khi có ai đó sơ hở thì không dằn được lại ra tay bất chấp sẽ bị xử phạt. Hy vọng rằng sau khi đã được ra tù không đi vào vết xe đổ mà mình đã phạm.", "date": "2024-11-21T14:12:04.6813671", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}