{"postId": "20241123101324701", "title": "Vi rút H5N1 liên tục đột biến, nguy cơ lây lan nhanh ở người", "description": "Sau khi phát hiện một ca nhiễm vi rút cúm gia cầm H5N1 đột biến ở thành phố Vancouver, Canada, các nhà khoa học lo ngại vi rút cúm này có thể lây lan nhanh hơn ở người.", "content": "Theo Đài CNN, qua xét nghiệm, các nhà khoa học phát hiện một số đột biến có thể giúp vi rút dễ dàng xâm nhập vào đường hô hấp của con người hơn.  “Đây là một trong những dấu hiệu đầu tiên cho thấy loại đột biến này ở vi rút H5N1”, tiến sĩ Jesse Bloom, nhà vi rút học tại trung tâm chuyên nghiên cứu bệnh ung thư Fred Hutchinson, cho biết. Các phân tích của giới khoa học cho thấy chủng vi rút này có ba đột biến quan trọng. Cụ thể, hai đột biến giúp vi rút dễ xâm nhập tế bào người và một đột biến giúp vi rút nhân lên hiệu quả hơn trong cơ thể người. Ban đầu bệnh nhân chỉ bị viêm mắt nhưng sau đó tiến triển thành viêm phổi nặng, cho thấy vi rút có thể đã thích nghi dần với đường hô hấp của con người. Sau khi phát hiện, các bác sĩ đã lập tức theo dõi hàng chục người tiếp xúc gần với bệnh nhi như gia đình, bạn bè và nhân viên chăm sóc y tế cho bé. Tuy nhiên cho đến nay, vẫn chưa có dấu hiệu nào cho thấy vi rút đột biến này đã lây lan từ bệnh nhi nói trên sang những người xung quanh. Mặt khác, các nhà khoa học nhận định những biến đổi về gene nêu trên chính là lời nhắc nhở về khả năng có thể bùng phát dịch bệnh do vi rút này lan rộng. Các nhà khoa học Canada cũng khẳng định vi rút cúm gia cầm H5N1 trong cơ thể của thiếu niên này không phải là chủng vi rút lây lan từ bò sữa ở Mỹ. Thay vào đó, họ xác định loại vi rút H5N1 đột biến này xuất phát từ các loài chim hoang dã như ngỗng ở khu vực tây bắc Thái Bình Dương. Cho đến nay, tại Mỹ đã ghi nhận 53 trường hợp người nhiễm vi rút H5N1 do tiếp xúc gần với gia súc, cụ thể là bò sữa. Mặc dù cả hai chủng vi rút ở Mỹ và Canada đều là H5N1 nhưng chúng có một số sự khác biệt, giống với trường hợp của chủng Delta và Omicron ở vi rút SARS-CoV-2 gây ra đại dịch COVID-19. Các chuyên gia y tế vẫn đang tiếp tục điều tra nguồn lây bệnh cho bệnh nhi bởi bệnh nhi này không hề tiếp xúc với các loài chim hoang dã trong tự nhiên. Dù vậy, tiến sĩ Jesse Bloom, nhà vi rút học tại trung tâm chuyên nghiên cứu bệnh ung thư Fred Hutchinson, vẫn đưa ra cảnh báo có nhiều chủng vi rút cúm H5N1 và chúng có tỉ lệ đột biến cao.  Vì vậy, nếu loại vi rút này đang nằm trong điều kiện phù hợp để tiến hóa dẫn đến những đột biến này thì có khả năng chúng sẽ lại có thể xuất hiện những đột biến khác.", "author": "UYÊN PHƯƠNG", "date": "2024-11-23T12:12:01+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123101324701.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/afp2024112236n43xfv1previewusreportsfirstcaseofbirdfluinchild-1732332368002656369922.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/19/sua-nguyen-lieu-reuters-17135422895201175419583-0-0-775-1240-crop-1713542786869154213637.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/23/cum-gia-cam-1716441770148578842102-71-0-846-1240-crop-171644181612264951338.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": []}