{"postId": "20241127151035475", "title": "Quảng Trị làm thêm con đường để người dân lựa chọn, thay vì phải đi quốc lộ 1 qua trạm BOT", "description": "Con đường này cho người dân thêm lựa chọn, thay vì phải đi trên quốc lộ 1 qua trạm BOT.", "content": "Ngày 27-11, Văn phòng UBND tỉnh Quảng Trị cho hay Phó chủ tịch tỉnh Lê Đức Tiến vừa ký quyết định phê duyệt kế hoạch lựa chọn nhà thầu để thi công đường Hùng Vương kết nối hành lang kinh tế Đông Tây và Khu kinh tế Đông Nam Quảng Trị. Trong gói thầu này có một dự án giao thông khác là đoạn tránh hồ Khe Mước thuộc đường giao thông liên huyện Gio Linh - Cam Lộ. Theo đó gói thầu cho 2 dự án giao thông trên có giá trị 130 tỉ đồng, trong đó chi phí xây lắp cho đường Hùng Vương 80,9 tỉ đồng, tuyến tránh hồ Khe Mước 45,5 tỉ đồng. Còn lại là chi phí vận chuyển máy móc, dự phòng… Gói thầu được đấu thầu rộng rãi theo phương thức một giai đoạn, một túi hồ sơ. Thời gian thực hiện gói thầu 9 tháng. Điều đáng nói là đường Hùng Vương kết nối TP Đông Hà và huyện Triệu Phong, được người dân tỉnh Quảng Trị mong đợi. Con đường này hoàn thành sẽ tăng thêm lựa chọn cho người dân để đi lại trong tỉnh, thay vì chỉ có thể đi trên quốc lộ 1 qua trạm BOT như lâu nay.  Nhiều cử tri, đại biểu HĐND tỉnh cho rằng trạm BOT đặt giữa tỉnh Quảng Trị là trở lực cho phát triển kinh tế - xã hội tỉnh nhà. Do đó tuyến đường Hùng Vương kéo dài hoàn thành sẽ tăng kết nối giao thông, tăng thông thương giữa các địa phương của tỉnh. Tuyến đường dài 4,2km, với tổng mức đầu tư gần 65 tỉ đồng vào thời điểm phê duyệt dự án năm 2017. Dự án khởi công tháng 11-2021 và dự kiến hoàn thành vào tháng 9-2023, nhưng thi công ì ạch khiến người dân bức xúc. Dự án do liên danh Công ty cổ phần Tập đoàn đầu tư xây dựng Á Đông HPP và Công ty cổ phần Tập đoàn Đông Đô thi công. Do chậm tiến độ kéo dài, chủ đầu tư là Ban Quản lý dự án đầu tư xây dựng tỉnh Quảng Trị đã chấm dứt hợp đồng với 2 nhà thầu trên vào tháng 8-2024.", "author": "HOÀNG TÁO", "date": "2024-11-27T15:43:27+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127151035475.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17326977796991850989499.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/3/22/duong-hung-vuong-5515-17111196923081187388151-83-0-1333-2000-crop-1711120208009454535333.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-1732695033268244691226.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/quang-ngai-go-vuong-cho-nha-dau-tu-dung-quat-phat-dat-hoa-phat-tap-doan-dien-luc-4-17326912741641411445345-92-239-1193-2000-crop-1732692005109953290989.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 2}, "comments": [{"commentId": "0dc3d1a4-8539-4abd-8726-d1ffa33c9cfa", "author": "Bình minh", "text": "Gio Linh cũng có con đường nhựa đi song song với con đường 1 mà Vĩnh Linh lại không có yêu cầu ưu tiên cho Vĩnh Linh với chứ", "date": "2024-11-28T21:51:47.9350114", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d6735fca-1c23-42fa-b83e-e8c3f2865a63", "author": "Phúc Lương", "text": "Rất mong đường Hùng Vương kéo dài nối thành phố Đông Hà với thị trấn Ái Tử và thị xã Quảng Trị sớm đưa vào sử dụng để người dân tỉnh nghèo Quảng Trị bớt khổ bởi trạm BOT chặn ngay giữa tỉnh nơi kết nối Đông Hà và thị xã Quảng Trị là nơi cán bộ, công nhân đi lại nhiều nhất.", "date": "2024-11-28T09:20:20.4777688", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}