{"postId": "202411211157597", "title": "Ngân hàng trang bị camera thông minh, nhận diện ‘kẻ tình nghi’", "description": "Thiếu tướng Mai Hoàng - phó giám đốc Công an TP.HCM - đề nghị các ngân hàng trang bị các phương tiện khoa học kỹ thuật công nghệ cao, chủ động phòng ngừa để đối tượng không có cơ hội thực hiện hành vi phạm tội.", "content": "Ngày 21-11, Công an TP.HCM tổ chức hội nghị sơ kết 1 năm triển khai thực hiện các giải pháp phòng ngừa tội phạm cướp tài sản tại các ngân hàng trên địa bàn thành phố. Thiếu tướng Mai Hoàng - phó giám đốc Công an TP.HCM - chủ trì hội nghị. Dự hội nghị còn có lãnh đạo các đơn vị nghiệp vụ Công an thành phố, lãnh đạo Ngân hàng Nhà nước, đại diện các ngân hàng trên địa bàn TP.HCM. Báo cáo tại hội nghị, đại tá Phạm Đình Ngọc - trưởng Phòng Cảnh sát hình sự (PC02) Công an TP.HCM - cho biết qua rà soát xác định tính đến tháng 10 năm nay, thành phố hiện có 11 hội sở ngân hàng và 1.913 chi nhánh, điểm giao dịch đang hoạt động.  Đây là những nơi luôn có tài sản và số tiền mặt lớn tại các quầy để thuận tiện cho khách hàng giao dịch, điều này đã trở thành mục tiêu cho tội phạm nhắm tới. Tại địa bàn TP.HCM, trong 11 tháng năm 2024 không xảy ra cướp ngân hàng. Tuy nhiên ghi nhận 1 vụ cạy cây ATM của Ngân hàng ACB tại Hóc Môn vào tháng 4-2024 nhưng chưa lấy được tài sản; 1 vụ trộm cắp tài sản tại Ngân hàng Techcombank ở TP Thủ Đức vào tháng 1-2024 (cơ quan điều tra đã bắt giữ 1 đối tượng). Sau khi Công an TP.HCM tổ chức hội ý với 18 ngân hàng vào ngày 13-12-2023, đến nay có 16 ngân hàng với tổng cộng 449 địa điểm giao dịch đã triển khai, áp dụng giải pháp \"Hệ thống báo động cảnh báo khẩn cấp, được truyền dẫn tín hiệu báo động đến cơ quan công an\" theo hướng dẫn của Bộ Công an. PC02 khảo sát, đánh giá công tác triển khai thực hiện của các ngân hàng, đồng thời tuyên truyền hướng dẫn về nâng cao công tác đảm bảo an ninh, an toàn tại 22 ngân hàng và phòng giao dịch. Kết quả: cơ bản tại các ngân hàng đều đã bố trí ít nhất từ 2 nhân viên bảo vệ trở lên. Theo ông Ngọc, các ngân hàng đều đã nghiên cứu bố trí, lắp đặt hệ thống báo động bí mật tại khu vực quầy giao dịch và khu vực kho quỹ, được kết nối trực tiếp với công an phường nơi ngân hàng trú đóng và được kết nối với hội sở chính. Về mặt hạn chế, ông Ngọc cho biết hầu hết các ngân hàng vẫn chưa thực hiện khuyến nghị của Công an thành phố về việc phối hợp tăng cường các biện pháp phòng ngừa tội phạm cướp tài sản. Qua khảo sát thực tế, các ngân hàng vẫn chưa lắp đặt hệ thống camera nhận diện khuôn mặt, chưa dán thông báo và nhắc nhở khách hàng trước khi vào giao dịch phải tháo khẩu trang, bỏ mũ, nón, bỏ ba lô khi vào giao dịch. Hệ thống camera giám sát an ninh, hệ thống báo động tại các điểm giao dịch ngân hàng hiện nay chưa đảm bảo tiêu chuẩn chất lượng, đủ về số lượng để đáp ứng công tác phòng ngừa tội phạm. Phát biểu chỉ đạo, thiếu tướng Mai Hoàng đề nghị lãnh đạo các ngân hàng quan tâm phòng chống rủi ro xảy ra tội phạm cướp tài sản tại các ngân hàng.  Việc ngăn chặn rủi ro này là rất quan trọng bởi khi xảy ra cướp, không chỉ mất tài sản mà còn nguy hiểm đến tính mạng, sức khỏe nhân viên ngân hàng, lực lượng công an truy bắt mà còn khiến ngân hàng thiệt hại uy tín. \"Làm sao để người dân tham gia giao dịch có thể tin tưởng, nếu người dân đến ngân hàng thấy ngân hàng được trang bị thiết bị kỹ thuật hiện đại sẽ yên tâm hơn. Quan điểm là phải phòng ngừa từ sớm, từ xa, và mục tiêu là không để tội phạm xảy ra tại bất kỳ cây ATM nào, ngân hàng nào\", ông Hoàng nhấn mạnh. Phó giám đốc Công an TP.HCM đề nghị các ngân hàng cần tăng cường phối hợp với lực lượng công an, tăng cường các biện pháp phòng ngừa để triệt tiêu ý định của các đối tượng xấu. ", "author": "ĐAN THUẦN", "date": "2024-11-21T12:28:07+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-202411211157597.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/edit-edit-mai-hoang-2-17321629490051288881588.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/edit-pham-dinh-ngoc-1732164133768596355095.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/camera-1732164905095189684317.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/24/untitledghghhghg-1727163301102284355390.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": []}