{"postId": "20241118095956329", "title": "Cảnh báo chấn thương tai do lấy ráy tai", "description": "Mỗi ngày, khoa khám bệnh - Bệnh viện Tai Mũi Họng TP.HCM tiếp nhận hàng chục ca tổn thương tai do móc, lấy ráy tai.", "content": "Bác sĩ CKII Dương Thanh Hồng, trưởng khoa tai - tai thần kinh Bệnh viện Tai Mũi Họng TP.HCM, cho biết mỗi ngày phòng khám Bệnh viện Tai Mũi Họng tiếp nhận hàng chục ca bị chấn thương tai do móc, ngoáy tai, lấy ráy tai.  Trong đó mỗi tháng có 1 ca nặng có tổn thương xương con tiền đình ốc tai, phải nhập viện để phẫu thuật. Nhiều trường hợp phải nhập viện vì những lý do đơn giản nhưng lại để lại di chứng lâu dài. Mới đây Bệnh viện Tai Mũi Họng TP.HCM đã tiếp nhận chị Đ.T.T.V., 25 tuổi, ngụ ở Lâm Đồng, bị cây ngoáy tai bằng kim loại đâm thủng màng nhĩ. Trong lúc hai vợ chồng chị chuẩn bị ngủ trưa, chị V. nằm ngoáy tai trái bằng cây ngoáy tai kim loại.  Bất ngờ chồng chị quay sang ôm chị, tay chồng chị va trúng vào tay chị đang ngoáy tai làm cây ngoáy tai này đâm sâu vào trong tai trái. Chị V. có thói quen lấy ráy tai bằng cây ngoáy tai này mỗi ngày. Bác sĩ Hồng khẳng định ráy tai không nguy hại, chính lớp ráy tai là lớp bảo vệ da của tai nên không nhất thiết phải lấy ra. Chỉ có khoảng 5% những người có tuyến ráy tai tiết ra ráy tai nhiều, da ống tai không đủ sức đẩy ra mới cần được nhân viên y tế lấy ra giúp. Còn ông Nguyễn Thanh Vinh, phó giám đốc Bệnh viện Tai Mũi Họng TP.HCM, khẳng định ráy tai không phải là bệnh lý. Ráy tai không gây viêm nhiễm tai mà còn có khả năng ngăn chặn vi khuẩn xâm nhập vào tai. \"Cơ thể chúng ta tạo ra ráy tai từ các chất nhờn trong ống tai trộn lẫn với các tế bào đã chết đi, mồ hôi và bụi bẩn. Dưới tác động của lớp nhung mao trên bề mặt của tế bào tuyến, ráy tai sau khi hình thành sẽ di chuyển theo chiều từ trong ra ngoài, sau khi đến ống tai ngoài ráy tai sẽ có xu hướng tự khô rồi bong tróc ra ngoài. Lúc này, lớp ráy tai mới sẽ được hình thành ở ống tai để thay thế lớp ráy tai bị đưa ra ngoài. Ráy tai đóng vai trò giống như một \"vệ sĩ\" giúp ngăn chặn vi khuẩn, vi nấm tấn công vào các tổ chức bên trong của ống tai ngoài, giảm thiểu sự đe dọa đến thính giác của con người. Ngoài ra, ráy tai ở một mức độ vừa phải có chức năng \"bôi trơn\" giúp cho sóng âm thanh truyền đi dễ dàng, ngăn chặn côn trùng nhỏ, bụi bẩn... xâm nhập vào bên trong tai. Ống tai ngoài nằm giữa vành tai và màng nhĩ. Ống tai ngoài thường không thẳng mà cong như hình chữ S. Ở người lớn, ống tai ngoài hơi hướng lên, nghiêng về phía trước, càng tới gần màng nhĩ càng hướng xuống dưới. Vì vậy, nếu cứ đưa vật nhọn đi thẳng vào ống tai để lấy ráy tai, có thể chạm vào thành da, niêm mạc trong ống tai gây sang chấn ống tai ngoài. Các sang chấn tạo cơ hội thuận lợi cho vi khuẩn phát triển gây viêm ống tai ngoài.  Những dụng cụ sắc nhọn này khi xuyên qua màng nhĩ sẽ gây thủng màng nhĩ, chấn thương chuỗi xương con - là hệ thống dẫn truyền âm thanh từ đó ảnh hưởng khả năng nghe; nếu đi vào sâu bên trong như ốc tai - tiền đình có thể làm giảm sức nghe và chóng mặt, đi đứng mất thăng bằng.  Đặc biệt trong tai còn có dây thần kinh số 7, nếu làm tổn thương sẽ gây liệt mặt. Những chấn thương này gây ảnh hưởng nặng nề đến sinh hoạt và cuộc sống của bệnh nhân. Trong tai còn có cấu trúc rất quan trọng là ống động mạch cảnh trong - đây là mạch máu lớn cung cấp máu cho cơ thể và não, nếu va chạm gây vỡ mạch máu này thì nguy cơ ảnh hưởng đến tính mạng. Bác sĩ CKII Nguyễn Thị Thanh Thúy, phó trưởng khoa thính học, Bệnh viện Tai Mũi Họng TP.HCM, cho hay người dân có nhiều thói quen gây hại cho đôi tai, thậm chí có thể gây nghe kém. Những thói quen có hại cho tai có thể kể đến là sử dụng tăm bông để ngoáy tai, dùng tay ngoáy tai, xỏ nhiều khuyên tai, nghe nhạc lớn, để tai luôn ẩm ướt... Ráy tai có chức năng giúp bảo vệ và bôi trơn ống tai, giúp ngăn chặn vật lạ như bụi bẩn hay côn trùng chạm tới màng nhĩ, có thể giúp ngăn ngừa nhiễm trùng trong ống tai và giữ ẩm cho da trong ống tai để tai không bị khô và ngứa. Tai có khả năng tự làm sạch nên chỉ cần làm sạch phần bên ngoài của tai.  Nếu ống tai hẹp hoặc cong, hoặc nếu tai tạo ra quá nhiều ráy tai thì ráy tai có thể bị mắc kẹt, khi đó cần phải đến gặp bác sĩ tai mũi họng để lấy ra. Theo Hiệp hội Thính học - Ngôn ngữ Mỹ (ASHA), tình trạng có quá nhiều ráy tai có thể do sử dụng tăm bông; sử dụng máy trợ thính hoặc các thiết bị khác đặt vào tai như tai nghe; quá trình lão hóa. Ráy tai tích tụ có thể chặn âm thanh vào tai gây khó nghe, chóng mặt, cảm giác khó chịu, ù tai. Chính vì vậy ASHA cũng đưa ra khuyến cáo kêu gọi mọi người đừng bao giờ đưa bất cứ thứ gì vào tai chẳng hạn như việc sử dụng tăm bông, móng tay và các vật nhọn với mục đích làm sạch tai vì điều này không những có thể làm tổn thương ống tai và màng nhĩ mà còn đẩy ráy tai sâu hơn tạo thành nút ráy tai. \"Bất cứ nguyên nhân nào làm tổn thương ống tai ngoài đều có thể dẫn đến viêm tai ngoài cấp tính. Ngoáy tai bằng ngón tay, tăm bông, ghim hoặc kẹp giấy có thể làm tổn thương ống tai và làm tăng nguy cơ nhiễm trùng. Viêm ống tai ngoài sẽ gây đau tai, ngứa hoặc tiết dịch màu vàng, xanh vàng, có mùi hôi. Ngoài ra còn gây ra cảm giác đầy và âm thanh nghe được như bị nghẹt lại\", bác sĩ Thúy lưu ý. Sử dụng tăm bông hay các vật sắc nhọn như ghim gút, chìa khóa, kẹp giấy... để ngoáy ống tai ngoài là nguyên nhân phổ biến thứ hai gây chấn thương thủng nhĩ. Người bị chấn thương thủng nhĩ sẽ cảm thấy đau nhói, nghe tiếng vo vo trong tai, nghe kém, chảy máu tai đồng thời màng nhĩ đỏ bầm, bị thủng hoặc rách.", "author": "THÙY DƯƠNG", "date": "2024-11-18T10:19:17+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118095956329.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/ray-tai-18-11-read-only-17318986245701677553819.jpg", "https://cdn.tuoitre.vn/thumb_w/730/1200/900/ttc/r/2020/11/09/ray-tai-1604911743.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2018/12/26/use-cotton-swabs-to-clean-your-kids-ears-youve-gotta-read-2654-87d7d6b5cb-1505761700-15458070690761104579617-crop-15458070781981289366613.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2019/9/8/benh-viem-tai-giua-5-2013-phunutoday-15679551048801736569608-crop-15679551140507049847.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/20/co-nen-lam-sach-lay-ray-tai-cho-tre-2-1721395816783403591793-0-0-500-800-crop-172144217389299156017.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": [{"commentId": "f6277b02-352c-43dd-9d64-726cb31ee5f8", "author": "thie****@gmail.com", "text": "Đàn ông đi cắt tóc mà không lấy ráy tai là không sành điệu. Các thanh nữ không vui, nhìn bằng ánh mắt không thân thiện.", "date": "2024-11-18T13:46:19.5210909", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "db36320f-380f-4e8d-a57b-02bd9812e3e2", "author": "Thien An", "text": "Nhưng mà ko lấy ráy tai thì tai sẽ ngứa lắm ạ!&nbsp;", "date": "2024-11-18T12:07:31.2869841", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2f73a8fb-26b2-4fa1-9aba-fbf6b0b49b75", "author": "Green Field", "text": "Lỗi đầu tiên là các clip Tiktok lấy cục ráy tai này kia, toàn là các clip rao bán dụng cụ lấy ráy tai!", "date": "2024-11-18T11:04:17.6954269", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "eee186fe-9f19-4f7a-9ffe-9bf7f9f80377", "author": "Red Sea", "text": "Người ta nói xạo là nghiệp của người ta, còn mình tin vào lời nói đó (do thiếu hiếu biết) thì lỗi của vũ trụ hay sao nè?", "date": "2024-11-18T12:07:31.286982", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}