{"postId": "2024112315285253", "title": "Tổng thư ký NATO gặp ông Trump tại Florida, thảo luận về an ninh toàn cầu", "description": "Tổng thư ký NATO Mark Rutte đã gặp Tổng thống đắc cử Mỹ Donald Trump tại Florida, và thảo luận về các vấn đề an ninh toàn cầu mà liên minh quân sự đang phải đối mặt.", "content": "Theo thông tin từ người phát ngôn Farah Dakhlallah của Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) ngày 22-11, ông Mark Rutte đã gặp ông Trump tại Palm Beach, Florida (Mỹ) vào hôm 21-11 (giờ Mỹ).  \"Họ đã thảo luận về nhiều vấn đề an ninh toàn cầu mà liên minh (NATO) đang phải đối mặt\", người phát ngôn Dakhlallah cho biết. Hiện phía ông Trump chưa lên tiếng về cuộc gặp này. Trước đó, tờ De Telegraaf của Hà Lan đưa tin Tổng thư ký NATO Mark Rutte đã di chuyển trên máy bay của Chính phủ Hà Lan đến Florida. NATO đã không trả lời yêu cầu bình luận về thông tin này. Theo Hãng tin AFP, trong nhiệm kỳ tổng thống đầu tiên, ông Trump đã yêu cầu châu Âu tăng chi tiêu quốc phòng và đặt câu hỏi về tính công bằng của liên minh xuyên Đại Tây Dương NATO.  Việc ông Trump chuẩn bị trở lại Nhà Trắng làm dấy lên những lo ngại ở châu Âu về việc tổng thống đắc cử Mỹ có thể cắt đứt viện trợ quân sự cho Ukraine trong cuộc xung đột với Nga. Ông Mark Rutte, cựu thủ tướng Hà Lan, được xem là một trong những lãnh đạo châu Âu thành công nhất trong việc hợp tác với ông Trump ở nhiệm kỳ tổng thống đầu tiên từ năm 2017 - 2021. Hai ngày sau khi ông Trump giành chiến thắng trong cuộc bầu cử tổng thống năm 2024, Tổng thư ký NATO Mark Rutte lên tiếng bày bỏ mong muốn gặp tổng thống đắc cử Mỹ để thảo luận về mối đe dọa của quan hệ ngày càng thắt chặt giữa Nga và Triều Tiên. \"Chúng ta đang chứng kiến nhiều sự hợp tác hơn giữa Triều Tiên, Iran, Trung Quốc và Nga, cùng chống lại Ukraine\", ông phát biểu trong một cuộc họp của các nhà lãnh đạo châu Âu ở Budapest (Hungary). Ông cáo buộc Nga chuyển giao công nghệ cho Triều Tiên nhằm đổi lại những hỗ trợ từ Bình Nhưỡng. Ông cho rằng động thái này đang \"đe dọa\" cả lục địa Mỹ và châu Âu. \"Tôi mong muốn được ngồi lại với ông Donald Trump để thảo luận về cách chúng ta có thể cùng nhau đối mặt với những mối đe dọa này\", Tổng thư ký NATO cho biết.", "author": "THANH HIỀN", "date": "2024-11-23T16:03:13+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-2024112315285253.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/2024-11-22t105837z798211665rc2nbaaoab6crtrmadp3nato-usa-trump-1732348122476537313462.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/binh-si-ukraine-17320965491851924033372-0-0-1250-2000-crop-1732096602958703512523.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 5}, "comments": [{"commentId": "2e12613c-b90d-4981-bd30-32b0c8dcd40d", "author": "Khuong PM", "text": "Các ông liên tục mở rộng khối Nato về phía đông, tiến mạnh về phía biên giới Nga sau khi khối Warsava sụp đổ. Chắc chắn là Nga sẽ không ngồi yên.", "date": "2024-11-24T09:51:00.6496824", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 5, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "7502686b-3aa4-4c67-a1b1-72f8e50e70e5", "author": "Bao", "text": "@Long Trung NATO có quyền từ chối để tôn trọng Nga mà? Nhưng chính NATO đẩy tình hình này đi xa bằng cách kết nạp thêm và đặt tên lửa gần về phía Nga hơn!?!", "date": "2024-11-25T09:25:51.4126678", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "1f299fa6-93d2-4de5-94ac-26c32d11a78a", "author": "Long Trung ", "text": "Nên hiểu biết không phải NATO tiến về phía đông, tiến mạnh về phía biên giới Nga mà là các nước phía đông từng là đồng minh của Nga nằm trong khối Warsava hoặc các nước từng kiên trì trung lập chung biên giới Nga đều tự nguyện nộp đơn xin gia nhập NATO, còn nguyên nhân tại sao thì chính nước Nga hiểu rõ.", "date": "2024-11-24T11:57:52.2816545", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}}]}]}