{"postId": "20241112085002858", "title": "Bài thi trên máy tính mở ra nhiều cơ hội cho thí sinh", "description": "Trong kỷ nguyên chuyển đổi số, các hình thức thi đánh giá năng lực ngoại ngữ đã bắt kịp xu thế mới và thi trên máy vi tính đang được thí sinh toàn cầu ưa chuộng.", "content": "Bài thi PEIC trên máy tính đã góp phần mở ra nhiều cơ hội cho đông đảo học sinh, sinh viên Việt Nam. Ngày 11-11-2024, Bộ Giáo dục và Đào tạo (GD-ĐT) đã ban hành Quyết định số 3479/QĐ-BGDĐT cho phép tổ chức thi Chứng chỉ tiếng Anh Pearson English International Certificate (PEIC) tại 2 điểm thi mới do EMG Education vận hành tại Hà Nội và TP.HCM.  Điều này mang đến cho học sinh Việt Nam nhiều cơ hội tham gia lấy chứng chỉ quốc tế uy tín bằng cả hình thức làm bài trên giấy và trên máy vi tính.  Mới đây Bộ GD-ĐT đã cho phép triển khai thêm hình thức thi trên máy vi tính (gọi tắt là bài thi PEIC CBT) và nó giúp bài thi PEIC trở nên dễ tiếp cận hơn với đông đảo học sinh, sinh viên. Bài thi  PEIC CBT đem lại nhiều lợi ích nổi bật cho thí sinh Việt Nam, như lịch thi tiện lợi và linh hoạt, trong đó ưu điểm hàng đầu là khả năng lựa chọn thời gian thi linh hoạt cho thí sinh. Bài thi trên máy vi tính sẽ được tổ chức với tần suất lớn hơn, xuyên suốt các ngày trong tuần.  Điều này đặc biệt hữu ích, giúp thí sinh có thể dễ dàng sắp xếp, lựa chọn được lịch thi phù hợp với lịch trình và tiến độ học tập của cá nhân. Song song đó việc trả kết quả cũng rất nhanh chóng và thời gian nhận kết quả sẽ được rút ngắn đáng kể so với thi trên giấy.  Chỉ sau 2-3 tuần kể từ ngày thi, thí sinh có thể biết được kết quả thông qua bảng điểm online. Đây là một lợi thế lớn giúp thí sinh kịp thời sử dụng kết quả và chứng chỉ PEIC cho các mục đích học tập và làm việc của mình.  Đặc biệt hơn, kết quả bài thi đảm bảo độ chính xác cao tuyệt đối. Bởi lẽ, hình thức chấm điểm tự động cho các dạng câu hỏi trắc nghiệm sẽ giúp giảm thiểu lỗi chấm thi xảy ra do yếu tố con người, góp phần mang lại một kết quả thi công bằng, chính xác và đáng tin cậy hơn.  Pearson cũng đồng thời áp dụng những công nghệ tiên tiến nhất như AI… để hỗ trợ cho công tác chấm thi Nghe và Viết. Một ưu điểm khác là bài thi trên máy tính sẽ mang lại cho thí sinh một trải nghiệm thi cử hiện đại và tiện lợi hơn. Hiện tại, hai trung tâm thi của EMG Education tại Hà Nội và TP.HCM được trang thiết bị hiện đại với các phòng máy đạt chuẩn kỳ thi tiếng Anh quốc tế theo quy định của Pearson.  Ngoài ra, thí sinh được sử dụng những công cụ làm bài trên máy tiện lợi với thao tác dễ dàng, thân thiện, phù hợp với thói quen sử dụng máy tính của giới trẻ ngày nay. Về  giá trị, bài thi PEIC CBT được công nhận tương đương bài thi trên giấy và nó đáp ứng đa dạng các mục đích, độ uy tín cao, được công nhận tại nhiều quốc gia trên toàn cầu.  Đặc biệt, giá trị công nhận của chứng chỉ PEIC CBT hoàn toàn tương đương với chứng chỉ PEIC theo hình thức thi trên giấy. Trong năm 2024, Bộ GD-ĐT đã ban hành quyết định số 93/QĐ-BGDĐT công nhận các cấp độ của Chứng chỉ tiếng Anh PEIC tương đương với các bậc của Khung năng lực ngoại ngữ 6 bậc dùng cho Việt Nam (KNLNNVN). Ngoài ra,  Bộ GD-ĐT đã ban hành Thông tư số 02/2024/TT-BGDĐT sửa đổi, bổ sung một số điều của Quy chế thi tốt nghiệp THPT hiện hành. Theo đó, bài thi PEIC Level 2 (tương đương bậc 3 của KNLNNVN) cũng được công nhận sử dụng để miễn thi môn tiếng Anh trong xét công nhận tốt nghiệp THPT. Chứng chỉ PEIC được cấp bởi Tập đoàn Giáo dục Pearson - một trong những tổ chức giáo dục uy tín và lâu đời nhất thế giới, đồng thời là hội đồng khảo thí lớn nhất Vương quốc Anh.  Bài thi PEIC được tổ chức tại nhiều quốc gia và được công nhận bởi các doanh nghiệp, trường đại học cũng như các cơ quan chính phủ trên toàn cầu, trong đó có Cục Quy chế văn bằng và Khảo thí của Vương quốc Anh (OFQUAL), Bộ Giáo dục Ý, Bộ Ngoại giao Tây Ban Nha….  Như vậy, ngoài các chuẩn tiếng Anh đã quen thuộc tại Việt Nam như IELTS và TOEFL, điểm thi Chứng chỉ tiếng Anh quốc tế PEIC (bao gồm cả hai hình thức thi trên giấy và trên máy tính) được sử dụng cho các mục đích tuyển sinh và đào tạo ở bậc đại học.  PEIC cũng được áp dụng làm chuẩn năng lực tiếng Anh cho học sinh, sinh viên ở các bậc học phổ thông và sau đại học, mở ra nhiều cơ hội, lựa chọn mới cho người học tiếng Anh tại Việt Nam. Tại Việt Nam, EMG Education là đơn vị được ủy quyền để tổ chức thi lấy chứng chỉ này. EMG Education và Pearson đã được Bộ GD-ĐT phê duyệt liên kết tổ chức thi cấp chứng chỉ này tại Việt Nam theo  các quyết định đã ban hành. Điều đáng nói là chi phí thi lấy chứng chỉ hợp lý, trong đó  lệ phí bài thi trên giấy là 1.500.000 VNĐ/lượt thi; lệ phí bài thi trên máy tính: 2.600.000 VNĐ/lượt thi.", "author": "HOA VINH", "date": "2024-11-12T09:00:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/12/tuoitre-nu-1-20241112085002858.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/photo-1731375847557-17313758480241773359152.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/photo-1731375848866-1731375848912372610531.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/photo-1731375849721-17313758498451050214231.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}