{"postId": "20241121164316379", "title": "Huyện Nông Sơn ở Quảng Nam công bố dịch bệnh chó dại trên toàn huyện", "description": "Ngày 21-11, ông Nguyễn Văn Hòa - chủ tịch UBND huyện Nông Sơn, tỉnh Quảng Nam - cho hay đã ký ban hành quyết định công bố dịch bệnh dại động vật (chó dại) trên địa bàn huyện.", "content": "Cụ thể tên dịch bệnh là bệnh dại động vật, loài động vật mắc bệnh là chó. Thời gian xảy ra dịch bệnh chó dại từ ngày 9-11. Vùng có dịch là thị trấn Trung Phước và xã Phước Ninh. Vùng bị dịch uy hiếp là các xã Quế Lộc, Sơn Viên, Ninh Phước và Quế Lâm. Chủ tịch huyện này yêu cầu đối với vùng dịch, đề nghị UBND xã, thị trấn triển khai các biện pháp phòng, chống dịch bệnh dại động vật, tiêu hủy ngay chó, mèo chết do bệnh dại, nghi mắc bệnh dại. Trong thời gian có dịch, tuyệt đối không giết mổ, tạm dừng các hoạt động buôn bán, vận chuyển động vật, sản phẩm động vật mẫn cảm với bệnh dại ra, vào vùng dịch. Tất cả chó, mèo trong vùng dịch phải được nuôi nhốt, theo dõi trong vòng 21 ngày, nếu phát bệnh dại phải tiêu hủy. Thành lập các đội chuyên trách để bắt chó, mèo thả rông, chưa được tiêm vắc xin dại. Bên cạnh đó rà soát, thống kê tổng đàn chó, mèo trong vùng dịch để triển khai tiêm phòng khẩn cấp bao vây ổ dịch, tỉ lệ tiêm phòng cho đàn chó, mèo đạt 100%. Ngoài ra thực hiện xử phạt vi phạm hành chính theo quy định của nghị định số 90 và nghị định số 04 của Chính phủ đối với những trường hợp không chấp hành tiêm vắc xin phòng bệnh dại cho chó, mèo nuôi, không xích giữ chó. Đối với vùng bị dịch uy hiếp, đề nghị UBND các xã rà soát, thống kê tổng đàn chó, mèo trong vùng bị dịch uy hiếp để triển khai tiêm phòng, tỉ lệ tiêm phòng cho đàn chó, mèo đạt 80% trở lên. Trung tâm Kỹ thuật nông nghiệp huyện phải tập trung cán bộ kỹ thuật, phương tiện, vật tư, hóa chất hỗ trợ địa bàn có dịch nhằm nhanh chóng khống chế, không để lây lan. Theo báo cáo của Trung tâm Kỹ thuật nông nghiệp huyện Nông Sơn, qua thông tin của UBND xã Phước Ninh và thị trấn Trung Phước, từ ngày 11-11 đến 18-11 đã phát hiện 5 con chó bị bệnh, nghi mắc bệnh dại, trong đó có 4 con chó cắn người.  Trung tâm phối hợp cùng chính quyền địa phương vận động người bị chó cắn đến Trung tâm Y tế huyện để được tư vấn tiêm vắc xin phòng, ngừa bệnh dại. Đồng thời tiến hành lấy mẫu gửi Chi cục Thú y vùng 5 xét nghiệm xác định bệnh. Qua kết quả xét nghiệm 4 mẫu thì có 3 mẫu dương tính vi rút dại.", "author": "LÊ TRUNG", "date": "2024-11-21T17:05:07+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121164316379.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/mot-huyen-o-quang-nam-cong-bo-dich-cho-dai-le-trung-2024-11-21-17321820385131857019645.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/7/cho-can-1725693450188232102544-0-11-818-1320-crop-17256934559741430811419.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/22/tiem-chung-9-16885153377851409171330-303-349-1335-2000-crop-17243257074521973884926.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 2}, "comments": [{"commentId": "f1582deb-e532-4490-9368-42f6c2c7d88e", "author": "tran****@gmail.com", "text": "Mong chính quyền cố gắng sớm đưa ra biện pháp.", "date": "2024-11-22T08:57:20.0065053", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}