{"postId": "20241125161639667", "title": "Siêu núi lửa thức tỉnh có thể gây hỗn loạn toàn cầu", "description": "Một siêu núi lửa khổng lồ ở Ý có nguy cơ phun trào trở lại. Các nhà khoa học đang gấp rút tìm hiểu liệu những dấu hiệu gần đây có dự báo một sự kiện thảm khốc sắp xảy ra hay không.", "content": "Phlegraean Fields, một siêu núi lửa rộng lớn gần thành phố Naples (Ý), đang cho thấy những dấu hiệu đáng lo ngại của việc hoạt động lại.  Miệng núi lửa Solfatara, một trong những khu vực hoạt động mạnh nhất, đã liên tục phát thải nhiều khí hơn kể từ năm 2005, thu hút sự chú ý của cả các nhà khoa học lẫn người dân địa phương. Với lượng phát thải khí carbon dioxide tương đương việc đốt cháy 2.273,05m³ xăng mỗi ngày, khu vực này đang phát đi những tín hiệu cần được chú ý nghiêm túc. Nghiên cứu do Gianmarco Buono thuộc Viện Địa vật lý và Núi lửa quốc gia Ý dẫn đầu nhấn mạnh sự gia tăng đáng lo ngại về khí thải từ miệng núi lửa Solfatara.  Mỗi ngày, từ 4.000 đến 5.000 tấn carbon dioxide thoát ra, trong đó tới 80% xuất phát trực tiếp từ magma dưới lòng đất. Phần còn lại là do các phản ứng giữa chất lỏng cực nóng dưới lòng đất và các loại đá calcite.  Sự gia tăng hoạt động này khiến các nhà khoa học phải gấp rút tìm hiểu liệu magma có đang tiến gần hơn đến bề mặt hay không. Siêu núi lửa như Phlegraean Fields có thể gây ra các vụ phun trào mạnh gấp hàng ngàn lần so với các sự kiện núi lửa thông thường. Các đám mây tro và khí thải từ đó có thể bao phủ toàn cầu, gây ra những rối loạn khí hậu thảm khốc.  Phlegraean Fields từng phun trào dữ dội cách đây 40.000 năm, biến nó thành một \"quả bom\" về địa chất. Khu vực này không chỉ xuất hiện khí thải mà còn có các trận động đất và sự biến dạng đáng kể của mặt đất, ám chỉ những thay đổi ngầm dưới lòng đất. Những dấu hiệu này phù hợp với mức độ hoạt động gia tăng được ghi nhận kể từ năm 2005.  Vào năm 2012, chính quyền đã nâng cảnh báo núi lửa từ mức xanh lên vàng, báo hiệu mức độ đe dọa gia tăng. Các chuyên gia nhấn mạnh sự cần thiết phải phân biệt giữa khí thải do chuyển động magma và khí thải do phản ứng tự nhiên giữa các loại đá. Sự phân biệt quan trọng này có thể đóng vai trò quyết định giữa một báo động sai và một cuộc sơ tán có khả năng cứu mạng rất nhiều người. Phlegraean Fields cũng nhắc nhở chúng ta về tính chất bất ổn của Trái đất. Mặc dù không phải mọi dấu hiệu núi lửa hoạt động đều dẫn đến thảm họa, nhưng nguy cơ là rất lớn, và thế giới đang dõi theo.  Các nhà khoa học vẫn đang quan sát và chờ đợi để xem liệu chúng ta có đang tiến gần đến một vụ phun trào thảm khốc khác, hay miệng núi lửa bất ổn này sẽ lắng dịu trong tương lai.", "author": "BÌNH MINH", "date": "2024-11-25T16:28:14+07:00", "category": "Khoa học", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125161639667.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/sieu-nui-lua-thuc-tinh-co-the-gay-ra-hon-loan-toan-cau-173252605479452053099.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/11/bang-tren-sao-hoa-17180878434791308620161-0-62-961-1600-crop-1718088852724538086258.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 8}, "comments": []}