{"postId": "20241122135208833", "title": "Thiếu phôi, chậm cấp bằng lái, có cấp bằng lái số được không?", "description": "Trước tình trạng hàng chục ngàn người dân ở nhiều tỉnh thành bị treo bằng lái dù thi đậu do thiếu phôi bằng lái, nhiều bạn đọc đặt câu hỏi: Sao không cấp bằng lái số?", "content": "Như Tuổi Trẻ Online thông tin, tình trạng thiếu phôi bằng lái đang lan ra nhiều tỉnh thành cả nước.  Hệ lụy của thực trạng này là hàng chục ngàn người dân bị \"treo bằng\" dù thi đậu, có địa phương phải loay hoay đi mượn phôi hoặc bất đắc dĩ tạm dừng kỳ sát hạch. Để giải quyết tình trạng này, nhiều bạn đọc đặt vấn đề: Tại sao không cấp bằng lái số? Theo bạn đọc Tran Diep, nên cấp tạm một giấy phép lái xe ngay sau khi thi đậu. Giấy này có thời hạn ba tháng để người dân có thể sử dụng ngay sau khi thi đậu và trong lúc chờ in bằng lái cứng. Bạn đọc Đặng Tho cho rằng: \"Thời đại công nghệ 4.0 rồi, tại sao cứ phải căn cứ trên cái bằng lái thẻ nhựa?  Ngay sau khi có kết quả thi bằng lái đậu rồi, cơ quan sát hạch cấp một tờ giấy có thông tin của người thi đậu kèm theo mã QR và cho phép người đó có thể lái xe.  Khi cảnh sát giao thông cần kiểm tra, chỉ cần quét mã QR là biết ngay giấy chứng nhận đó có hợp pháp hay không\". Còn bạn đọc Minh đặt vấn đề: \"Không có bằng lái thẻ nhựa thì cấp tích hợp vào VNeID cũng được vậy. Giải pháp có sẵn sao không dùng?\". Trao đổi với Tuổi Trẻ Online, các chuyên gia cho rằng có thể cấp bằng lái số, tích hợp trên VNeID mà không cần đến bằng lái thẻ PET (thẻ nhựa). Theo luật sư Bùi Quốc Tuấn (Đoàn luật sư TP.HCM), có cơ sở để tiến hành cấp bằng lái số. Thời gian qua, ứng dụng VNeID đã cho phép người dân tự tích hợp bằng lái xe vào ứng dụng này.  Thông tư 28/2024/TT-BCA (có hiệu lực 1-7-2024) sửa đổi, bổ sung thông tư 32 của Bộ Công an quy định nội dung về kiểm soát giấy tờ liên quan đến người và phương tiện giao thông. Theo đó, việc kiểm tra thông tin của giấy tờ trong căn cước điện tử, tài khoản định danh điện tử trên ứng dụng định danh quốc gia, cơ sở dữ liệu có giá trị như kiểm tra trực tiếp giấy tờ đó. Như vậy từ 1-7-2024, khi giấy phép lái xe đã được tích hợp cập nhật trong VNeID (tương tự như bằng lái số), người dân có quyền xuất trình bằng lái số này thông qua ứng dụng trên điện thoại cho cơ quan chức năng khi cần kiểm tra.  Và cơ quan chức năng chấp nhận bằng lái số này có giá trị như bằng lái thẻ PET. Bên cạnh đó, thông tư 05/2024 của Bộ Giao thông vận tải quy định từ ngày 1-6-2024, ngoài giấy phép lái xe (bằng lái) bằng vật liệu PET do cơ quan có thẩm quyền cấp, có số phôi, ngày cấp, ngày hết hạn in trên giấy phép lái xe trùng với số phôi, ngày cấp, ngày hết hạn trong hệ thống thông tin quản lý giấy phép thì thông tin giấy phép lái xe đã được xác thực trên VNeID cũng được coi là hợp lệ. Từ thực tiễn trên, nói về nhu cầu và khả năng tiến tới cấp bằng lái số, một cán bộ công an quản lý lĩnh vực hành chính cho rằng có thể thực thi việc này. Theo vị này, Bộ Giao thông vận tải cần phối hợp với Bộ Công an tổ chức cấp và quản lý bằng lái, phương tiện.  Cụ thể, đối với trường hợp người dân được cấp bằng lái thì bộ này hoàn toàn có thể chuyển bằng lái số (kèm thông tin số phôi, số bằng lái, ngày cấp, ngày hết hạn…) sang cho cơ quan Bộ Công an cập nhật hệ thống.  Đồng thời người được cấp bằng cũng được thông báo việc cấp bằng lái số và tích hợp hệ thống VNeID.  Theo đó, người đi xe có thể xuất trình bằng lái số thay vì bằng lái thẻ PET khi cần kiểm tra theo yêu cầu cơ quan chức năng.  \"Việc này sẽ rất thuận tiện cho người dân, tiết kiệm được chi phí thẻ PET. Vấn đề là cách thực hiện cụ thể thì các bộ liên quan tính toán\", vị cán bộ nói. Về thực tiễn kiểm soát bằng lái, phương tiện, một cán bộ cảnh sát giao thông cho hay từ nhiều tháng qua, lực lượng cảnh sát giao thông tuần tra, kiểm tra bằng lái của người vi phạm rất quen thuộc với việc người vi phạm trình bằng lái tích hợp trên VNeID qua điện thoại thông minh.  \"Người vi phạm giao thông trình bày không mang theo bằng lái thẻ PET do quên và xuất trình qua VNeID. Tuy nhiên cảnh sát giao thông làm nhiệm vụ hoàn toàn có thể tra cứu giấy phép lái xe trên hệ thống quản lý.  Trường hợp kết quả tra cứu thể hiện người vi phạm chưa bị tạm giữ bằng lái thì cảnh sát giao thông lập biên bản tạm giữ giấy phép lái xe trên môi trường điện tử.  Trường hợp người vi phạm đã bị tước bằng lái thẻ PET mà vẫn đối phó bằng cách xuất trình bằng lái điện tử trên VNeID hoặc ngược lại thì cảnh sát giao thông  vẫn tra cứu ra và xử lý vi phạm tương ứng về lỗi không có giấy phép lái xe\" - cán bộ cảnh sát giao thông nói. Từ thực tiễn kiểm tra và cơ sở pháp lý trên cho thấy hoàn toàn có thể tiến tới cấp bằng lái số, mà không cần phải cấp thêm bằng lái thẻ PET.  \"Hiện nay, khi cả nước đang thiếu phôi cấp bằng lái thì Bộ Giao thông vận tải nên nghiên cứu để cấp bằng lái số cho người dân tích hợp lên hệ thống VNeID, sau đó cấp thêm bằng lái vật lý.  Từ đó tiến tới việc cấp bằng lái số luôn mà không cần thêm bằng lái thẻ PET\", luật sư Bùi Quốc Tuấn đề xuất.", "author": "ÁI NHÂN", "date": "2024-11-22T16:42:03+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122135208833.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/z6058197906173b67ea879bb2ab3c80a21ce0554667159-1732257986853191038896.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/untitled-17322435006321381530436.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/19/bv-levthinhq2-khamsk-laixengv8-phuhuu-td9-read-only-17293513091191995871670-56-0-1306-2000-crop-1729355279168154951782.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/vnid-173094501943494574387-0-0-1080-1728-crop-1730945036610588362195.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": [{"commentId": "c00409bb-b7f4-4865-9a2a-1807e45523f6", "author": "pnth****@gmail.com", "text": "Không hề thiếu tiền cũng không thiếu phôi bằng lái mà chỉ thiếu…", "date": "2024-11-23T10:14:04.0361451", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c057dc17-3aca-4fe2-8b6c-76f2c06d6754", "author": "binh", "text": "Phôi thẻ mà sao cũng để thếu ?", "date": "2024-11-23T09:30:07.8495674", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8e71bb55-51ba-4cb9-8226-46064c4c63e7", "author": "sahabat", "text": "Cảm ơn báo Tuổi Trẻ đã nêu ý kiến tuyệt vời này, tôi cũng đã gửi ý kiến tích hợp GPLX vào VNEID từ lâu nhưng Bộ GTVT thông báo phải có thẻ PET mới tích hợp được.<br/>Và tôi phải đợi rất lâu rồi nhưng vẫn không có GPLX, vì 1 tấm thẻ nhựa mà ngưng đọng rất nhiều khúc mắc, ảnh hưởng đến người dân rất nhiều.", "date": "2024-11-23T07:59:20.2705221", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8d725e61-bc7c-4283-a3cd-73dd99efa8f8", "author": "Minh Trần", "text": "Sao không tích hợp bằng lái vào VNeID luôn nhỉ?", "date": "2024-11-22T22:07:33.2442531", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "46be04e9-bb00-4021-83b0-c98b23a40423", "author": "nhan****@gmail.com", "text": "Đang có chân vào chạy tải nội thành TP. HCM ăn chuyến 1 chuyến 200 ngàn. Ngày nào cũng chạy đều 3 chuyến. Tự nhiên chậm cấp bằng làm cho công ty không đợi được phải tuyển tài xế khác cuối cùng tôi là người thất nghiệp.", "date": "2024-11-22T21:01:06.6109105", "vote react list": {"loves": 1, "hahas": 0, "sads": 2, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "af4d7d5f-ee2b-41a7-846a-cc77dab60209", "author": "Cui Bap", "text": "Không cần VNEID. Đọc số CC và số ĐT CSGT có thể kiểm tra trên hệ thống, trường hợp dân quên đt hoặc không nhớ mật khẩu.", "date": "2024-11-22T20:59:30.6191224", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8069163a-3655-40b5-b510-7b6c35321b01", "author": "Hạnh Đoàn", "text": "Đẩy mạnh tích hợp vào VNeID", "date": "2024-11-22T19:05:10.6983749", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "67627292-191d-4195-b4de-dcfda232b516", "author": "hujd****@gmail.com", "text": "5.0 rồi mà còn loay hoay với cái thẻ nhựa.", "date": "2024-11-22T17:58:46.0165552", "vote react list": {"loves": 4, "hahas": 2, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}