{"postId": "20241127094756238", "title": "Biết hàng gian vẫn nhắm mắt làm liều", "description": "Một người phụ nữ mua phế liệu biết nhóm thanh thiếu niên bán đồ trộm cắp nhưng vẫn thu mua hai lần. Một sinh viên biết bạn trộm điện thoại nhưng vẫn giúp mang đi bán để được cho vài trăm ngàn đồng.", "content": "Cả hai cùng phải hầu tòa vì tội tiêu thụ tài sản do người khác phạm tội mà có. Bà N.T.T. (54 tuổi, trú Đà Nẵng) làm nghề mua bán phế liệu và đã hai lần thu mua đồ trộm cắp. Vào tháng 9-2023, một nhóm thanh thiếu niên đột nhập kho của Công ty TNHH MTV phát triển nhà Đà Phước (quận Thanh Khê, Đà Nẵng) để lấy trộm các thanh nối của các giàn giáo xây dựng. Lần đầu là khuya 25-9-2023, nhóm trên đang ngồi chơi game thấy trời mưa nên rủ nhau đi trộm sắt. Cả nhóm đi bộ đến hàng rào của khu đô thị Đa Phước và trèo vào đi tới kho vật dụng rồi chia nhau đưa các ống kim loại ra ngoài, chuyển tới bãi cỏ sát hàng rào, cử người đứng cảnh giới… Sau đó cả nhóm chở \"hàng\" này đến cơ sở do bà N.T.T. làm chủ để bán. Rạng sáng, nhóm này gọi điện cho bà T., nhưng bà này không mua.  Đến sáng cùng ngày, khi bà T. thức dậy và thấy cả nhóm vẫn đứng đợi phía trước, biết những tài sản trên do trộm cắp mà có nhưng bà T. vẫn đồng ý mua 493kg ống kim loại với số tiền hơn 2,9 triệu đồng. Vài ngày sau, nhóm này tiếp tục đi trộm sắt tại khu vực trên với phương thức thủ đoạn tương tự lần trước. Trộm xong, cả nhóm chở các ống kim loại đến tiệm phế liệu của bà T. để bán. Dù biết đây là tài sản do trộm cắp mà có nhưng bà T. vẫn mua 330kg với giá 2 triệu đồng. Sau khi thu mua số hàng phi pháp trên, bà T. gom cùng với phế liệu của mình để bán cho người khác được hơn 6,3 triệu đồng, hưởng lợi trên 1,3 triệu đồng. Bản án sơ thẩm của TAND quận Thanh Khê (Đà Nẵng) đã xử phạt bà T. 6 tháng tù về tội tiêu thụ tài sản do người khác phạm tội mà có. Ngoài ra, bản án còn quyết định về phần hình phạt đối với nhóm trộm cắp tài sản. Phiên tòa phúc thẩm của TAND TP Đà Nẵng nhận định hành vi phạm tội của bị cáo đã xâm phạm đến quyền sở hữu tài sản của người khác được pháp luật bảo vệ, gây ảnh hưởng xấu đến trật tự trị an xã hội tại địa phương; án sơ thẩm xử phạt bị cáo mức án 6 tháng tù là phù hợp. Tuy nhiên xét thấy bị cáo tiêu thụ tài sản hai lần nhưng mỗi lần giá trị tài sản không lớn, đều thuộc trường hợp phạm tội ít nghiêm trọng.  Bị cáo thành khẩn khai báo, ăn năn hối cải, đã nộp lại toàn bộ số tiền thu lợi bất chính; bản thân bị cáo có nhân thân tốt, chưa có tiền án tiền sự, có nơi cư trú rõ ràng; hoàn cảnh gia đình bị cáo khó khăn đang nuôi mẹ già và cháu còn nhỏ, gia đình mẹ bị cáo cũng thuộc diện hộ nghèo... Tòa thấy chưa cần thiết phải cách ly bị cáo ra ngoài xã hội mà cho cải tạo, giáo dục tại địa phương là thỏa đáng, đồng thời bị cáo đủ điều kiện được hưởng án treo. Tòa chấp nhận kháng cáo, sửa án sơ thẩm, xử phạt bị cáo T. 6 tháng tù nhưng cho hưởng án treo và giao bị cáo về UBND phường giám sát, giáo dục. Cũng như bà T. là trường hợp Th. dù biết điện thoại bạn nhờ mang đi bán là đồ gian nhưng vẫn tiếp tay. N.T.S. (23 tuổi) sống lang thang và không có việc làm ổn định. Vì hay đến quán Internet để chơi game nên S. quen biết với D.Th. (22 tuổi, sinh viên). Do thiếu tiền tiêu xài nên S. đã ba lần trộm cắp tài sản ở Đà Nẵng.  Có một lần S. đi bộ ngang qua một phòng trọ thấy lỏng lẻo nên dùng tay cạy khóa cửa rồi lẻn vào trong phòng lấy trộm một điện thoại di động. Chiều cùng ngày S. mang điện thoại trộm cắp đến tiệm Internet gặp Th. và nhờ bán giúp. Nhìn điện thoại có mật khẩu, hình nền đại diện của một cô gái, Th. biết đây là đồ trộm cắp có được nhưng do cần tiền tiêu xài nên vẫn đồng ý bán giúp. Th. lên Facebook liên hệ với một người và nói điện thoại nhặt được và bán giá 1 triệu đồng. Th. về lại tiệm Internet đưa số tiền bán điện thoại cho S. thì bạn cho 500.000 đồng. Đến chiều do hết tiền nên S. lấy lại 300.000 đồng. Tại tòa, cả hai thừa nhận hành vi.  Theo tòa, S. tuổi đời còn trẻ nhưng lười biếng lao động, để thỏa mãn nhu cầu tiêu xài cá nhân và có tiền chơi game nên đã trộm cắp tài sản của người khác. Bị cáo có nhân thân xấu, vì vậy cần cách ly bị cáo ra khỏi đời sống xã hội một thời gian để bị cáo có điều kiện cải tạo, tu dưỡng trở thành công dân có ích cho xã hội, đồng thời để răn đe và phòng ngừa chung. Còn với Th. mặc dù biết tài sản do S. trộm cắp nhưng vẫn đồng ý tiêu thụ để được hưởng lợi ích vật chất cùng S.. Tuy nhiên bị cáo chưa có tiền án tiền sự, nhân thân tốt, có nơi cư trú ổn định, phạm tội lần đầu và thuộc trường hợp ít nghiêm trọng, số tiền bị cáo thụ hưởng trong vụ án này chỉ có 500.000 đồng. Bên cạnh đó hiện nay bị cáo đang là sinh viên nên hội đồng xét xử xét thấy không cần thiết phải cách ly bị cáo ra khỏi xã hội mà khoan hồng áp dụng thêm điều 65 Bộ luật Hình sự để xử phạt tù nhưng cho bị cáo được hưởng án treo; giao bị cáo về chính quyền địa phương cũng có tác dụng giáo dục và tạo điều kiện cho bị cáo tiếp tục con đường học tập của mình. TAND quận Thanh Khê tuyên S. 12 tháng tù về tội trộm cắp tài sản, tuyên bị cáo Th. 9 tháng tù nhưng cho hưởng án treo về tội tiêu thụ tài sản do người khác phạm tội mà có.", "author": "ĐOÀN CƯỜNG", "date": "2024-11-27T13:45:15+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127094756238.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/26-11-biet-hang-gian-van-nham-mat-lam-lieu-3-read-only-173267431264311070880.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2022/5/23/logo-anh-1-16517422143431694155631-16532931247141165109450-crop-1653293132635275030886.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/19/cua-hang-xe-17026193469101979664426-17267640231061833585075-0-0-1080-1728-crop-1726764348279144441714.png"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": []}