{"postId": "2024110615523878", "title": "'Giải cứu' thành công người đàn ông bị xương cá hình cánh cung đâm thủng ruột", "description": "Bệnh viện Đa khoa khu vực Cai Lậy, tỉnh Tiền Giang cho biết vừa cấp cứu thành công 1 bệnh nhân nhập viện trong tình trạng đau bụng, sốt kéo dài, ruột bị thủng do mảnh xương cá đâm.", "content": "Ngày 6-11, Bệnh viện Đa khoa khu vực Cai Lậy, tỉnh Tiền Giang cho biết vừa cấp cứu thành công 1 bệnh nhân nhập viện trong tình trạng đau bụng, sốt kéo dài, ruột bị thủng do mảnh xương cá đâm. Trước đó ngày 3-11, khoa hồi sức cấp cứu Bệnh viện Đa khoa khu vực Cai Lậy tiếp nhận bệnh nhân D.V.V. (44 tuổi, ngụ xã Thạnh Lộc, huyện Cai Lậy) trong tình trạng đau âm ỉ vùng bụng phải cạnh rốn, mức độ tăng dần không giảm kèm sốt kéo dài, sau đó bệnh nhân được chuyển đến khoa ngoại tổng hợp. Sau khi thăm khám, theo dõi và hội chẩn, bệnh nhân được các bác sĩ chẩn đoán viêm ruột thừa cấp, bệnh nhân nhanh chóng được phẫu thuật cấp cứu nội soi cắt ruột thừa.  Trong quá trình phẫu thuật, bác sĩ quan sát ổ bụng thấy có dịch mủ đục, ruột thừa hoại tử ở thân do dị vật đâm thủng, đoạn hồi tràng cách manh tràng khoảng 5cm bị một mảnh xương cá hình cánh cung dài khoảng 3cm đâm thủng, xung quanh viêm đỏ, đây chính là nguyên nhân gây ra tình trạng viêm ruột thừa. Các bác sĩ và ê kíp phẫu thuật gắp dị vật, cắt ruột thừa, khâu lỗ thủng ruột qua nội soi, rửa sạch ổ bụng và kiểm tra các đoạn ruột khác không phát hiện tổn thương. Sau phẫu thuật, tình trạng sức khỏe bệnh nhân tiến triển ổn định. Bác sĩ Nguyễn Hoàng Thông - khoa ngoại tổng hợp Bệnh viện Đa khoa khu vực Cai Lậy, người thực hiện phẫu thuật - cho biết hóc dị vật như xương cá rất hay gặp, nhưng dị vật chọc thủng ruột thừa thì rất hiếm gặp.  Xương cá là một vật sắc nhọn, khi nuốt phải thì nguy cơ thủng ruột rất cao. Trong quá trình di chuyển, xương cá có thể cắm, xuyên thủng bất kỳ vị trí nào trong hệ tiêu hóa gây biến chứng nguy hiểm nếu không được phát hiện và xử lý kịp thời.", "author": "HOÀI THƯƠNG", "date": "2024-11-06T17:37:33+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/06/tuoitre-nu-1-2024110615523878.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/6/base64-1730882792898604697199.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/6/base64-17308827098441949076003.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/2022/5/18/picture1-1652866343395119382674-crop-16528666140041272962051.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 4}, "comments": []}