{"postId": "20241128112321176", "title": "Lập biên bản tài xế, chủ xe ben chạy vào đường cấm, mức phạt từ 40 - 150 triệu đồng", "description": "Ngày 28-11, đại diện Đội cảnh sát giao thông - trật tự Công an huyện Hóc Môn cho biết sau phản ánh của Tuổi Trẻ Online, lực lượng đã tăng cường tuần tra, xử lý tình trạng xe ben chạy đường cấm.", "content": "Liên quan bài viết: \"Xe ben vẫn chạy ầm ầm vào đường cấm ở Củ Chi, Bình Thạnh, Hóc Môn, vì sao chưa bị xử phạt?\" trên Tuổi Trẻ Online ngày 27-11, nhiều bạn đọc kiến nghị làm rõ trách nhiệm quản lý ở địa phương để xảy ra tình trạng xe ben tung hoành đường cấm, giờ cấm. Bạn đọc Ngọc Diệp kể: \"Tôi sống ở xã Bình Mỹ, Củ Chi, hằng ngày đi làm trên con đường 155, nơm nớp lo sợ bị trượt ổ voi, ổ gà. Vào mùa mưa thì càng nguy hiểm hơn khi phải tránh né các hố nước to như hố bom. Nguyên nhân cũng vì các xe ben tải trọng lớn đi trên đê khiến mặt đường hư hỏng, đê bị sụt lún. Người dân ở đây tha thiết đề nghị cơ quan chức năng quản lý chặt các bãi vật liệu hình thành trên đê, nghiêm cấm xe tải trọng lớn đi trên đê và làm lại con đường 155 cho người dân an tâm đi lại. Việc này đã được phản ánh nhiều lần trên báo chí nhưng đến nay vẫn chưa xử lý dứt điểm\". Còn tài khoản thng****@gmail.com nêu: \"Việc xe ben quá tải trọng chạy ầm ầm vào các tuyến đường cấm là không có gì đáng ngạc nhiên đối với người dân ở vùng ven\". \"Xe ben chạy làm hư hết đường, đi lại vô cùng bất tiện\", tài khoản bich****@gmail.com chia sẻ. Bạn đọc cho rằng việc xe ben có tải trọng lớn chạy đường cấm sẽ khiến đường sá, hạ tầng giao thông hư hại dần. Chưa kể, xe ben chạy đường cấm, giờ cấm tiềm ẩn nguy cơ tai nạn. \"Vì lợi nhuận mà tài xế, doanh nghiệp bất chấp mọi hậu quả để chạy vào đường cấm, giờ cấm?\", một bạn đọc có ý kiến. Bên cạnh đó, bạn đọc đề nghị cơ quan chức năng cần xử phạt nghiêm tài xế, doanh nghiệp kinh doanh vận tải vi phạm chạy đường cấm, giờ cấm để răn đe, nâng cao ý thức chấp hành Luật Giao thông đường bộ. Tài khoản Thien Le nêu ý kiến: \"Tại sao các tài xế biết đường cấm mà vẫn vào? Những tài xế như vậy nên tước bằng lái vĩnh viễn\". Bạn đọc Huy đề nghị \"xử lý nghiêm thì mới triệt để\". Còn bạn đọc Hoàng Nam kiến nghị nên xem xét quy trách nhiệm cho lực lượng quản lý phụ trách khu vực đó. Ngày 28-11, đại diện Đội cảnh sát giao thông - trật tự Công an huyện Hóc Môn cho biết sau phản ánh của Tuổi Trẻ Online, lực lượng đã tăng cường tuần tra, kiểm soát xử lý tình trạng xe ben chạy đường cấm. Cụ thể lúc 14h30 ngày 27-11, tài xế N.H.C. (32 tuổi, ngụ tỉnh Bến Tre) lái xe ben có tải trọng lớn đi vào đường (giới hạn tải trọng 3,5 tấn) dưới cầu Rạch Tra, xã Đông Thạnh, lấy cát ở bãi ven kênh Xáng, bị phát hiện. Cảnh sát giao thông lập biên bản tài xế C. hành vi \"điều khiển xe vượt quá tải trọng cho phép của đường trên 50%\", với lỗi này tài xế sẽ bị phạt tiền từ 40-50 triệu đồng, tước giấy phép lái xe từ 3-5 tháng. Đồng thời cảnh sát giao thông cũng lập biên bản với doanh nghiệp (chủ xe) vì để tài xế vi phạm, với lỗi trên, chủ doanh nghiệp sẽ bị phạt tiền từ 140-150 triệu đồng, tước phù hiệu xe 2 tháng. Ngoài ra người lái xe vi phạm nếu gây hư hại cầu, đường còn buộc phải khôi phục tình trạng ban đầu đã bị thay đổi do vi phạm gây ra.", "author": "MINH HÒA", "date": "2024-11-28T14:35:29+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128112321176.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-1732780296911573068913.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/edit-xe-ben-tung-hoanh-17319317832301005492867-0-68-1080-1796-crop-1731931790317277610544.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/z6054098571064b9fab903b0c416fe2eca00f6072e2f95-17321580919751679089490-0-143-963-1684-crop-1732158100916289028349.jpg"], "vote react list": {"stars": 0, "likes": 6, "loves": 6}, "comments": [{"commentId": "53651ea0-8ec2-4efa-9230-5ff126a9dc06", "author": "Tin", "text": "Tước bằng lái luôn đi.&nbsp;", "date": "2024-11-28T19:44:53.0478194", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "447dc3ca-3bb1-4125-8019-4c0bc8924d00", "author": "Sang", "text": "Theo tôi nghĩ nên sửa lại luật, nên giam xe 1 năm phạt 300tr và buộc phải sửa đường nếu gây ra thiệt hại", "date": "2024-11-28T16:04:29.0244507", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c7e5d1d5-f523-46a4-b29a-c5c0441f8e1a", "author": "Đồng Thau", "text": "Tăng cường tuần tra trong thời gian này các phương tiện vi phạm sẽ giảm bớt, chừng vài tháng sau \"Đây sẽ lại vào đấy\". Phải xử lý nghiêm thì mới dứt điểm được tình trạng này, bảo vệ được hệ thống giao thông và an toàn cho người dân.", "date": "2024-11-28T15:11:38.1364906", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}