{"postId": "20241119140605777", "title": "Lừa đảo, chiếm đoạt hơn 3,5 tỉ đồng từ tổ chức chơi biêu online", "description": "Bằng việc tổ chức chơi biêu (chơi hụi) online, Phan Thị Lệ Thủy đã chiếm đoạt tiền biêu của hơn 40 bị hại với tổng số tiền hơn 3,5 tỉ đồng.", "content": "Ngày 19-11, Phòng Cảnh sát hình sự Công an tỉnh Quảng Nam cho hay cơ quan này đã ra quyết định khởi tố vụ án, khởi tố bị can, lệnh tạm giam đối với Phan Thị Lệ Thủy (35 tuổi, trú xã Tam Lộc, huyện Phú Ninh, Quảng Nam) về tội lừa đảo chiếm đoạt tài sản dưới hình thức tổ chức chơi biêu online. Theo kết quả điều tra từ tháng 8-2023, Thủy cùng một số người khác tổ chức cầm cái biêu online thông qua ứng dụng Messeger cho nhiều người ở huyện Phú Ninh và các địa phương khác như huyện Núi Thành, TP Tam Kỳ, huyện Thăng Bình, huyện Quế Sơn, TP Hội An tham gia với đa dạng kỳ hạn và mức tiền góp khác nhau. Đến khoảng tháng 7-2024, sau khi đã có lượng người tham gia chơi biêu ngày càng lớn, Thủy nảy sinh ý định chiếm đoạt tiền trong các dây biêu do mình tổ chức.  Người phụ nữ này lập ra các dây biêu online với kỳ hạn ngắn, số tiền góp, mức lợi nhuận cao để thu hút người chơi. Lợi dụng việc những người chơi biêu online không biết nhau nên Thủy lập tài khoản ảo và mượn các tài khoản của người thân, bạn bè của mình đóng giả người chơi biêu thật tham gia vào hầu hết các dây biêu do mình tổ chức, tiến hành đấu giá số tiền cao và hốt tiền biêu trong phần lớn các kỳ biêu đầu. Đến cuối tháng 9-2024, Thủy cho dừng tất cả các dây biêu do mình tổ chức và chiếm đoạt tiền biêu đã rút. Kết quả điều tra ban đầu xác định bằng thủ đoạn nêu trên, Thủy đã chiếm đoạt tiền biêu của hơn 40 bị hại với tổng số tiền hơn 3,5 tỉ đồng. Đề nghị ai là bị hại trong vụ án trên liên hệ Phòng Cảnh sát hình sự Công an tỉnh Quảng Nam (số 26 Nguyễn Chí Thanh, TP Tam Kỳ, Quảng Nam) hoặc liên hệ điều tra viên Thái Đức Bin (số điện thoại: 0979.275.910) giải quyết theo quy định.", "author": "LÊ TRUNG", "date": "2024-11-19T14:50:27+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241119140605777.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/nguoi-phu-nu-to-chuc-choi-bieu-online-chiem-doat-hon-35-ti-dong-le-trung-2024-11-19-17319995206481609702890.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/25/chu-hui-lua-dao-5-ty-dong-17272605674221650213.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/25/25-6-chiem-doat-tai-san-1719289661072592448141-16-97-318-579-crop-17192912740281553417156.jpeg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}