{"postId": "20241116081325465", "title": "Báo động tài xế say xỉn, lái xe tông chết người", "description": "Các vụ tai nạn giao thông, tông xe liên hoàn do nồng độ cồn vẫn xảy ra dù lực lượng chức năng quyết liệt xử lý, xử phạt vi phạm nồng độ cồn khi lái xe.", "content": "Mới đây nhất, tại Bình Dương một tài xế lái ô tô dịch vụ đang bị tước bằng vẫn lái xe trong tình trạng có nồng độ cồn, dẫn đến vụ tai nạn liên hoàn làm một người chết. Tài xế Hà Việt Hùng (43 tuổi, quê huyện Trần Văn Thời, tỉnh Cà Mau) đã bị Công an TP Thủ Dầu Một, tỉnh Bình Dương tạm giữ sau khi gây ra vụ tông xe liên hoàn làm một người chết vào đêm 14-11.  Nguyên nhân ban đầu vụ tai nạn được xác định do tài xế Hùng đã điều khiển ô tô tham gia giao thông không có giấy phép theo quy định và trong hơi thở của tài xế có nồng độ cồn tới 0,987mg/l... Vào đêm xảy ra vụ tai nạn, ông Hùng lái ô tô loại 5 chỗ, biển số vàng (kinh doanh dịch vụ) đi trên đường 5B, đoạn qua phường Hòa Phú, TP Thủ Dầu Một rồi tông vào một xe máy đang dừng đỗ và bà H. (52 tuổi) đang đứng bên đường. Ô tô kéo lê bà H. khiến nạn nhân tử vong. Tài xế Hùng tiếp tục lái ô tô chạy khoảng 1,3km. Khi đến khu nhà ở xã hội Định Hòa thì tiếp tục va chạm với một ô tô chạy cùng chiều, lao lên vỉa hè va chạm vào xe máy của một phụ nữ đang đậu rồi mới bị người dân xung quanh khống chế, bàn giao cho công an. Ông Hùng khai trước thời điểm xảy ra tai nạn có ăn nhậu \"nhiều tăng\" rồi tiếp tục lái xe. Theo xác minh, tài xế Hùng có giấy phép lái xe hạng C, nhưng đã bị công an tước quyền sử dụng từ ngày 11-9 đến 11-11-2024 theo quyết định xử phạt vi phạm hành chính, tới nay chưa nộp phạt. Thời gian gần đây, liên tiếp xảy ra các vụ tông xe liên hoàn làm chết người hay vi phạm do nồng độ cồn dù cảnh sát giao thông tăng cường kiểm tra.  Tại TP Tân Uyên, tỉnh Bình Dương vào ngày 4-11 cũng xảy ra một vụ xe ben tông liên hoàn vào nhiều xe đang dừng đèn đỏ trên đường DT746 làm một người chết, một người bị thương. Trước đó, tại TP Thuận An, một người đàn ông đi xe bán tải cũng đã tông liên hoàn nhiều xe máy trên đường DT743 vào tháng 3-2024 làm một người chết và bốn người phải đưa đi cấp cứu. Tài xế trong tình trạng say xỉn không chỉ có nguy cơ gây tai nạn mà còn dẫn tới hành vi chống đối lực lượng chức năng. Tiêu biểu như mới đây, tài xế Vũ Quyết Thắng (29 tuổi, ngụ quận Bình Thạnh, TP.HCM) lái xe khi trong hơi thở có nồng độ cồn là 0,837mg/l khí thở.  Tài xế Thắng khi bị tổ tuần tra đặc biệt 171 Công an tỉnh Bình Dương thổi nồng độ cồn trên quốc lộ 13 đã tấn công một cảnh sát giao thông, nên bị khởi tố về hành vi \"chống người thi hành công vụ\"... Khá bất ngờ khi số liệu kiểm tra, xử lý về vi phạm về nồng độ cồn rất lớn. Tại Bình Dương, trong sáu tháng giữa năm 2024, cảnh sát giao thông toàn tỉnh đã lập biên bản, xử lý hơn 28.000 trường hợp vi phạm về nồng độ cồn, ma túy (trong đó chủ yếu là nồng độ cồn) với tổng số tiền xử phạt hơn 148 tỉ đồng.  Tính ra mỗi tháng Bình Dương có tới trên 4.600 trường hợp lái xe có nồng độ cồn bị xử lý.", "author": "BÁ SƠN", "date": "2024-11-16T08:21:23+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/16/tuoitre-nu-1-20241116081325465.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/tong-lien-hoan-16-11-2444-read-only-1731719261398609723408.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/tai-xe-hung-16-11-24444-read-only-1731719261393698758415.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/z603498298145020175fd6ec6885be61d1552e92279350-1731654061090830504183-0-0-1199-1918-crop-1731654066477903653254.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": [{"commentId": "948b40c2-f611-4cad-b698-4c60db3d90db", "author": "pham****@gmail.com", "text": "Say xỉn, vẫn cố tình lái xe gây tai nạn chết người...", "date": "2024-11-16T10:51:06.4755832", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f57f1ed8-7183-4afc-8183-61ad1fc2ef3e", "author": "duyt****@gmail.com", "text": "Tăng mức phạt lên 3 lần nữa xem người điều khiển xe có biết sợ hay không.", "date": "2024-11-16T08:51:21.1272276", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "fddabeaa-74bd-4c16-8c30-77fa4ba10531", "author": "than****@gmail.com", "text": "Ăn nhậu có tiền thì đi xe ôm về.", "date": "2024-11-17T09:44:55.5163954", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}