{"postId": "20241128114433692", "title": "Xử phạt, gỡ hàng trăm game cờ bạc, game không phép", "description": "Mấy ngàn tên miền và fanpage quảng cáo game cờ bạc đã bị ngăn chặn và xử lý, hơn 600 game không phép, cờ bạc trên các chợ ứng dụng bị phát hiện...", "content": "Thông tin này được Cục Phát thanh Truyền hình và Thông tin điện tử (PTTH&TTĐT), Bộ Thông tin và Truyền thông (TT&TT) cung cấp tại cuộc họp tổng kết lĩnh vực thông tin điện tử năm 2024 ngày 28-11. Cụ thể trong thời gian qua, cục đã phối hợp với các đơn vị chức năng, rà quét, ngăn chặn 667 fanpage quảng cáo game cờ bạc, đổi thưởng trên nền tảng Facebook, đạt tỉ lệ 95% so với số lượng trang vi phạm bị phát hiện.  Đồng thời ngăn chặn xử lý hơn 5.300 tên miền liên quan đến hoạt động quảng cáo, tổ chức đánh bạc và đánh bạc trên không gian mạng. \"Cơ quan chức năng cũng rà quét, phát hiện hơn 600 game không phép, cờ bạc trên các chợ ứng dụng nước ngoài và yêu cầu các tổ chức cung ứng dịch vụ trung gian thanh toán không kết nối thanh toán.  Hiện Apple Store đã gỡ 90 game, Google Store đã gỡ 294 game không phép, game cờ bạc phát hành xuyên biên giới vào Việt Nam\" - Bà Nguyễn Thị Thanh Huyền, phó cục trưởng Cục PTTH&TTĐT cho biết.  Bộ và Sở TT&TT các địa phương đã rà soát, chấn chỉnh với 45 tổ chức, cá nhân có sai phạm trong lĩnh vực game online.  Trong đó 10 trường hợp đã bị xử phạt với tổng số tiền phạt 535 triệu đồng. Đồng thời áp dụng hình thức xử phạt bổ sung buộc dừng hoạt động trong vòng 1,5 tháng đối với một trường hợp, dừng phát hành game G1 trong hai tháng đối với một trường hợp. \"Nhờ các biện pháp này, tình trạng game lậu, game cờ bạc, game vi phạm pháp luật đã cơ bản được chấn chỉnh, xử lý, tạo môi trường cạnh tranh bình đẳng\" - bà Huyền nhìn nhận. Tuy nhiên, theo đánh giá của Cục PTTH&TTĐT, lĩnh vực game online vẫn còn tồn tại một số hạn chế. Nổi bật là việc tỉ lệ trò chơi được cấp phép phát hành có nguồn gốc nước ngoài vẫn chiếm tỉ lệ lớn, game của Việt Nam chỉ chiếm 14%, trong khi đó Trung Quốc chiếm 81% và các quốc gia khác như Mỹ, Hàn Quốc, Nhật bản… chiếm 5%.  Các công ty game Việt Nam chủ yếu chỉ đóng vai trò là những nhà phát hành game hơn là nhà sản xuất trong khi năng lực sản xuất, tiềm năng phát triển game tại Việt Nam là rất lớn nên tỉ trọng đóng góp cho ngành game tại Việt Nam đang không tương xứng với doanh thu. Theo bà Huyền, có thực trạng là nhiều công ty game của Việt Nam hiện đang đăng ký hoạt động tại Singapore để được hưởng các ưu đãi về chính sách, về thuế. \"Đây là vấn đề mà các cơ quan quản lý nhà nước cần lưu ý để xây dựng chính sách phù hợp, hỗ trợ và khuyến khích các doanh nghiệp đăng ký hoạt động tại Việt Nam\". Bên cạnh đó, việc tranh chấp, khiếu nại về bản quyền, hình ảnh, nội dung game còn thường xuyên xảy ra. Một số doanh nghiệp chưa chấp hành quy định trong việc quản lý thông tin người chơi… Cục PTTH&TTĐT cho biết: Những năm gần đây, các doanh nghiệp sản xuất và phát hành game trong nước đã đoàn kết, liên minh và hỗ trợ nhau để cùng thúc đẩy phát triển ngành game nước nhà lớn mạnh, cùng đồng hành với cơ quan quản lý nhà nước trong việc xây dựng Chiến lược quản lý và phát triển ngành công nghiệp trò chơi điện tử trên mạng tại Việt Nam giai đoạn 2025-2030.  Đồng thời phối hợp tổ chức thành công nhiều hoạt động lớn để kết nối các nhà sản xuất và phát hành game trong và ngoài nước; đưa các giải thi đấu thể thao điện tử quốc tế về tổ chức tại Việt Nam; triển khai các hoạt động hỗ trợ, ươm mầm tài năng cho các start-up, các bạn sinh viên ngành game và công nghệ…", "author": "THANH HÀ", "date": "2024-11-28T13:38:13+07:00", "category": "Công nghệ", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128114433692.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/dba4a57d-85b7-4b39-98be-10c89c5f11a4-17327680682531992377217.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/tranh-biem-hoa-nghien-game-17314923000081513986923-136-0-920-1254-crop-17314923315901915148954.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": []}