{"postId": "20241126105804338", "title": "Leo 'thang trời' ở độ cao 1.500m gây sốt tại Trung Quốc", "description": "Một loại hình du lịch mới toanh ở độ cao hơn 1.500m so với mặt nước biển tại tỉnh Hồ Nam (Trung Quốc) đang gây sốt mạng xã hội nước này thời gian qua.", "content": "\"Thang trời\" là loại hình trải nghiệm không dành cho người yếu tim. Người chơi có thể thử cảm giác leo thang giữa hai vách núi với độ cao hơn 1.500m, theo Đài CNN. Điểm tham quan này nằm ở khu thắng cảnh Trương Gia Giới, tỉnh Hồ Nam, Trung Quốc. Khu vực này nổi tiếng toàn thế giới với địa hình cao phức tạp và đa dạng. Nhằm đảm bảo an toàn, du khách tham gia sẽ được trang bị mũ bảo hiểm và dây an toàn trong quá trình di chuyển. Ngoài ra toàn bộ quá trình sẽ có huấn luyện viên đi kèm. Chia sẻ với CNN, đại diện công ty điều hành khu du lịch cho biết một gói trải nghiệm leo thang trời kéo dài 3 giờ đồng hồ, có giá khoảng 80 USD.  Ban điều hành cho biết loại hình này chỉ dành cho những người cao trên 1m2, cũng như không có tiền sử bệnh tim hoặc cao huyết áp. Toàn bộ khu vực leo thang được kiểm tra an toàn thường xuyên nhằm cải thiện và phát hiện bất kỳ vấn đề phát sinh nào. Theo truyền thông nhà nước Trung Quốc CCTV, \"thang trời\" đón trung bình 1.200 lượt khách/ngày. Vào mùa cao điểm du lịch, địa điểm này đông đúc đến mức các du khách bị kẹt trên không trung vì không thể di chuyển. Từ khi ra mắt \"thang trời\", Trương Gia Giới trở thành từ khóa thịnh hành trên mạng xã hội Trung Quốc, với hàng loạt video chia sẻ về khung cảnh ngoạn mục mà du khách chụp lại từ độ cao này. Báo chí Trung Quốc đánh giá du khách Trung Quốc, đặc biệt là nhóm khách trẻ, có xu hướng muốn ngắm nhìn quê hương mình từ trên cao.  Bên cạnh \"thang trời\" tại công viên Trương Gia Giới, những điểm tham quan mạo hiểm tương tự khác cũng thu hút ngày càng đông khách du lịch trên cả nước.  Một quán cà phê trên vách núi ở độ cao gần 70m so với mặt nước biển đã trở thành địa điểm gây sốt trên mạng xã hội Trung Quốc thời gian gần đây, đặc biệt với những du khách thích phiêu lưu mạo hiểm. Gói trải nghiệm 80’ tại quán cà phê này rơi vào khoảng 56 USD, bao gồm một ly cà phê, bảo hiểm an toàn, các thiết bị cần thiết, cùng huấn luyện viên đi kèm để hỗ trợ du khách chụp những bức ảnh “check-in” độc đáo nhất.", "author": "KHÁNH QUỲNH", "date": "2024-11-26T11:38:21+07:00", "category": "Du lịch", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126105804338.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/tq-17325927369661940661868.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/16/b8e46e50ed9349cd1082-17238165586991811406440-83-0-1333-2000-crop-17238186536641509284627.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/leo-thang-tren-vach-nui-17326032925561132939655.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/7/1300-1728291260935484259605.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 3}, "comments": []}