{"postId": "20241127142622565", "title": "Quảng Ngãi nhìn thẳng vấn đề, tháo gỡ vướng mắc cho dự án lớn", "description": "Với tinh thần 'xem việc của doanh nghiệp là công việc của tỉnh', UBND tỉnh Quảng Ngãi và các sở ngành đang chung tay tháo gỡ vướng mắc những dự án lớn, có tính lan tỏa ở Khu kinh tế Dung Quất.", "content": "Chiều 26-11, UBND tỉnh Quảng Ngãi tổ chức họp \"Tổ công tác hỗ trợ thúc đẩy tiến độ thực hiện các dự án đầu tư ngoài ngân sách có quy mô, tính lan tỏa lớn trên địa bàn tỉnh\". Ông Trần Phước Hiền, phó chủ tịch UBND tỉnh, lắng nghe, cùng các sở ngành tháo gỡ vướng mắc cho nhà đầu tư. Dự án Trung tâm Khí điện miền Trung và dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp Phát Đạt - Dung Quất 2 nằm trong Khu kinh tế Dung Quất thuộc nhóm dự án lớn ngoài ngân sách, có tính lan tỏa.  Những vấn đề vướng mắc chủ đầu tư đưa ra bàn thảo và UBND tỉnh lắng nghe, tháo gỡ từng vấn đề. Vì thế các sở, ngành và địa phương phải quan tâm hỗ trợ nhà đầu tư tháo gỡ vướng mắc, thúc đẩy tiến độ, sớm hoàn thành, đưa vào khai thác. Trong đó, dự án \"Trung tâm Khí điện miền Trung\" do Tập đoàn Điện lực (EVN) làm chủ đầu tư đang vướng vấn đề chậm chi trả bồi thường 2,98ha. Đại diện chủ đầu tư đề nghị UBND tỉnh Quảng Ngãi hỗ trợ giải quyết tồn tại để nhà đầu tư sớm thực hiện dự án. Lắng nghe, sẻ chia và vào cuộc, ông Trần Phước Hiền, phó chủ tịch UBND tỉnh Quảng Ngãi, đề nghị tất cả sở ngành và Ban quản lý Khu kinh tế Dung Quất cho ý kiến, hướng giải quyết. Sau đó, ông Hiền giao Thanh tra tỉnh làm rõ nguyên nhân chậm chi trả bồi thường diện tích trên; UBND huyện Bình Sơn rà soát, xác định lại đầy đủ chi phí phải chi trả cho người dân. Mọi việc phải hoàn thành trong năm 2024. Sau khi làm rõ \"nút thắt\" này UBND huyện Bình Sơn thông báo cho EVN kinh phí bồi thường diện tích nói trên để EVN bồi thường, chi trả cho người dân, thu hồi, giao đất cho dự án. Tinh thần làm việc nhanh gọn, đúng và trúng vấn đề, vướng đâu gỡ đó, Quảng Ngãi đã làm hài lòng nhà đầu tư. Đối với dự án \"Đầu tư xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp Phát Đạt - Dung Quất 2\" do Công ty cổ phần phát triển bất động sản Phát Đạt thực hiện có vướng mắc liên quan đến đất công là nhà thờ chí sĩ yêu nước Trần Kỳ Phong và Trường tiểu học và THCS Bình Thanh. Ông Trần Phước Hiền đặt câu hỏi \"vấn đề đất công này, phía chủ đầu tư có cần phải di dời, thu hồi những khu đất công đó hay không, để tỉnh tính toán\". Đại diện phía Phát Đạt khẳng định rất cần di đời để có quỹ đất sạch liên thông, phục vụ xây dựng khu công nghiệp. Sau khi lắng nghe doanh nghiệp, ông Hiền tiếp tục hỏi UBND huyện Bình Sơn \"quỹ đất xây dựng trường học có không\", huyện Bình Sơn cho biết có quỹ đất tái định cư nên có thể xây dựng trường. Ông Hiền tiếp tục hỏi \"vị trí chỗ nào, không nói chung chung được, phải chuẩn bị sẵn sàng\". Rà soát nhanh, ông Ung Đình Hiền, phó chủ tịch UBND huyện Bình Sơn, báo cáo có vị trí cụ thể để xây dựng trường học. Ông Trần Phước Hiền thông tin đến nhà đầu tư rằng UBND tỉnh và các sở ngành hỗ trợ thủ tục pháp lý, phía Phát Đạt sẵn sàng kinh phí để xây dựng trường học trước khi thu hồi đất. Không để xảy ra chuyện thu hồi đất mà trường chưa có. Trước đó, ông Trần Phước Hiền - tổ trưởng Tổ công tác hỗ trợ đẩy nhanh tiến độ thực hiện các dự án đầu tư ngoài ngân sách có quy mô, tính lan tỏa lớn trên địa bàn tỉnh - cũng chủ trì cuộc họp giải quyết kiến nghị của Công ty cổ phần Thép Hòa Phát Dung Quất. Tại cuộc họp, Công ty cổ phần Thép Hòa Phát Dung Quất kiến nghị tỉnh giải quyết các vấn đề đối với dự án trạm biến áp 220kV và đường dây 220kV Dung Quất - Dung Quất 2. Theo kế hoạch, dự án được triển khai nhằm cung cấp điện cho phụ tải của khu liên hợp sản xuất thép 2; giảm tải cho các máy biến áp 220/110kV tại trạm biến áp 220kV Dung Quất; đáp ứng nhu cầu phát triển kinh tế - xã hội của tỉnh và các khu vực lân cận. Tuy nhiên, do quy hoạch phân khu xây dựng khu công nghiệp phía đông Dung Quất; quy hoạch sử dụng đất của huyện Bình Sơn, thời kỳ 2021 - 2030 chưa được UBND tỉnh phê duyệt điều chỉnh nên dự án chưa có cơ sở đối chiếu tính phù hợp, dẫn đến chậm tiến độ hoàn thiện hồ sơ. Ông Hiền yêu cầu Ban quản lý Khu kinh tế Dung Quất khẩn trương hoàn thiện hồ sơ các quy hoạch, trình UBND tỉnh xem xét, có hướng giải quyết kịp thời. Chủ đầu tư cần chuẩn bị các thủ tục tiếp theo để khi được cấp chủ trương đầu tư thì triển khai ngay công tác bồi thường, giải phóng mặt bằng, thi công, sớm hoàn thành dự án. Cùng với đó, phía Hòa Phát kiến nghị việc bổ sung nguồn nước từ kênh chính bắc Thạch Nham và kênh B7 cho khu liên hợp 2 theo chủ trương đầu tư được cấp. Tuy nhiên, thực tế dự án cải tạo, nâng cấp hai kênh này đến nay vẫn chưa được triển khai thực hiện. Nếu khu liên hợp sản xuất thép 2 vận hành thử nghiệm sẽ thiếu nguồn nước. Vấn đề này, ông Hiền giao Ban quản lý Khu kinh tế Dung Quất phối hợp với Sở Nông nghiệp và Phát triển nông thôn xem xét, trình UBND tỉnh cho ý kiến trước ngày 15-12. Phía Hòa Phát còn đề nghị cấp bãi tập kết vật liệu dư thừa khoảng 300ha bởi việc thi công bắt buộc phải chứa 27 triệu m3 vật liệu. Trước mắt, công ty đề xuất tỉnh giải quyết bãi thải để chứa 5,8 triệu m3 vật liệu dư thừa hiện có. Vấn đề này, ông Hiền giao Sở Tài nguyên và Môi trường chủ trì, phối hợp sở ngành và UBND huyện Bình Sơn rà soát, khẩn trương tìm kiếm, tham mưu các vị trí lưu chứa, tập kết vật liệu xây dựng phù hợp, đảm bảo nhà đầu tư thực hiện dự án và đúng quy định pháp luật.", "author": "TRẦN MAI", "date": "2024-11-27T15:06:42+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127142622565.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/quang-ngai-go-vuong-cho-nha-dau-tu-dung-quat-phat-dat-hoa-phat-tap-doan-dien-luc-4-17326912741641411445345.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ung-nhieu-gay-kho-nha-thau-trong-lap-ho-so-tam-ung-thanh-toan-chu-dau-tu-giai-ngan-dau-tu-cong-1-17322509306341741591499-395-489-1129-1663-crop-1732251383468235841759.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/quang-ngai-go-vuong-cho-nha-dau-tu-dung-quat-phat-dat-hoa-phat-tap-doan-dien-luc-3-17326913333201587162406.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/quang-ngai-go-vuong-cho-nha-dau-tu-dung-quat-phat-dat-hoa-phat-tap-doan-dien-luc-2-17326914036881604901441.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/quang-ngai-go-vuong-cho-nha-dau-tu-dung-quat-phat-dat-hoa-phat-tap-doan-dien-luc-6-1732691468455461545695.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/dung-quat-quang-ngai-dau-tu-ha-tang-giao-thong-6-17323455935351306821087-377-335-1371-1925-crop-17323461804531091182929.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}