{"postId": "20241121181059765", "title": "Việt Nam lên tiếng về các động thái của Philippines, Trung Quốc ở Biển Đông", "description": "Bộ Ngoại giao nhấn mạnh Việt Nam kiên quyết thực hiện các biện pháp phù hợp để thực thi chủ quyền đối với vùng biển của Việt Nam ở Biển Đông.", "content": "Chiều 21-11, tại họp báo thường kỳ Bộ Ngoại giao, trả lời câu hỏi của phóng viên đề nghị cho biết phản ứng của Việt Nam trước việc tổng thống Philippines ký ban hành đạo luật các vùng biển, đạo luật về luồng hàng hải vùng nước quần đảo của Philippines và việc Trung Quốc công bố thông báo \"tên gọi tiêu chuẩn một phần các đảo, bãi của Trung Quốc ở Nam Hải\" gồm 64 thực thể ở Biển Đông, người phát ngôn Bộ Ngoại giao Phạm Thu Hằng cho biết: \"Như đã nhiều lần khẳng định, Việt Nam có đầy đủ cơ sở pháp lý và bằng chứng lịch sử khẳng định chủ quyền của Việt Nam đối với quần đảo Hoàng Sa và quần đảo Trường Sa phù hợp với luật pháp quốc tế cũng như chủ quyền, quyền chủ quyền, quyền tài phán đối với các vùng biển được xác lập phù hợp với Công ước Liên Hiệp Quốc về Luật Biển năm 1982 (UNCLOS 1982)\". Người phát ngôn khẳng định Việt Nam tôn trọng quyền của các quốc gia ven biển trong việc ban hành nội luật và các quy định liên quan đến biển, phù hợp với UNCLOS 1982.  \"Đồng thời Việt Nam cũng đề nghị các quốc gia khác tôn trọng đầy đủ chủ quyền của Việt Nam đối với quần đảo Trường Sa và các quyền của Việt Nam đối với các vùng biển của Việt Nam được xác lập phù hợp với UNCLOS 1982\", bà Hằng nói. Người phát ngôn Phạm Thu Hằng nhấn mạnh Việt Nam kiên quyết, kiên trì thực hiện các biện pháp phù hợp với luật pháp quốc tế, trong đó có UNCLOS 1982 để thực thi chủ quyền đối với quần đảo Trường Sa của Việt Nam; chủ quyền, quyền chủ quyền, quyền tài phán và lợi ích chính đáng trên các vùng biển của mình.  \"Việt Nam sẵn sàng cùng các bên giải quyết các tranh chấp, bất đồng bằng biện pháp hòa bình phù hợp với luật pháp quốc tế, đặc biệt là UNCLOS 1982\", bà nói.", "author": "THANH HIỀN", "date": "2024-11-21T18:18:44+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121181059765.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/5/nha-gian-dk-1-18-17201767994202027133956.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/23/vnapotalhoithaokhoahocquoctevebiendongtaiquangninh7666201-17296823746961896055788-48-75-1250-2000-crop-17296824435101266193427.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 12}, "comments": []}