{"postId": "20241122050526471", "title": "Thủ tướng Phạm Minh Chính kết thúc tốt đẹp chuyến đi Brazil và Cộng hòa Dominica", "description": "Chuyến công tác 6 ngày của Thủ tướng Phạm Minh Chính đã góp phần nâng cao vị thế Việt Nam, củng cố quan hệ song phương với Brazil và Cộng hòa Dominica.", "content": "Tối 21-11 (giờ địa phương, sáng 22-11 giờ Việt Nam), Thủ tướng Phạm Minh Chính và Phu nhân lên chuyên cơ rời thủ đô Santo Domingo của Cộng hòa Dominica, kết thúc tốt đẹp chuyến công tác từ ngày 16-11 với hai điểm đến là Brazil và Cộng hòa Dominica. Trước khi khép lại chuyến thăm, người đứng đầu Chính phủ Việt Nam đã có bài phát biểu chính sách tại Viện đào tạo đại học về Ngoại giao và Lãnh sự Cộng hòa Dominica, tiếp Chủ tịch Đảng Cách mạng hiện đại. Tại Brazil từ ngày 16 đến 19-11, Thủ tướng đã dự hội nghị thượng đỉnh G20, trong đó có hai bài phát biểu quan trọng tại các phiên thảo luận về \"cuộc chiến chống đói nghèo\" và \"phát triển bền vững và chuyển đổi năng lượng\". Người đứng đầu Chính phủ Việt Nam cũng có 35 cuộc tiếp xúc song phương với nhiều lãnh đạo các quốc gia, các tổ chức quốc tế tham dự hội nghị.  \"Những hoạt động dày đặc, tích cực, hiệu quả của Thủ tướng Chính phủ đã khắc họa rõ nét hình ảnh Việt Nam năng động, cởi mở, là bạn, là đối tác tin cậy và là thành viên có trách nhiệm trong cộng đồng quốc tế, đóng góp vào thành công chung của thượng đỉnh G20 năm 2024\", Thứ trưởng Bộ Ngoại giao Phạm Thanh Bình trả lời với báo chí tháp tùng đoàn. Theo ông Bình, sự tham gia, đóng góp của Việt Nam tại thượng đỉnh G20 lần này đã thể hiện Việt Nam là quốc gia tự chủ, tự tin, tự lực, tự cường và sẵn sàng đóng góp cho các nỗ lực toàn cầu bằng khả năng, kinh nghiệm và tầm nhìn dài hạn. Đó còn là thông điệp Việt Nam là một đối tác đa phương đáng tin cậy, là một thành viên có trách nhiệm cao của cộng đồng quốc tế đối với các nỗ lực chung toàn cầu. Việc Việt Nam tham gia Liên minh toàn cầu chống đói nghèo, sáng kiến của nước chủ nhà Brazil với tư cách thành viên sáng lập khẳng định cam kết chia sẻ kinh nghiệm của Việt Nam trong công cuộc xóa đói giảm nghèo. Cũng trong dịp này Thủ tướng đã hưởng ứng Lời kêu gọi hành động cải cách thể chế toàn cầu của các thành viên G20 nhằm xây dựng thể chế toàn cầu công bằng hơn, thích ứng nhanh chóng hơn với sự biến động của thế giới và nâng cao tính đại diện của các nước đang phát triển.  Cũng tại Brazil, trong hội đàm giữa Thủ tướng Phạm Minh Chính với Tổng thống Brazil Lula da Silva, hai nhà lãnh đạo cùng ra tuyên bố nâng cấp quan hệ hai nước lên Đối tác chiến lược. \"Việc Brazil là quốc gia Nam Mỹ đầu tiên Việt Nam thiết lập Đối tác chiến lược cũng đánh dấu bước tiến của Việt Nam trong việc mở rộng hợp tác với khu vực Mỹ Latin, một thị trường đầy tiềm năng, nhất là trong bối cảnh Việt Nam đang đẩy mạnh đa dạng hóa thị trường, nguồn cung ứng\", ông Bình khẳng định. Khuôn khổ quan hệ mới sẽ là nền tảng để hai bên phối hợp chặt chẽ trong các vấn đề quốc tế như chống đối nghèo, phát triển bền vững, ứng phó với biến đổi khí hậu và tăng cường liên kết giữa ASEAN và Nam Mỹ. Với Cộng hòa Dominica, chuyến thăm chính thức của Thủ tướng Phạm Minh Chính đánh dấu chuyến thăm đầu tiên của lãnh đạo cấp cao Việt Nam kể từ khi hai nước thiết lập quan hệ. Theo Thứ trưởng Phạm Thanh Bình, điều này thể hiện Việt Nam coi trọng và mong muốn tiếp tục củng cố và làm sâu sắc hơn nữa quan hệ đoàn kết, hữu nghị và hợp tác tốt đẹp với Cộng hòa Dominica. Trong khuôn khổ chuyến thăm, Thủ tướng Phạm Minh Chính đã có cuộc hội đàm quan trọng, rất hiệu quả với Tổng thống Luis Abinader Corona. Qua đó hai bên đã thông qua tuyên bố chung khẳng định quyết tâm của hai Chính phủ, đồng thời thông báo những phương hướng, biện pháp được hai bên nhất trí nhằm tăng cường hơn nữa quan hệ. Trong thời gian tới, hai bên sẽ tiếp tục tăng cường trao đổi đoàn và tiếp xúc ở cấp cao cũng như cấp bộ, ngành, địa phương nhằm tăng cường hiểu biết, tạo động lực thúc đẩy hợp tác thực chất, đem lại lợi ích cho cả hai bên.  Thủ tướng Phạm Minh Chính cũng đã chuyển lời của các lãnh đạo Việt Nam, mời Tổng thống Cộng hòa Dominica thăm Việt Nam vào 2025 nhân dịp hai nước kỷ niệm 20 năm thiết lập quan hệ và cùng xác lập khuôn khổ mới cho quan hệ song phương.  Trước mắt, Thủ tướng đã đề nghị hai bên sớm đàm phán hiệp định mậu dịch tự do, hiệp định bảo hộ đầu tư, hợp tác văn hóa, giáo dục, đào tạo và miễn thị thực phổ thông.", "author": "DUY LINH", "date": "2024-11-22T06:49:01+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122050526471.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/22/base64-1732236035806184022046.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/thu-tuong-tap-can-binh-17320017208491901744595.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/thu-tuong-han-quoc-17320017534691599014334.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/thu-tuong-biden-1732001789706444430211.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/thu-tuong-mexico-17320002474481097280739.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/22/base64-17322303858951216922461.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/18/thu-tuong-tong-thong-brazil-3-17318845360441592994607.jpg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/21/thu-tuong-van-kien-ky-ket-ch-dominica-17321344003321111739773.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/thu-tuong-tuong-niem-6-17321220361771945045209-257-330-1222-1874-crop-1732128509894140598511.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/tt-dominica-17321500492361250768339-0-43-1164-1905-crop-1732150352345117560125.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 1}, "comments": []}