{"postId": "20241120081153616", "title": "Lương nhà giáo phải thể hiện 'quốc sách hàng đầu'", "description": "Theo chương trình, sáng nay 20-11, trong ngày làm việc đầu tiên của đợt 2 và cũng nhằm Ngày Nhà giáo Việt Nam, Quốc hội thảo luận tại hội trường về dự thảo Luật Nhà giáo.", "content": "Trao đổi với Tuổi Trẻ, các đại biểu Quốc hội kỳ vọng việc xây dựng dự thảo Luật Nhà giáo không chỉ để tri ân, tôn vinh những thầy cô giáo mà còn tạo điều kiện, cơ hội tốt nhất để nhà giáo được phát huy, khẳng định năng lực bản thân và được trả công xứng đáng. * Đại biểu TRẦN QUỐC TUẤN (Trà Vinh): Tiền lương và chế độ đãi ngộ là một trong những vấn đề then chốt mà dự thảo Luật Nhà giáo cần cải thiện cho nhà giáo thông qua các chính sách, đặc biệt phải đảm bảo được mức sống cho nhà giáo và thu hút được sinh viên giỏi vào ngành sư phạm. Vì đây là lĩnh vực quan trọng nhất - lĩnh vực đào tạo ra những con người có ích phục vụ xã hội. Dự thảo Luật Nhà giáo lần này đang đưa ra nhiều chính sách nhằm tôn vinh và nâng cao đãi ngộ cho nhà giáo, bao gồm các chế độ về làm việc, lương và phụ cấp.  Một trong những đề xuất quan trọng là quy định lương nhà giáo được xếp cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp. Cùng với đó là nhà giáo tuyển dụng, xếp lương lần đầu được xếp tăng 1 bậc lương trong hệ thống thang bậc lương hành chính sự nghiệp. Điều này thể hiện quan điểm giáo dục là \"quốc sách hàng đầu\", nhằm thu hút và giữ chân các giáo viên giỏi, đáp ứng nhu cầu phát triển giáo dục bền vững của Việt Nam. Tuy nhiên để đảm bảo khả thi, dự luật cần quy định cơ chế giám sát cụ thể cho các chính sách này, tránh tình trạng các quy định chỉ tồn tại trên văn bản mà không thực hiện được trong thực tế.  Các quy định về lương và phụ cấp của nhà giáo cũng cần phải rõ ràng cụ thể hơn, như mức phụ cấp thâm niên và phụ cấp vùng miền, để đảm bảo công bằng và hiệu quả trong phân bổ ngân sách. * Đại biểu NGUYỄN THỊ MAI HOA (phó chủ nhiệm Ủy ban Văn hóa, Giáo dục): Đáng chú ý dự thảo Luật Nhà giáo quy định Bộ Giáo dục và Đào tạo và Bộ Lao động - Thương binh và Xã hội chủ trì phối hợp với các bộ, cơ quan ngang bộ, UBND tỉnh xây dựng chiến lược, đề án, kế hoạch phát triển, tổng biên chế đội ngũ nhà giáo thuộc thẩm quyền quản lý trình cấp có thẩm quyền quyết định.  Quy định này là một trong những điểm mới, khác với quy định trong Luật Viên chức và các luật pháp liên quan hiện hành. Đây có thể coi là giải pháp hợp lý nhằm tháo gỡ một số bất cập, vướng mắc trong thực tiễn quản lý nhà giáo hiện nay. Việc giao thẩm quyền cho Bộ Giáo dục và Đào tạo, Bộ Lao động - Thương binh và Xã hội sẽ giúp ngành chủ động trong xây dựng chiến lược, đề án, kế hoạch phát triển, tổng biên chế đội ngũ nhà giáo thuộc thẩm quyền quản lý. Từ đó nắm tổng thể đội ngũ, dự báo nhu cầu, cân đối hợp lý các khâu tuyển sinh, đào tạo, tuyển dụng, điều tiết giáo viên kịp thời và hợp lý.  Như vậy mới có thể khắc phục tình trạng thừa - thiếu giáo viên cục bộ đã và đang diễn ra trong thực tiễn thời gian qua. Đồng thời góp phần phát triển đội ngũ nhà giáo bảo đảm đủ về số lượng, chuẩn về chất lượng và đồng bộ về cơ cấu. Thu hút người giỏi đến với nghề dạy học, giữ chân nhà giáo giỏi trong nghề. Trên cơ sở đó, nâng cao chất lượng của hệ thống giáo dục quốc dân. Nếu được Quốc hội chấp thuận, ủng hộ thì đây sẽ là một trong những chính sách mang tính đột phá của dự thảo Luật Nhà giáo. * Đại biểu Nguyễn Thiện Nhân (TP.HCM): Luật Nhà giáo khi được thông qua sẽ tạo được chuyển biến tích cực trong ngành giáo dục, trong đó có giáo dục phổ thông, giáo dục nghề và giáo dục đại học.  Tuy nhiên khi xem các cơ sở xây dựng luật cần bổ sung căn cứ của các Luật Giáo dục 2019, Luật Giáo dục nghề nghiệp 2014, Luật Giáo dục đại học 2013 để làm cơ sở xây dựng dự án Luật Nhà giáo. Dự luật cần có những quy định cơ chế, chính sách cụ thể tạo điều kiện để đội ngũ nhà giáo phát huy năng lực, đóng góp vào sự phát triển của các cơ sở giáo dục.  Trong đó cần lưu ý quy định trách nhiệm của người đứng đầu cơ sở giáo dục trong việc tạo điều kiện về cơ sở vật chất, công cụ giảng dạy... để nhà giáo thực hiện nhiệm vụ của mình. Ngành giáo dục có đặc thù giáo viên không lao động vì chức vụ cao hơn. Cơ bản giáo viên dạy môn nào sẽ dạy suốt đời môn đó, không có động lực để lên chức. Do vậy cần có cơ chế để ghi nhận, trân trọng những nhà giáo này. Đó có thể là chính sách tạo điều kiện để nhà giáo nâng cao trình độ, ghi nhận sự đóng góp, cống hiến cho sự nghiệp giáo dục.", "author": "THÀNH CHUNG", "date": "2024-11-20T08:00:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120081153616.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-17320669511421935093478.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/tran-quoc-tuan-1732064813245450715989.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/mai-hoa-17320648132251842440796.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/pham-khanh-phong-lan-17320648132352004813952.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/10-ngay-20-11-read-only-1732036983815478029577-8-0-1258-2000-crop-17320374872911732608335.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "74dcdbe7-2a05-4b4a-a9da-2de7b65a9dc1", "author": "Mr Hiển", "text": "Một nhà giáo giỏi có thể giúp hàng ngàn học sinh - sinh viên giỏi hơn nên giáo dục phải xứng đáng nhận mọi ưu đãi và sự kính trọng cao nhất. Có như vậy mới thu hút được những người tài năng vào giáo dục.", "date": "2024-11-20T10:42:00.1771565", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}