{"postId": "20241127073754907", "title": "Bệnh sởi 'tấn công' người lớn suy đa tạng", "description": "Tại nhiều tỉnh thành trên cả nước, bệnh sởi vẫn là 'điểm nóng'. Nhiều nơi bệnh sởi không chỉ 'tấn công' trẻ em mà người lớn cũng mắc bệnh nặng.", "content": "Ngày 26-11, TP.HCM ghi nhận 238 ca sởi trong tuần vừa qua (tuần 47), tăng 41,9% so với trung bình 4 tuần trước. Tổng số ca sởi từ đầu năm 2024 đến tuần qua là 2.104 ca. Các quận huyện có số ca mắc cao bao gồm quận Bình Tân, huyện Bình Chánh và TP Thủ Đức. Hiện bệnh sởi vẫn đang là điểm nóng của khoa nhiễm Bệnh viện Nhi đồng 2 vì chiếm đến 2/3 tổng số bệnh nhi nằm điều trị. Trong ngày 26-11, số bệnh nhi mắc bệnh sởi đang nằm điều trị tại khoa là 75 ca. Theo Trung tâm Kiểm soát bệnh tật (CDC) Đồng Nai, từ đầu năm 2024 đến nay, toàn tỉnh ghi nhận 2.381 ca mắc bệnh sởi, có 1 bệnh nhân tử vong. Dù tỉ lệ trẻ em mắc bệnh vẫn chiếm số lượng lớn, song năm nay số người lớn bị sởi \"tấn công\" khá nhiều. Ghi nhận tại Bệnh viện Đa khoa Đồng Nai, từ tháng 10 trở lại đây số bệnh nhân mắc sởi ngày càng tăng. Đến nay đã có hơn 70 bệnh nhân mắc bệnh sởi nhập viện điều trị với độ tuổi dao động từ 20 - 40 tuổi, tăng cao so với cùng kỳ năm trước. Đặc biệt có bệnh nhân trở nặng, suy đa cơ quan phải thở máy. Bác sĩ Đoàn Quốc Duy - trưởng khoa truyền nhiễm Bệnh viện Đa khoa Đồng Nai - cho hay trong số hơn 70 bệnh nhân có khoảng 10 - 15 bệnh nhân phải hỗ trợ thở oxy, 2 bệnh nhân thở oxy cao áp. Đơn cử trường hợp chị N.T.B.N. (32 tuổi, ngụ Bà Rịa - Vũng Tàu) phải thở máy xâm lấn và lọc máu liên tục. Trước đó chị N. nhập viện trong tình trạng sốt cao, nổi ban đỏ toàn thân, mệt mỏi, khó thở, lừ đừ, suy hô hấp và huyết áp thấp. Bệnh nhân được chẩn đoán mắc bệnh sởi, viêm phổi nặng, choáng nhiễm trùng kèm theo suy đa tạng. Các bác sĩ đã chỉ định cho bệnh nhân thở máy, sử dụng thuốc vận mạch, truyền kháng sinh, lọc máu liên tục. Tình trạng bệnh nhân quá nặng nên đã được chuyển tuyến lên Bệnh viện Chợ Rẫy TP.HCM tiếp tục điều trị. Tin mới nhất từ Bộ Y tế, từ đầu năm đến nay cả nước ghi nhận 14.287 ca sốt phát ban nghi sởi, có 4 ca tử vong liên quan đến bệnh sởi. So với cùng kỳ năm 2023, số ca mắc cao hơn 42 lần, tử vong liên quan tới bệnh sởi tăng 4 ca. Riêng trong tháng 11, số ca phát ban nghi sởi và sởi tăng mạnh so với cùng kỳ năm ngoái. Cụ thể cả nước ghi nhận 7.159 trường hợp mắc, trong đó có 1 ca tử vong liên quan đến bệnh sởi. Tại Hà Nội, Trung tâm Kiểm soát bệnh tật (CDC) TP cho hay tuần qua TP ghi nhận 28 trường hợp mắc sởi. Trong đó có tới 26 trường hợp chưa tiêm vắc xin phòng sởi, 2 trường hợp đã tiêm vắc xin. Từ đầu năm đến nay, Hà Nội ghi nhận 115 ca mắc, trong khi cùng kỳ năm 2023 không khi nhận ca mắc nào. CDC Hà Nội đánh giá bệnh sởi đang có xu hướng gia tăng, bệnh nhân ghi nhận rải rác trên địa bàn, chủ yếu ở người chưa tiêm chủng vắc xin hoặc chưa được tiêm đầy đủ. Dự báo trong thời gian tới có thể tiếp tục ghi nhận thêm các trường hợp mắc bệnh. Theo ThS Đỗ Thị Thúy Hậu - điều dưỡng trưởng Trung tâm bệnh nhiệt đới, Bệnh viện Nhi trung ương, bệnh sởi lây truyền qua đường hô hấp, do dịch tiết mũi họng của người nhiễm bệnh theo không khí thoát ra khi người bệnh ho hoặc hắt hơi, nói chuyện. Bệnh dễ lây lan ở những khu vực đông người, thường gặp ở trẻ nhỏ, người có miễn dịch kém, dễ dẫn đến biến chứng như viêm phổi, viêm não, viêm tai giữa, tiêu chảy… có thể gây tử vong. Hiện nay tiêm vắc xin là biện pháp phòng sởi an toàn nhất. Việc tiêm phòng bệnh sởi mũi đầu khi trẻ được 9 tháng, mũi 2 khi trẻ được 18 tháng. Tiêm phòng muộn không ảnh hưởng đến khả năng miễn dịch. Vì vậy, cha mẹ cần đưa trẻ đi tiêm vắc xin để chủ động phòng bệnh cho trẻ. Để phòng tránh bệnh sởi, Bộ Y tế cho biết thời gian qua các địa phương đã triển khai chiến dịch tiêm chủng vắc xin phòng bệnh sởi theo kế hoạch.", "author": "A LỘC;D.LIỄU;T.DƯƠNG", "date": "2024-11-27T08:29:25+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127073754907.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17326729171672022066661.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/29/soi-17302087067921690790548.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}