{"postId": "20241120151131294", "title": "Cảnh báo việc giả danh cán bộ đăng kiểm chiếm đoạt tài khoản ngân hàng", "description": "Cục Đăng kiểm ghi nhận thời gian qua xuất hiện tình trạng kẻ xấu giả danh cán bộ đăng kiểm xe cơ giới hướng dẫn người dân nộp tiền rồi chiếm đoạt tài khoản ngân hàng...", "content": "Ngày 20-11, trao đổi với Tuổi Trẻ Online, ông Chu Văn An - phó giám đốc Sở Giao thông vận tải tỉnh Khánh Hòa - cho biết sở này đã có văn bản gửi Công an tỉnh Khánh Hòa, UBND các huyện, thị xã, thành phố trên địa bàn tỉnh phối hợp tuyên truyền, cảnh giác với các hành vi lừa đảo liên quan đến công tác đăng kiểm xe cơ giới. Theo ông An, Cục Đăng kiểm Việt Nam ghi nhận thời gian gần đây xuất hiện một số vụ chủ phương tiện nhận được cuộc gọi của người tự xưng là cán bộ thuộc đơn vị đăng kiểm xe cơ giới thông báo ô tô chuẩn bị hết hạn kiểm định và phải gia hạn đăng kiểm. Kẻ xấu thông báo trung tâm đăng kiểm đổi tem kiểm định mới, đề nghị người dân cập nhật mẫu tem đăng kiểm, thông tin đã khai tại trung tâm đăng kiểm bị sai lệch, cần cung cấp thông tin cá nhân để cập nhật. Hoặc giả danh là cán bộ của đơn vị đăng kiểm xe cơ giới, Sở Giao thông vận tải, Cục Đăng kiểm hướng dẫn người dân chỉ cần nộp số tiền từ 15.000 đồng đến 23.000 đồng để được tự động gia hạn thời hạn đăng kiểm mới. \"Tuy nhiên, khi chuyển tiền vào tài khoản thì kẻ xấu có thể sử dụng các chiêu tiếp theo như gửi mã đường link hoặc mã QR và yêu cầu làm theo để hoàn thành việc gia hạn, từ đó có thể chiếm đoạt thông tin tài khoản ngân hàng, Z, điện thoại\" - ông An cho hay. Sở Giao thông vận tải Khánh Hòa khẳng định mọi thủ tục hành chính đều được thực hiện tại trung tâm đăng kiểm và mọi khoản thu giá dịch vụ, phí, lệ phí đều có hóa đơn, chứng từ hợp lệ theo quy định của pháp luật, cán bộ đăng kiểm không được phép gợi ý chủ phương tiện mua bảo hiểm trách nhiệm dân sự bắt buộc.", "author": "NGUYỄN HOÀNG", "date": "2024-11-20T16:22:57+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120151131294.m4a", "images": ["https://cdn.tuoitre.vn/471584752817336320/2023/12/8/dangkiem-1-17020010021441010524690-0-0-1250-2000-crop-17020010737811272585900.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/9/dang-kiem-ha-noi-1715246574186495161234-52-7-617-910-crop-17152466827012126787424.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}