{"postId": "20241123110850569", "title": "Ai là chủ nhân của 18 tỉ tiền ngân sách hoàn trả do thu hồi khu đất 12.120m2?", "description": "Hơn 18 tỉ đồng ngân sách hoàn trả do thu hồi khu đất 12.120m² mặt tiền đường Phạm Hùng (Đà Nẵng) ở trong thế 'giằng co' nhiều năm trời và phải chờ phán quyết của tòa.", "content": "Nằm ngay mặt tiền đường Phạm Hùng (Đà Nẵng) là khu đất 12.120m² liên quan vụ tranh chấp số tiền hơn 18 tỉ đồng mà Nhà nước hoàn trả do thu hồi khu đất này. Theo hồ sơ, sau khi được thành phố Đà Nẵng giao đất để xây dựng bệnh viện, Công ty cổ phần Bệnh viện đa khoa Hòa Xuân đã nộp tiền sử dụng đất và được cấp sổ đỏ. Sau đó, công ty thế chấp hai sổ đỏ cho Ngân hàng Kiên Long - chi nhánh Đà Nẵng để đầu tư xây dựng bệnh viện. Nhưng vì nhiều lý do khiến dự án ngưng lại, tổng số nợ công ty phải trả cho ngân hàng là 45 tỉ đồng. Trước những khó khăn, Công ty Hòa Xuân đã đề xuất xin được chuyển một phần diện tích sang đất ở đô thị để chuyển nhượng, lấy tiền trả nợ ngân hàng. Phần diện tích còn lại sẽ bàn giao lại cho Nhà nước. Bấy giờ, UBND thành phố Đà Nẵng đã điều chỉnh quy hoạch chi tiết dự án. Diện tích đất điều chỉnh sang thực hiện dự án khu dân cư do thành phố quản lý là 12.120m²; diện tích giao công ty quản lý để chuyển sang đất ở chia lô là 12.930m² (90 lô).  Thành phố cũng cho phép chuyển mục đích sử dụng đất 12.930m² sang đất ở đô thị; thu hồi khu đất 12.120m², hoàn trả cho Công ty Hòa Xuân hơn 19,4 tỉ đồng, trừ tiền chuyển mục đích sử dụng đất còn lại trên 18 tỉ đồng. Thời điểm đó, Công ty Hòa Xuân tìm được đối tác là bà Huỳnh Thị Thanh Hiền - mua bán nợ tại dự án. Công ty sẽ chuyển nhượng 90 lô đất, còn bà Hiền thanh toán 45 tỉ đồng cho ngân hàng. Cơ quan chức năng cũng tiến hành giải ngân tiền cho công ty. Quá trình thực hiện, Trung tâm Phát triển quỹ đất Đà Nẵng đề nghị cơ quan thi hành án dân sự cung cấp số tài khoản của đơn vị thụ hưởng để chuyển tiền. Ngày 30-10-2017, cơ quan thi hành án dân sự phúc đáp việc thi hành án giữa ngân hàng và công ty đã được giải quyết xong.  Cùng thời điểm, ngân hàng có các văn bản đề nghị nên trung tâm đã chuyển 18 tỉ đồng vào tài khoản của Ngân hàng Kiên Long và ngân hàng đã chuyển số tiền này cho bà Hiền. Nhưng do việc giao dịch 90 lô đất trục trặc nên nảy sinh vụ kiện. Sau khi bản án sơ thẩm công nhận bà Hiền được nhận 18 tỉ đồng, Công ty Hòa Xuân kháng cáo. Tòa phúc thẩm tuyên hủy phần quyết định của bản án sơ thẩm về việc bà Hiền được nhận 18 tỉ đồng là tiền nhà nước hoàn trả cho Công ty Hòa Xuân do thu hồi khu đất; giao tòa án quận giải quyết lại. Tiếp đó, TAND quận Cẩm Lệ (Đà Nẵng) đã đình chỉ vụ án do nguyên đơn là bà Hiền có đơn xin rút toàn bộ yêu cầu khởi kiện, bị đơn không có yêu cầu phản tố.  Suốt thời gian qua, Trung tâm Phát triển quỹ đất nhận thấy việc chuyển tiền trên sai đối tượng nên đã nhiều lần đề nghị các bên liên quan hoàn trả nhưng không được.  Bà Hiền tiếp tục khởi kiện và ngày 22-11, TAND quận Cẩm Lệ xét xử vụ án dân sự giữa nguyên đơn là bà Huỳnh Thị Thanh Hiền, bị đơn là Công ty Hòa Xuân. Bà Hiền yêu cầu tòa công nhận số tiền 18 tỉ đồng là của mình. Người có quyền lợi, nghĩa vụ liên quan - Trung tâm Phát triển quỹ đất Đà Nẵng có đơn yêu cầu độc lập, đề nghị tòa buộc ngân hàng, bà Hiền hoàn trả 18 tỉ đồng để trung tâm thực hiện các thủ tục tiếp theo đúng quy định. Luật sư bảo vệ quyền và lợi ích hợp pháp cho bị đơn đề nghị tòa không chấp nhận yêu cầu khởi kiện của bà Hiền về việc công nhận số tiền 18 tỉ đồng thuộc quyền sở hữu của bà này; chấp nhận yêu cầu độc lập của Trung tâm Phát triển quỹ đất. Tuyên buộc ngân hàng và bà Hiền có trách nhiệm liên đới hoàn trả cho trung tâm số tiền trên...  Tòa nhận định, căn cứ vào các bản cam kết giữa bà Hiền và Công ty Hòa Xuân thì không có thỏa thuận nào liên quan khu đất 12.120m², cũng như số tiền hơn 18 tỉ đồng… Tòa bác yêu cầu khởi kiện của bà Hiền.  Chấp nhận một phần yêu cầu độc lập của Trung tâm Phát triển quỹ đất, buộc bà Hiền phải hoàn trả cho trung tâm hơn 18 tỉ đồng. Trao đổi với Tuổi Trẻ Online, lãnh đạo Trung tâm Phát triển quỹ đất Đà Nẵng cho biết khi nào nhận được số tiền trên sẽ thực hiện việc chi trả tiền thu hồi khu đất 12.120m² cho Công ty Hòa Xuân. ", "author": "ĐOÀN CƯỜNG", "date": "2024-11-23T12:36:06+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123110850569.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/base64-1732333708122803681074.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/10/10-4-de-xuat-cong-an-vao-cuoc-vu-khong-hoan-tra-18-ti-cho-trung-tam-quy-dat-17127499719331751873744-712-893-1213-1694-crop-17127501210141867622166.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/base64-17323350326581374417621.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/21-11-vu-vo-chong-con-trai-chiem-nha-cua-me-gia-tu-nguyen-tra-nha-cho-me-17321907330911582091945-1732236323036406564234.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}