{"postId": "20241113094623913", "title": "Bảy 'quái xế' bị khởi tố vì mang hung khí, phóng nhanh 'diễu phố'", "description": "Bảy 'quái xế' là những thanh thiếu niên ở Hà Nội bị công an khởi tố với cáo buộc nhiều đêm mang theo tuýp sắt gắn dao, chạy xe với tốc độ cao 'diễu phố', gây mất an ninh trật tự.", "content": "Ngày 13-11, Công an TP Hà Nội cho biết Cơ quan cảnh sát điều tra Công an huyện Sóc Sơn (Hà Nội) đã khởi tố bị can đối với 7 \"quái xế\" về hành vi gây rối trật tự công cộng. Các bị can bị khởi tố gồm: Nguyễn Văn Trung (17 tuổi), Nguyễn Anh Tuấn (19 tuổi), Nguyễn Chí Thanh, Trần Quốc Việt (cùng 17 tuổi), Nguyễn Văn Chiến (18 tuổi), Nguyễn Thành Chung (19 tuổi, cùng trú Sóc Sơn) và Vũ Tuấn Anh (18 tuổi, trú Thái Nguyên). Theo điều tra, đêm 19-10, Vũ Tuấn Anh gọi điện thoại rủ Nguyễn Văn Trung đến Hồ Tây chơi.  Nghe lời rủ rê của bạn, Trung chạy xe máy đi đến quán nhà Tuấn Anh ở Phù Lỗ (Sóc Sơn) thì gặp Chiến, Chung. Cả nhóm sau đó chạy xe đến khu vực Hồ Tây.  Khoảng 2h ngày 20-10, cả nhóm mang theo tuýp sắt gắn dao, rủ nhau đi chơi tiếp ở Phổ Yên (Thái Nguyên). Nhóm này di chuyển với tốc độ cao, mang theo hung khí, đi theo đường quốc lộ 3 đến quảng trường thành phố Phổ Yên, gây mất an ninh trật tự. Đến tối 21-10, Trung tiếp tục được Nguyễn Anh Tuấn rủ đi chơi bi da. Trên đường đi, Trung gặp Chiến cũng đang đến nhà Tuấn. Sau đó các thanh thiếu niên này đi đến quán bi da ở Tiên Dược (Sóc Sơn) thì gặp Việt, Thanh. Khoảng 21h cùng ngày, cả nhóm tiếp tục mang theo tuýp sắt gắn dao, chạy xe máy tốc độ cao ở các tuyến đường trên địa bàn huyện Sóc Sơn. Nhận được tin báo, Công an huyện Sóc Sơn đã điều tra, tiến hành triệu tập các thanh thiếu niên trên đến trụ sở làm việc. Công an huyện Sóc Sơn đang tiếp tục điều tra, xử lý các bị can theo quy định.", "author": "DANH TRỌNG", "date": "2024-11-13T10:03:50+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/13/tuoitre-nu-1-20241113094623913.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/13-1211-17314652179872127822817.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/2/anh-4-1730537767208104235451-0-0-1199-1918-crop-17305377808611221310377.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 4}, "comments": [{"commentId": "dcdc0fee-7e49-4ff8-9c84-310aeb6dadb8", "author": "Năm Xuân", "text": "Mở các phiên tòa lưu động, nghiêm khắc, cứng rắn xét xử, tuyên án công khai trước cộng đồng dân cư nơi họ cư trú và trước sự hiện diện của ông bà, cha mẹ chúng. Không nhân đạo nhu nhược!", "date": "2024-11-13T13:22:16.5025482", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bb63a365-5837-4604-829d-229075920cd7", "author": "thie****@gmail.com", "text": "Cần phải đưa ra xét xử lưu động công khai. Áp dụng hình phạt kịch khung tội phạm.", "date": "2024-11-13T10:29:16.8029959", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}