{"postId": "20241128170355833", "title": "Bé 2 tuổi chết đuối tại Quảng Nam, thi thể tìm thấy trên sông ở Quảng Ngãi", "description": "Một bé trai 2 tuổi ở Quảng Nam chẳng may bị rơi xuống suối chết đuối, mất tích cách đây bảy ngày, nay tìm thấy thi thể trên sông ở Quảng Ngãi, cách nhà 30km.", "content": "Ngày 28-11, chính quyền xã Trà Ka, huyện Bắc Trà My, Quảng Nam cho hay lực lượng chức năng cùng người dân đã tìm thấy thi thể bé trai 2 tuổi ở địa phương này bị mất tích cách đây bảy ngày nghi do rơi xuống suối gần nhà. Cháu bé tên Đ.H.T.V. (2 tuổi, người dân tộc Ca Dong), ở thôn 1, xã Trà Ka. Trước đó chiều 22-11, chị H. (mẹ cháu V.) xuống bếp nấu nước tắm cho con, để cháu bé đứng chơi ở trên nhà.  Tuy nhiên khi quay lại thì không thấy con trai của mình đâu. Theo người dân địa phương, họ có nhìn thấy cháu ra chơi ở khu vực gần suối cạnh nhà trước khi mất tích. Nghi ngờ cháu bé bị rơi xuống dòng suối và chết đuối, trôi theo dòng suối nên những ngày qua lực lượng chức năng, các đội nhóm cứu hộ ở tỉnh này đã tổ chức tìm kiếm tung tích.  Đến khoảng 10h sáng nay, thi thể của cháu V. được phát hiện tại sông Tang, gần Nhà máy thủy điện Tây Trà, xã Trà Phong, huyện Trà Bồng, tỉnh Quảng Ngãi. Theo chính quyền địa phương, hiện trường tìm thấy thi thể cháu bé cách nhà khoảng 30km. Sông Tang nối liền hai xã Trà Ka (huyện Bắc Trà My, tỉnh Quảng Nam) và xã Trà Phong (huyện Trà Bồng, Quảng Ngãi). Những ngày qua, bất chấp thời tiết mưa lớn kéo dài, lực lượng chức năng xã, các đội nhóm từ thiện, cứu hộ ở tỉnh, những thành viên của đội SOS Quảng Nam đã tích cực, khẩn trương hỗ trợ tìm kiếm tung tích của cháu bé. Sau khi tìm thấy thi thể của bé trai xấu số này, lực lượng chức năng đã bàn giao cho gia đình tổ chức mai táng. Chính quyền địa phương đang hỗ trợ lo hậu sự cho cháu bé. Gia đình cháu bé thuộc hộ nghèo, nạn nhân là con đầu, ngoài ra chị H. còn có một đứa con mới sinh.", "author": "LÊ TRUNG", "date": "2024-11-28T17:25:45+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128170355833.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/chau-be-chet-duoi-o-quang-nam-thi-the-tim-thay-tren-song-o-quang-ngai-le-trung-2024-11-28-1-17327876401471830435883.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/2/1/dai-huy-cuu-nguoi-17067888746641460198057-0-0-862-1379-crop-1706788965173621091466.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/chau-be-chet-duoi-o-quang-nam-thi-the-tim-thay-tren-song-o-quang-ngai-le-trung-2024-11-28-2-17327878944461967224931.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/24/duoi-nuoc-17165336121841256050225-0-36-541-902-crop-1716533615791855292922.jpeg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}