{"postId": "20241120132948912", "title": "Ông Tập Cận Bình và ông Macron trao đổi thẳng thắn về chiến sự Ukraine", "description": "Chủ tịch Trung Quốc Tập Cận Bình vừa có cuộc hội đàm với Tổng thống Pháp Macron bên lề Hội nghị thượng đỉnh G20 ở Brazil. Hai bên đã trao đổi thẳng thắn về cuộc xung đột ở Ukraine.", "content": "Tối 19-11, Hãng tin Tân Hoa xã đưa tin Chủ tịch Trung Quốc Tập Cận Bình chỉ ra rằng Trung Quốc và Pháp đều là những nước lớn, độc lập và có trách nhiệm, mối quan hệ giữa Trung Quốc và Pháp có giá trị chiến lược toàn cầu. Trong tình hình quốc tế có những chuyển biến mới, Trung Quốc và Pháp có trách nhiệm dẫn dắt cộng đồng quốc tế đoàn kết ứng phó với các thách thức toàn cầu, duy trì động lực phát triển lành mạnh và tích cực của quan hệ Trung - Pháp. Đồng thời đóng góp nhiều hơn cho sự phát triển lành mạnh của quan hệ Trung Quốc và Liên minh châu Âu (EU). Tại buổi hội đàm với ông Macron, ông Tập tuyên bố rằng quan điểm của Trung Quốc về cuộc khủng hoảng ở Ukraine là nhất quán, phía Trung Quốc hy vọng tình hình xung đột sẽ được xoa dịu và không muốn cuộc khủng hoảng lan rộng và leo thang.  Trung Quốc tiếp tục đóng vai trò xây dựng trong việc ngừng bắn và chấm dứt chiến sự theo \"cách riêng của Trung Quốc\".  Hãng tin Reuters đưa tin trong cuộc hội đàm với ông Tập Cận Bình, ông Macron đã yêu cầu ông Tập gây áp lực và buộc ông Putin phải chấm dứt chiến tranh với Ukraine. Phát biểu với truyền thông tại Hội nghị thượng đỉnh G20, ông Macron nói quyết định đưa quân vào Ukraine của Triều Tiên sẽ làm tăng nguy cơ rủi ro cho Trung Quốc sau khi ông Putin quyết định hạ ngưỡng tấn công hạt nhân, ông cho rằng Trung Quốc là quốc gia đóng vai trò then chốt và nên thúc đẩy Nga hạ nhiệt tình hình, tránh leo thang hạt nhân. Cho đến nay, Trung Quốc đã tích cực sử dụng các biện pháp ngoại giao để xử lý vấn đề liên quan đến viện trợ quân sự của Triều Tiên cho Nga. Trong cuộc gặp với Tổng thống Joe Biden vào ngày 16-11, Chủ tịch Tập Cận Bình khẳng định  Trung Quốc không cho phép chiến tranh hay tình trạng hỗn loạn xảy ra trên bán đảo Triều Tiên, đồng thời cũng sẽ không ngồi yên nhìn an ninh chiến lược và các lợi ích cốt lõi của Trung Quốc bị đe dọa. Ông Trương Hân - phó giám đốc Trung tâm Nghiên cứu Nga tại Đại học Sư phạm Hoa Đông, Trung Quốc - nhận định một số nhân vật có quan điểm \"diều hâu\" trong nội bộ Nga cho rằng sự hỗ trợ của Trung Quốc trong cuộc khủng hoảng Ukraine vẫn chưa đủ mức kỳ vọng.  Ông cũng lưu ý nếu Triều Tiên thực sự gia tăng vai trò của mình trong tình hình này, điều đó có thể đặt Trung Quốc vào vị trí phải can dự nhiều hơn vào các diễn biến liên quan.", "author": "LIÊN AN", "date": "2024-11-20T16:14:00+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120132948912.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/z60513030750924a3e194f4643e78b541ce17b46faceb9-1732083932978199037919.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/ong-tap-can-binh-17319714776431125074638-13-0-763-1200-crop-1731971490783891731211.jpg"], "vote react list": {"stars": 0, "likes": 8, "loves": 6}, "comments": []}