{"postId": "20241117160441908", "title": "Để không vỡ mộng nơi xứ người vì lời 'mật ngọt', người lao động cần làm gì?", "description": "Để không vỡ mộng, bị lừa đảo khi có nguyện vọng đi xuất khẩu lao động, cần phải kiểm tra thật kỹ thông tin doanh nghiệp trước khi đóng tiền. Trong trường hợp phát hiện bị lừa đảo thì báo ngay cơ quan chức năng.", "content": "Ngày 17-11, Tuổi Trẻ có bài viết \"Vỡ mộng xuất khẩu lao động, bơ vơ giữa xứ người\" phản ánh câu chuyện một nhóm lao động (quê Thanh Hóa) sau khi nộp tiền học tiếng, chi phí ăn uống, đi lại, mua sắm... tổng khoảng 200 triệu đồng mỗi người để sang đảo quốc sư tử Singapore làm đầu bếp, giúp việc….  Tuy nhiên trước ngày bay sang Singapore, nam nhân viên Công ty TNHH tư vấn Linh Khang (trụ sở tại phường Mai Dịch, quận Cầu Giấy, Hà Nội - do bà Phan Thị Lan Anh làm giám đốc) đã \"lặn mất tăm\". Đáng chú ý, có người đã bị nam nhân viên công ty này dụ dỗ sang tận Singapore nhưng sau nhiều ngày chờ đợi không có việc làm. Trở về nước, người lao động  ròng rã từ Thanh Hóa ra Hà Nội để đòi tiền thì đã được vị nữ giám đốc \"xuống nước\" trả lại một phần chi phí nhưng dưới hình thức vay nợ. Người nhận nợ là bà Nguyễn Thị Thu (ngoài 30 tuổi - nhân viên công ty) đại diện cho Trần Trung Đức (ngoài 20 tuổi, nhân viên công ty, cùng ở huyện Lục Yên, Yên Bái) trả tiền vay nợ cho người lao động.  Sau khi bài viết nói trên được đăng tải đã nhận được sự quan tâm của bạn đọc. Trao đổi với Tuổi Trẻ Online, đại diện Cục Quản lý lao động ngoài nước (Bộ Lao động - Thương binh và Xã hội) khuyến cáo để tránh bị lừa, người lao động trực tiếp nộp tiền dịch vụ tại doanh nghiệp sau khi ký hợp đồng, không nộp tại chi nhánh. Khi nộp tiền yêu cầu công ty dịch vụ cấp phiếu thu tiền hoặc hóa đơn có nội dung tên đầy đủ của công ty, ngày lập chứng từ, người nộp tiền, số tiền và nội dung nộp, kế toán, thủ quỹ và đóng dấu doanh nghiệp (ghi rõ họ tên, chức danh và ký nhận). \"Trong trường hợp vì lý do khách quan, người lao động không thể nộp tiền trực tiếp tại doanh nghiệp mà nộp bằng hình thức chuyển khoản, cần kiểm tra kỹ thông tin để đảm bảo số tài khoản nhận tiền, tên tài khoản đúng của doanh nghiệp dịch vụ\", đại diện Cục Quản lý lao động ngoài nước cho hay. Theo đại diện Cục Quản lý lao động ngoài nước, khi có vấn đề phát sinh liên quan đến công ty dịch vụ, đối tượng mạo danh nhân viên công ty dịch vụ, đề nghị phản ánh tới đơn vị này, sở lao động - thương binh và xã hội các địa phương, cơ quan chức năng để được hướng dẫn, xử lý. Trước đó ngày 16-5, Bộ Lao động, Thương binh và Xã hội đã có văn bản số 2045 gửi các địa phương phối hợp thông tin ngăn chặn tình trạng lừa đảo đưa lao động Việt Nam đi làm việc tại Úc trong ngành nông nghiệp.  Đến ngày 24-9, Cục Quản lý lao động ngoài nước tiếp tục có thông tin cảnh báo tình trạng lừa đảo người lao động làm việc tại Hàn Quốc theo chương trình lao động thời vụ diện visa E8. Đại diện Cục Quản lý lao động ngoài nước khuyến cáo để biết thông tin doanh nghiệp đã được cấp phép hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài hay chưa thì người dân vào trang thông tin điện tử http://dolab.molisa.gov.vn, tại mục Danh sách doanh nghiệp XKLĐ để tra cứu.", "author": "QUANG THẾ", "date": "2024-11-17T18:50:35+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/17/tuoitre-nu-1-20241117160441908.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/lao-dong-nuoc-ngoai-1731846143396305112909.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/base64-1731840493242255528232.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/lao-dong-di-nuoc-ngoai-1-copy-1731862372366995538095.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/lao-dong-di-nuoc-ngoai-3-copy-1731862372370640235719.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/anh-3-ngay-16-11-read-only-17317725223081832122192-97-0-1293-1914-crop-1731772639274662129268.png"], "vote react list": {"stars": 0, "likes": 5, "loves": 5}, "comments": [{"commentId": "8fbca722-8e00-4da8-8152-1b4f6a701cc2", "author": "Kiên Hoàng", "text": "Theo tôi, người Việt muốn đi nước nào hợp tác lao động thì điều tiên quyết phải giỏi ngôn ngữ nước đó. Có như vậy, họ mới không gây khó khăn cho mình và nếu họ gây khó khăn, thì gọi cảnh sát của nước sở tại ngay.", "date": "2024-11-18T13:46:19.5210919", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c1a9aa76-f2e6-4762-9e9d-8b4b673a7ef7", "author": "hpn***@gmail.com", "text": "Điều quan trọng nhất là không có miếng bánh miễn phí, tất cả đều có cái giá của nó và phải đánh đổi. Điều thứ hai là không có gì dễ dàng, việc nhẹ lương cao, thủ tục đơn giản, nếu có đều chỉ có một đó là tội phạm. Điều thứ ba là không bao giờ tin chỉ một phía, luôn nghi ngờ và kiểm tra vì trừ cha mẹ vô tư cho con cái, xã hội không cho không cái gì cả.", "date": "2024-11-18T08:13:58.5743799", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8e287dae-9786-496b-87d2-0338a02b3601", "author": "Tủng", "text": "Chính quyền nên mạnh tay với loại hình lừa đảo này vì hầu hết những người bị lừa là những  người cả tin.", "date": "2024-11-18T08:13:58.5743858", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "317fc1ac-4e36-4943-a04a-4c54b35416e6", "author": "kevi****@gmail.com", "text": "Trong nước còn gạt nhau kìa!", "date": "2024-11-18T08:13:58.5743856", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5677ad18-81a9-4bfc-91cb-045cd8295c8d", "author": "Hà Trung", "text": "Quá ngang nhiên, táo tợn!", "date": "2024-11-17T20:03:25.3300205", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}