{"postId": "20241126135855568", "title": "Chàng trai tại TP.HCM chết não hiến tạng ghép cho 7 người", "description": "Một chàng trai 18 tuổi sau khi bị chấn thương sọ não được gia đình đồng ý hiến tạng cứu 7 người.", "content": "Chiều 26-11, Bệnh viện Thống Nhất (TP.HCM) cho biết đã phối hợp với các đơn vị khác tổ chức lấy, vận chuyển 7 đơn vị tạng từ một chàng trai chết não và ghép thành công cho những người nhận. Trước đó, ngày 17-11 bệnh viện tiếp nhận bệnh nhân nam N.P.K. (18 tuổi, An Giang) nhập viện trong tình trạng chấn thương sọ não rất nặng, dập não, tụ máu màng cứng trong tình trạng hôn mê sâu. Các bác sĩ nhanh chóng hồi sức và đặt nội khí quản, đồng thời mời hội chẩn khoa phẫu thuật gây mê hồi sức và ngoại thần kinh phẫu thuật cứu bệnh nhân. Tuy nhiên do tình trạng quá nặng, mặc dù được các bác sĩ nỗ lực cứu sống, bệnh nhân dần rơi vào tình trạng chết não tiềm năng. Ngay sau đó bệnh viện đã kích hoạt Chi hội vận động hiến ghép mô tạng gặp gỡ cha mẹ, ông bà nội của bệnh nhân.  Sau khi được giải thích kỹ, gia đình đã có nghĩa cử rất cao đẹp đó là đồng ý hiến tặng các tạng nhân khi bệnh nhân chết não. Đến ngày 24-11, khi có kết luận của hội đồng đánh giá tình trạng chết não, Bệnh viện Thống Nhất đã chủ trì hội chẩn chuyên môn cùng các chuyên gia đến từ Trung tâm điều phối ghép tạng quốc gia, Bệnh viện Chợ Rẫy....  Các chuyên gia đã thống nhất và quyết định phẫu thuật lấy tạng vào lúc 10h45 cùng ngày.  Ca phẫu thuật lấy tạng từ người hiến chết não đã thành công, đã có 7 đơn vị tạng được vận chuyển nhanh chóng đến các bệnh viện để ghép cho người nhận.  Cụ thể, 7 đơn vị tạng bao gồm: 2 quả thận ghép cho 2 bệnh nhân tại Bệnh viện Thống Nhất, 1 quả tim và 1 phần gan ghép cho 2 bệnh nhân tại Bệnh viện Việt Đức, 1 phần gan được ghép cho bệnh nhân tại Bệnh viện Đại học Y Dược TP.HCM, 2 giác mạc được ghép cho 2 bệnh nhân tại Bệnh viện Trung ương Huế. Ban giám đốc Bệnh viện Thống Nhất đã phân công các bộ phận tổ chức hậu sự chu đáo cho người hiến tạng và đưa về an táng tại quê nhà. PGS Lê Đình Thanh - giám đốc Bệnh viện Thống Nhất (TP.HCM) - cho biết một ngọn nến đã tắt đi nhưng rất nhiều ngọn nến đã được thắp lên, đây là nghĩa cử hết sức tốt đẹp.  Do bệnh tình quá nặng, bệnh nhân đã không thể hồi phục được và rơi vào tình trạng chết não, với tinh thần nhân văn gia đình đã đồng ý hiến tạng cho những người khác cần được cứu giúp. \"Chúng tôi đã thực hiện thành công, lấy, vận chuyển các mô tạng để ghép cho các bệnh nhân khác tại các bệnh viện ở TP.HCM và Hà Nội.  Một số bệnh nhân đã phục hồi sức khỏe rất tốt, để thực hiện điều này việc điều phối giữa các trung tâm rất quan trọng, nhờ sự phối hợp nhịp nhàng quá trình lấy và ghép đã thành công tốt đẹp\", PGS Thanh nói. Bác sĩ Nguyễn Duy Cường - trưởng phòng kế hoạch tổng hợp Bệnh viện Thống Nhất (TP.HCM) - cho hay trong suốt quá trình đánh giá, bệnh viện hết sức cẩn thận phải đánh giá chết não đến 3 lần, mỗi lần cách nhau 6 tiếng.  Hội đồng ghép tạng đã họp đi họp lại rất nhiều lần vì liên quan đến tính mạng con người và gặp gỡ gia đình thăm bệnh nhân vào lần cuối cùng trước khi đưa ra quyết định.  Quá trình lấy tạng diễn ra khẩn trương, lực lượng cảnh sát giao thông quận Tân Bình đã túc trực sẵn, hãng bay hoãn chuyến bay để kịp thời đưa tạng đến Hà Nội và các bệnh viện. Bác sĩ Trần Công Duy Long - Bệnh viện Đại học Y Dược - cho hay sau khi nhận được thông báo có gia đình hiến tạng, bệnh viện đã kiểm tra danh sách bệnh nhân chờ ghép tạng tại bệnh viện mình, đánh giá bệnh nhân nào phù hợp nhất để chuẩn bị ghép tạng. \"Suốt đêm thứ bảy, thực sự chúng tôi đã không ngủ được để tìm được bệnh nhân phù hợp\", bác sĩ Long nói. Bác sĩ Long cho hay, qua kiểm tra bệnh viện có một bệnh nhân là cháu bé 3 tuổi đang bị xơ gan giai đoạn cuối và ở phía Bắc có bệnh nhân bị ung thư gan cũng đang được chờ ghép. Nhóm ê kíp của Bệnh viện Đại học Y Dược và Bệnh viện Việt Đức phối hợp tách đôi lá gan của bệnh nhân K. cho hai bệnh nhân trên. Sau khi ghép gan, cả hai bệnh nhân đã phục hồi tốt.", "author": "THU HIẾN;BÙI NHI", "date": "2024-11-26T15:16:32+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126135855568.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-17326067603471991322856.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/16/z51623695217857a0b267bb0e7d970aa149217ace1fa60-17080526293942128989210-0-55-690-1159-crop-1721128067061636806247.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/1-1732611367199648715923.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-17326067603541272869041.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/24/hien-tang-cuu-nguoi-1724501387605477477894-80-0-1280-1920-crop-17245013955281643342966.jpg"], "vote react list": {"stars": 0, "likes": 20, "loves": 13}, "comments": [{"commentId": "33eefbad-159f-4bac-9439-51f1125f2602", "author": "Quân", "text": "Xin cúi đầu biết ơn nghĩa cử cao đẹp của gia đình. Thương em lắm.", "date": "2024-11-28T18:25:49.9227128", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "05c28eb9-def2-4d4b-a92a-5fa714131611", "author": "0933******75", "text": "Có điều hơi thắc mắc là người được nhận có phải trả viện phí hay không?", "date": "2024-11-27T08:12:48.2068178", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9f0a519e-93cd-4c05-9f55-c8dc7e100a2d", "author": "khuo****@gmail.com", "text": "Xin cúi đầu tri ân bạn và gia đình bạn.", "date": "2024-11-26T16:32:23.7198952", "vote react list": {"loves": 10, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}