{"postId": "20241111082714883", "title": "Về những điều cấm chạnh lòng", "description": "Quốc hội vừa thảo luận về những điều cấm giáo viên không được làm, đặc biệt là cấm giáo viên nhận tiền của người học. Nhiều người coi trọng nghề giáo cũng băn khoăn: Nên hay không nên cấm và cấm thế nào?", "content": "Trong xã hội văn minh, các hành vi càng được luật hóa càng cần thiết, điều này không nên loại trừ với người làm bất cứ nghề nào. Việc né tránh hay đề cập chung chung, mơ hồ về những việc tế nhị càng chỉ khiến cho việc thực hiện trở nên phức tạp và phát sinh lắm tiền lệ. Nó cũng trở nên không công bằng giữa những ngành nghề, đối tượng khác nhau. Luật Nhà giáo bên cạnh những quy định ưu đãi, tôn vinh và bảo vệ, không thể không đưa vào những điều cấm và cấm một cách cụ thể.  Hiểu một cách đầy đủ, nhiều nhà giáo chân chính sẽ chẳng những không chạnh lòng mà còn thấy mừng vì luật có thể sẽ giúp \"vàng, thau\" không lẫn lộn, bớt đi \"con sâu làm rầu nồi canh\".  \"Cấm ép buộc người học nộp tiền dưới mọi hình thức\" là một trong những điều cấm… cần cấm nhất. Không chỉ quy định trong luật, nó còn cần cụ thể hóa trong quy tắc ứng xử của nhà giáo ở trong mỗi nhà trường. Nghề giáo là một nghề đặc thù, bởi thế mà nghề giáo luôn phải chịu sự soi chiếu khắt khe hơn của xã hội. Người khác có thể được chấp nhận ăn mặc thoải mái nhưng nhà giáo thì không.  Người khác có thể được thể tất khi nói năng không đúng mực nhưng nhà giáo cũng không. Cái người ta dễ chấp nhận ở nghề khác thì nghề giáo dễ bị lên án. Nhìn ở một góc độ nào đó, sự khắt khe này cũng bởi nghề giáo được đặt ở vị trí cao.  Con người cần giáo dục làm gốc và người mang đến cái gốc đó là nhà giáo. Người bước vào nghề giáo cần biết trước điều đó. Và những \"điều cấm\" nên được đưa vào sớm và đầy đủ ở chương trình đào tạo sư phạm. Tuy nhiên nhìn từ thực tế sẽ thấy việc \"nhận tiền\" của người học khó thực thi hơn hết những điều cấm khác, vì còn lệ thuộc vào những yếu tố nằm ngoài sự chủ quan của nhà giáo. Đó là cơ chế, môi trường làm việc, hành vi từ phía người học, phụ huynh.  Khá nhiều phụ huynh hiện nay, nhất là phụ huynh có con học ở cấp học dưới, đều dùng tiền để mua sự yên tâm về thầy, cô. Có những việc thay vì để con mình được đối xử công bằng lại được giải quyết bằng tiền.  Bức xúc với tiêu cực nhưng nhiều phụ huynh vẫn bỏ tiền vào việc tiêu cực và vin vào tình thương với con cái để bỏ qua cho mình. Nhiều người vừa đóng vai nạn nhân vừa đóng vai người vi phạm.  Họ không hề vô can. Nói một cách khác, nếu chỉ \"cấm nhà giáo\" trong luật thì sẽ khó khả thi bởi có trăm ngàn cách để lách luật. Nghề giáo không chỉ nhạy cảm, chịu áp lực mà còn nhiều cám dỗ. Giúp nhà giáo vượt qua cám dỗ còn cần sự thay đổi nhận thức từ người học, từ cha mẹ học sinh. Cần hơn nữa sự thay đổi về chất trong quản trị nhà trường, quản lý nhà giáo trong các trường.  Người làm đúng cần được ghi nhận, người làm sai phải chịu trách nhiệm về hành vi của mình một cách nghiêm khắc. Cùng với việc thay đổi nhận thức trong ứng xử của nhà giáo và với nhà giáo thì việc tri ân nhà giáo trong những dịp như hiện nay mới thực sự được trả về đúng ý nghĩa của nó. Và không ai phải chạnh lòng vì \"điều cấm\".", "author": "VĨNH HÀ", "date": "2024-11-11T13:36:54+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/11/tuoitre-nu-1-20241111082714883.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/phu-huynh-hoc-cung-con-17313990674902098091875.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/hoang-van-cuong-17311371103821503667988-15-68-526-886-crop-1731138036259112473774.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/hoang-van-cuong-17311371103821503667988-15-68-526-886-crop-1731138036259112473774.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": [{"commentId": "3bbe5550-87a8-4424-b36c-3ca1bde29086", "author": "HNV", "text": "Bài viết hay, tế nhị... cấm một bộ phận nhỏ ứng xử không hay mà áp đặt lên đại bộ phận nhà giáo khiến tôi từng là nhà giáo cũng cảm thấy chạnh lòng...", "date": "2024-11-12T15:17:18.6475366", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "83fdeae4-ef4b-4997-b25b-b1713f7d339f", "author": "Sao Băng", "text": "Tôi đã từng biết có cô giáo chủ nhiệm tại một trường THPT không bao giờ nhận phong bì, chỉ nhận hoa tặng trong các dịp lễ tết, mà nhận ở trường, không tiếp học sinh hay phụ huynh tại nhà riêng. Dạy giỏi lại đối xử công bằng với tất cả học sinh trong lớp nên cô giáo đó đã được học sinh và các bậc phụ huynh tôn trọng, yêu mến. Rất cần những nhà giáo có trình độ chuyên môn cao và có đạo đức nghề nghiệp như vậy.", "date": "2024-11-11T14:21:12.3121837", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f8394c62-6862-42bb-acde-161ab3cd7e38", "author": "A D", "text": "Không có người nhận thì lấy đâu ra người đưa? Tại sao phụ huynh phải đưa tiền để mua sự an tâm về thầy cô? Nghề nào mà không có cái khó riêng, y bác sĩ vừa cực vừa đầy cảm dỗ, làm chính trị gia nói sai một câu cũng có thể mất chức, không phải chỉ mỗi ngành giáo mà thôi Một số điều cấm là để bảo vệ đạo đức mà không ít người theo nghề đang tự đánh mất đi, chứ chưa hẳn gọi là chạnh lòng.&nbsp;", "date": "2024-11-11T14:19:32.5754388", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}