{"postId": "20241127130418653", "title": "Tăng số lượng Su-30MK2 bay trình diễn tại Triển lãm Quốc phòng quốc tế Việt Nam 2024", "description": "Thứ trưởng Bộ Quốc phòng Hoàng Xuân Chiến chỉ đạo tăng số lượng máy bay Su-30MK2 bay trình diễn tại Triển lãm Quốc phòng quốc tế Việt Nam 2024.", "content": "Sáng 27-11, thượng tướng Hoàng Xuân Chiến - thứ trưởng Bộ Quốc phòng đã đến kiểm tra, tổng duyệt chương trình lễ khai mạc Triển lãm Quốc phòng quốc tế Việt Nam 2024. Triển lãm dự kiến diễn ra từ ngày 19 đến 22-12-2024 tại sân bay Gia Lâm (quận Long Biên, Hà Nội), được tổ chức đồng thời với các hoạt động, sự kiện kỷ niệm 80 năm Ngày thành lập Quân đội nhân dân Việt Nam và 35 năm Ngày hội Quốc phòng toàn dân. Theo ban tổ chức, triển lãm năm nay có quy mô gấp đôi so với Triển lãm Quốc phòng quốc tế năm 2022. Tính đến nay đã có 53 đoàn đăng ký tham gia, đến từ 36 quốc gia, vùng lãnh thổ đăng ký tham gia.  Ngoài Việt Nam, Nga, Anh, Pháp, Tây Ban Nha, Serbia, Czech, Thụy Điển, Phần Lan, Belarus, Bulgaria, Ý, Đức, Thổ Nhĩ Kỳ, Ấn Độ, Iran, Nhật Bản, Hàn Quốc, Trung Quốc, Israel, Malaysia, Indonesia, Singapore, Campuchia, UAE, Mỹ... đã đăng ký có gian hàng trưng bày tại triển lãm. Khu trưng bày có tổng diện tích hơn 100.000m2, với diện tích trưng bày trong nhà 15.000m2 và ngoài trời hơn 20.000m2.  Việt Nam sẽ quảng bá, giới thiệu tiềm lực công nghệ, vũ khí, trang bị quốc phòng do Việt Nam sản xuất. Thứ trưởng Bộ Quốc phòng Hoàng Xuân Chiến chỉ đạo ban tổ chức tăng số lượng máy bay Su-30MK2 bay trình diễn lên 10 chiếc, tăng số trực thăng bay biểu diễn lên 10 chiếc và bổ sung đội hình flycam biểu diễn, ghi hình. Máy bay Su-30MK2 và trực thăng sẽ bay theo đội hình 3-4-3. Riêng đội hình flycam, thứ trưởng đề nghị dùng flycam của Tổng cục 2 - Bộ Quốc phòng, loại flycam to có treo cờ vừa bay trình diễn, vừa ghi hình lễ khai mạc triển lãm. Thứ trưởng Hoàng Xuân Chiến cho rằng con số 53 đoàn từ 36 quốc gia, vùng lãnh thổ đăng ký tham gia triển lãm là con số rất đáng trân trọng. Để phục vụ tốt triển lãm, ngoài công việc liên quan đến hoàn thiện cơ sở hạ tầng, các khu trưng bày và các hoạt động nằm trong chương trình, điểm nhấn chính là lễ khai mạc của triển lãm. \"Đề nghị ban tổ chức chỉ đạo các tiểu ban, các cơ quan, đơn vị được phân công tiếp tục tổ chức tập luyện theo kịch bản của chương trình để thực hiện thuần thục, phối hợp chặt chẽ, hành động chuyên nghiệp và đảm bảo mỹ thuật, trang nghiêm để lễ khai mạc thành công tốt đẹp\", thứ trưởng nói. Không chỉ nằm trong khuôn khổ triển lãm về trang bị công nghiệp quốc phòng, theo Cục Đối ngoại - Bộ Quốc phòng, cùng với các hoạt động kỷ niệm 80 năm Ngày thành lập Quân đội nhân dân Việt Nam, Triển lãm Quốc phòng quốc tế Việt Nam 2024 còn là sự kiện giới thiệu về đất nước, con người cũng như Quân đội nhân dân Việt Nam tới bạn bè quốc tế. Lãnh đạo Tổng cục Công nghiệp quốc phòng cho hay kinh phí dự kiến cho triển lãm khoảng 120 tỉ đồng, huy động hoàn toàn từ nguồn lực xã hội hóa. Đây là nguồn lực tài trợ từ các doanh nghiệp, ban tổ chức cũng thu được từ việc bán các gian hàng trưng bày… ", "author": "VŨ TUẤN", "date": "2024-11-27T13:35:28+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127130418653.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/received1095147365493040-173268647113823939998.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/trien-lam-quoc-phong-quoc-te134-copy-1731307982963481288608-148-166-1192-1837-crop-1731308457730765245107.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/dsc04738-17326866182031772318336.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/dsc04733-17326866776531763507745.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/trien-lam-quoc-phong-quoc-te150-17316374746881598827440-0-0-1250-2000-crop-1731637530826106968862.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 4}, "comments": []}