{"postId": "20241119231912562", "title": "6 lần nhận tiền để tạo điều kiện cho Xuyên Việt Oil mua xăng dầu giá rẻ", "description": "Sáng 20-11, TAND TP.HCM mở phiên tòa xét xử 15 bị cáo trong vụ án xảy ra tại Xuyên Việt Oil và các đơn vị liên quan. Trong đó, để mua xăng dầu giá rẻ, giám đốc Xuyên Việt Oil đã 5 lần đưa hối lộ cho cựu giám đốc Chi nhánh phân phối lọc dầu Nghi Sơn.", "content": "Theo nội dung vụ án, Chi nhánh phân phối sản phẩm lọc dầu Nghi Sơn có ngành nghề kinh doanh chính là xuất, nhập khẩu sản phẩm dầu khí và được giao nhiệm vụ thực hiện công tác bao tiêu sản phẩm lọc dầu của Nhà máy lọc hóa dầu Nghi Sơn. Từ ngày 3-8-2017, ông Phan Kiến Anh được bổ nhiệm làm giám đốc Chi nhánh phân phối sản phẩm lọc dầu Nghi Sơn.  Theo đó, ông Phan Kiến Anh có quyền đàm phán, thỏa thuận, ký kết hợp đồng tiêu thụ sản phẩm xăng dầu của Chi nhánh lọc dầu Nghi Sơn với thương nhân đầu mối kinh doanh xăng dầu, xem xét, phê duyệt phân loại nhóm khách hàng để áp dụng chính sách bán hàng. Từ tháng 1-2020, Chi nhánh lọc dầu Nghi Sơn bắt đầu thực hiện việc phân nhóm khách hàng để áp dụng chính sách giá bán sản phẩm xăng dầu định kỳ 6 tháng/lần. Giá bán cho nhóm khách hàng nhóm II sẽ cao hơn so với khách hàng nhóm I 0,05 USD/thùng. Năm 2018, Công ty Xuyên Việt Oil bắt đầu ký hợp đồng mua bán xăng dầu với Chi nhánh lọc dầu Nghi Sơn. Trong giai đoạn từ tháng 1-2020 đến tháng 6-2023, ông Phan Kiến Anh đã ký 7 quyết định phân nhóm cho Công ty Xuyên Việt Oil, trong đó có 4/7 kỳ là nhóm I. Để được tạo điều kiện thuận lợi trong việc mua hàng của Chi nhánh lọc dầu Nghi Sơn khi thị trường khan hiếm và được áp dụng chính sách mua hàng ưu đãi, từ tháng 11-2019 đến tháng 9-2022, bà Mai Thị Hồng Hạnh (giám đốc Xuyên Việt Oil) đã đưa hối lộ cho ông Phan Kiến Anh 6 lần, tổng số 3,2 tỉ đồng. Từ tháng 10-2017 đến tháng 9-2022, ông Đặng Công Khôi được bổ nhiệm làm phó cục trưởng Cục Quản lý giá Bộ Tài chính, có nhiệm vụ kiểm tra, giám sát Quỹ BOG tại các doanh nghiệp là thương nhân đầu mối kinh doanh xăng dầu, trong đó có Xuyên Việt OIl. Tuy nhiên, từ tháng 10-2017 đến đầu năm 2023, Công ty Xuyên Việt Oil và ngân hàng không thực hiện gửi sao kê tài khoản Quỹ BOG đến Cục Quản lý giá theo quy định.  Mặc dù, được cấp dưới báo cáo nhưng ông Đặng Công Khôi không chỉ đạo áp dụng biện pháp xử lý kịp thời, không nhắc nhở Xuyên Việt Oil chấp hành đúng quy định của pháp luật, gián tiếp tạo điều kiện cho bà Hạnh chiếm dụng, sử dụng trái phép số tiền Quỹ BOG phải trích nộp vào tài khoản Quỹ BOG. Ngoài ra, năm 2021, khi làm trưởng đoàn kiểm tra thực tế tình hình thực hiện trích lập, sử dụng Quỹ BQG xăng dầu của Bộ Tài chính tại Công ty Xuyên Việt Oil, Đặng Công Khôi biết rõ các sai phạm trong việc quản lý Quỹ BOG.  Tuy nhiên, do được bà Hạnh chi tiền hối lộ 20.000 USD nên ông Khôi đã không chỉ đạo, đề xuất áp dụng biện pháp xử lý kịp thời đối với Công ty Xuyên Việt Oil để ngăn chặn hành vi vi phạm pháp luật của bà Hạnh và đồng phạm, dẫn đến gây thất thoát tài sản của nhà nước. Tương tự, với mục đích chậm nộp thuế để có nguồn tiền trong kinh doanh, từ 4-3-2020 đến 24-12-2021, bà Hạnh đã liên hệ, 5 lần đưa hối lộ cho ông Lê Duy Minh (cựu cục trưởng Cục Thuế TP.HCM) tổng cộng 4,8 tỉ đồng để được giúp đỡ, tạo điều kiện cho Công ty Xuyên Việt Oil được chậm ban hành các quyết định cưỡng chế tiền nợ thuế, không công bố thông tin trên các phương tiện thông tin đại chúng để khỏi ảnh hưởng đến hình ảnh doanh nghiệp.  Đại diện Viện kiểm sát nhân dân TP.HCM đang công bố cáo trạng.", "author": "TUYẾT MAI;ĐAN THUẦN", "date": "2024-11-20T09:56:06+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241119231912562.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/2-17320687277781849640311.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/xuyen-viet-oil-17320691949721318544760.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/do-thang-hai-16884765260561453125593-53-0-1303-2000-crop-17319165657841781782821.jpeg"], "vote react list": {"stars": 0, "likes": 2, "loves": 1}, "comments": []}