{"postId": "20241123074943098", "title": "Danh sách nhà nghiên cứu được trích dẫn nhiều: Lần đầu vắng bóng người từ Việt Nam", "description": "Hãng Clarivate vừa công bố danh sách thường niên các nhà nghiên cứu được trích dẫn nhiều, Highly Cited Researchers (HCR) năm 2024, trong đó lần đầu tiên không có người nào từ Việt Nam.", "content": "Danh sách HCR, xuất hiện lần đầu tiên năm 2014, bao gồm các nhà nghiên cứu có nhiều công trình thuộc nhóm 1% số bài hay được trích dẫn nhất trong vòng 10 năm trước đó. Danh sách HCR năm nay gồm khoảng 6.600 người, chiếm tỉ lệ một phần nghìn tổng số nhà nghiên cứu toàn cầu.  Những người được trích dẫn nhiều làm việc tại 59 quốc gia, nhưng tới 85,4% tập trung ở 10 nước, và 74,4% có địa chỉ ở 5 quốc gia. Điều này cho thấy mức độ tập trung rất cao của các nhà nghiên cứu có ảnh hưởng tại một vài nước có nền khoa học tiên tiến. Suốt 10 năm qua, mỗi năm luôn có 1 đến 6 người ghi địa chỉ Việt Nam trong danh sách HCR. Năm ngoái, số người ghi địa chỉ Việt Nam là 4. Tuy nhiên sang đến năm nay, không còn ai từ Việt Nam trong danh sách này. Mỹ vẫn là nước dẫn đầu danh sách HCR năm nay với 2.507 nhà nghiên cứu, chiếm 36,4% toàn cầu. Theo ngay sau là Trung Quốc với 1.405 người, chiếm tỉ lệ 20,4%. Như vậy, riêng hai nước này đã có tới 57% tổng số nhà nghiên cứu được trích dẫn nhiều. Trung Quốc đang nhanh chóng thu hẹp khoảng cách với Mỹ. Tỉ lệ nhà nghiên cứu được trích dẫn nhiều của Trung Quốc tăng mạnh từ 7,9% năm 2018 lên 20,4% năm nay, nghĩa là tăng thêm tới 12,5% sau 6 năm.  Ngược lại, tỉ lệ của Mỹ giảm đáng kể, từ 43,3% năm 2018 xuống 36,4% năm nay, tức là mất 6,9% trong cùng khoảng thời gian mà Trung Quốc trỗi dậy. So với năm 2023, tỉ lệ của Trung Quốc tăng tới 2,5%, trong khi Mỹ giảm 1,1% chỉ sau một năm. Xếp sau Mỹ và Trung Quốc trong danh sách HCR 2024 lần lượt là Anh, Đức, Úc, Canada, Hà Lan, Hong Kong, Pháp và Singapore. Ở cấp độ đơn vị nghiên cứu, trong số 50 đơn vị dẫn đầu thế giới, Mỹ vẫn chiếm số lượng lớn nhất, tới gần một nửa, với 24 đơn vị; tiếp đến là Trung Quốc với 7 đơn vị, rồi lần lượt là Anh (6), Úc (3), Hong Kong (2), Singapore (2); còn lại là Bỉ, Canada, Pháp, Đức, Israel và Hà Lan, mỗi nước có 1 đơn vị. Đứng đầu các đơn vị là Viện hàn lâm Khoa học Trung Quốc với 308 người được trích dẫn nhiều, tiếp đến là Đại học Harvard với 231 người, theo sau lần lượt là Đại học Stanford (133 người), Đại học Thanh Hoa, Viện Y tế quốc gia Mỹ, Viện Công nghệ Massachusetts (MIT), Đại học Oxford, Đại học London (UCL), Hiệp hội Max Planck (Đức), Đại học California tại San Diego (UCSD) và Đại học Hong Kong. Theo Clarivate, niềm tin vào nghiên cứu đang đối diện với nguy cơ lớn, còn dữ liệu trắc lượng khoa học dễ dàng bị bóp méo. Do đó, Clarivate liên tục tinh chỉnh các tiêu chuẩn đánh giá và lựa chọn đối với danh sách HCR trước thách thức về sự phức tạp và ô nhiễm ngày càng gia tăng của tài liệu học thuật. Với cam kết của Clarivate trong việc đảm bảo liêm chính nghiên cứu, quá trình đánh giá và lựa chọn nhà nghiên cứu vào danh sách HCR thường xuyên được cải tiến để sàng lọc những tác giả siêu năng suất, công bố quá nhiều bài liên tục trong khoảng thời gian dài, tác giả tự trích dẫn quá nhiều, có đặc điểm trích dẫn bất thường, một nhóm nhỏ trích dẫn qua lại lẫn nhau và nhiều hành vi gây quan ngại khác.  Tất cả các bài báo bị gỡ bỏ, dù được trích dẫn nhiều bao nhiêu, đều không được dùng trong đánh giá; còn những cá nhân đã chính thức bị kết luận có hành vi sai trái trong nghiên cứu đều bị loại khỏi danh sách năm nay. Các chuyên gia phân tích của Clarivate đã áp dụng nhiều công cụ sàng lọc bổ sung nhằm phát hiện và điều tra hành vi xuất bản và trích dẫn bất thường. Nhờ sự nâng cao và thắt chặt tiêu chuẩn liêm chính, hàng trăm đến hàng ngàn ứng viên đã không vượt qua được vòng sàng lọc. Cụ thể, số ứng viên bị loại khỏi danh sách HCR do quan ngại về liêm chính đã tăng vọt từ khoảng 300 người năm 2021 lên 500 vào năm 2022, rồi gấp đôi lên 1.000 trong năm 2023, và tiếp tục gấp đôi năm nay, tới hơn 2.000 người bị loại. Với 6.600 nhà nghiên cứu trong danh sách HCR 2024, số người bị loại vượt mốc hơn 2.000 là cực kỳ choáng váng, bởi điều này đồng nghĩa với việc cứ 3 người được chọn vào danh sách thì có 1 người bị loại vì quan ngại liêm chính. Theo Clarivate, thực tế này nhấn mạnh sự cần thiết phải có thêm phương pháp đánh giá định tính hiệu quả bên cạnh phân tích định lượng công bố khoa học. Trước khi công bố danh sách HCR, Clarivate đề nghị các ứng viên xác nhận địa chỉ làm việc để đảm bảo dữ liệu chính xác và cập nhật. Tuy nhiên, nhiều ứng viên sẵn sàng khai man địa chỉ khi những đơn vị cần thăng tiến trong các bảng xếp hạng trả tiền cho họ để xuất hiện trong danh sách HCR.  Trong danh sách năm nay, Clarivate áp dụng những tiêu chuẩn rõ ràng hơn về địa chỉ làm việc chính. Cụ thể, đó là nơi mà nhà nghiên cứu thực sự làm việc và thực hiện phần lớn các công trình, cũng là nơi mà nhà nghiên cứu có biên chế hoặc hợp đồng làm việc dài hạn. Các địa chỉ nơi nhà nghiên cứu làm việc, có hợp đồng hoặc được bổ nhiệm chức danh theo diện danh dự hoặc ngắn hạn không được tính. Khi cần thiết, Clarivate đề nghị các đơn vị xác nhận địa chỉ làm việc của nhà nghiên cứu.  Việc này củng cố cam kết của Clarivate trong việc duy trì sự minh bạch và đáng tin cậy của địa chỉ gắn với mỗi nhà nghiên cứu trong danh sách HCR, đồng thời ảnh hưởng rất lớn tới thứ hạng của các đơn vị trong những bảng xếp hạng sử dụng danh sách này làm tiêu chí đánh giá. Clarivate cũng kêu gọi cộng đồng cùng bảo vệ liêm chính khoa học thông qua hoạt động bình duyệt chặt chẽ và tuân thủ các thực hành khác đã được quốc tế công nhận nhằm duy trì sự liêm chính của hoạt động nghiên cứu và công bố khoa học. Đồng thời, hãng này sẽ tiếp tục cải tiến phương pháp để tăng cường độ tin cậy và liêm chính của danh sách HCR trong những năm tiếp theo.", "author": "TS DƯƠNG TÚ (ĐH PURDUE, INDIANA, MỸ)", "date": "2024-11-23T08:57:52+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123074943098.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/clarivate-17323216117531053292360.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/2022/10/12/gs-nguyen-dinh-duc-va-sv-3456-16655626261461585165745-crop-1665562664596638691741.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/3/biem-nckh-1722673577127256696442-0-39-638-1060-crop-17226735877281656061716.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/3/dad2-3-6-24-2199125-read-only-17173780751571636655490-108-0-1358-2000-crop-17173783560991899404333.jpg"], "vote react list": {"stars": 0, "likes": 6, "loves": 6}, "comments": []}