{"postId": "20241115111028866", "title": "Hiệu trưởng Trường THPT Tháp Chàm bị khởi tố tội tham ô tài sản", "description": "Cơ quan cảnh sát điều tra Công an TP Phan Rang - Tháp Chàm (tỉnh Ninh Thuận) đã khởi tố vụ án, khởi tố bị can đối với ông Trần Đình Toản, hiệu trưởng Trường THPT Tháp Chàm, tội tham ô tài sản.", "content": "Sáng 15-11, Cơ quan cảnh sát điều tra Công an TP Phan Rang - Tháp Chàm cho biết đã có quyết định khởi tố vụ án hình sự, khởi tố bị can đối với ông Trần Đình Toản (55 tuổi, nghề nghiệp giáo viên) về tội tham ô tài sản theo quy định tại khoản 1, điều 353 Bộ luật Hình sự. Ông Toản được cho tại ngoại hầu tra. Trước đó, kết luận thanh tra  ngày 13-5-2024 của Sở Giáo dục và Đào tạo tỉnh Ninh Thuận đối với ông Trần Đình Toản - hiệu trưởng Trường THPT Tháp Chàm - nêu rõ ông Toản bị tố cáo 8 nội dung thì cả 8 đều là tố cáo đúng. Kết luận thanh tra nêu: Người đứng đầu nhà trường (hiệu trưởng và là chủ tài khoản đơn vị) trong lãnh đạo, chỉ đạo, tổ chức thực hiện đều dẫn đến sai phạm nghiêm trọng các quy định của pháp luật về quản lý tài chính và quản lý chuyên môn; có những sai phạm về tài chính đã có dấu hiệu hành vi \"trục lợi\". Tổng số tiền đề nghị phải thực hiện thu hồi (trong và ngoài ngân sách) để xử lý và khắc phục hậu quả là gần 808 triệu đồng. Trong đó có nhiều khoản lớn phải hoàn trả như khoản thu kinh phí nước uống năm học 2023 - 2024 cho cha mẹ học sinh (theo danh sách các lớp đã nộp), với tổng số tiền hơn 120 triệu đồng. Thu hồi trả lại cho người nộp tổng số tiền gần 110 triệu đồng tiền ôn thi tốt nghiệp; hoàn trả khoản kinh phí ban đại diện cha mẹ học sinh năm học 2023 - 2024 hơn 80 triệu đồng...", "author": "AN ANH", "date": "2024-11-15T11:16:09+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115111028866.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/ninh-thuanhieu-truong-thap-cham-115-11-2024-17316434157641040760005.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/26/z5471044792271e728ad17b6e280aed21d6019a5a0a934-1716527494035338945261-0-0-1104-1766-crop-17166988830491664946481.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/6/mai-thi-phuong-hoa-17255930389661535207360-52-220-598-1094-crop-17255976873971104362545.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 13}, "comments": []}