{"postId": "20241107230054059", "title": "Cận kề cửa tử vì các kiểu chữa bệnh kỳ quái", "description": "Uống nước kiềm chữa bách bệnh, nhịn ăn uống và giác hơi chữa ung thư, thậm chí uống nước tiểu để chữa bệnh... Những cách trị bệnh khó tin nhưng vẫn có nhiều người 'có bệnh vái tứ phương'.", "content": "Thời gian vừa qua, Bệnh viện Bạch Mai liên tục tiếp nhận các ca ngộ độc, thậm chí khó thở, hôn mê bất tỉnh, do uống loại nước được truyền bá có khả năng chữa bách bệnh. Mới đây, ba bệnh nhân chạy thận nhân tạo chu kỳ ở Bệnh viện Đa khoa Lai Châu tự ngừng chạy thận, xuống Thanh Oai (Hà Nội) uống \"nước\" để chữa bệnh.  Ngày uống 6 lít nước, nhịn ăn hoàn toàn trong 15 - 20 ngày. Nhưng chỉ sau 2-3 ngày bắt đầu khó thở, hôn mê phải được đưa đi cấp cứu. Các bệnh nhân bị rối loạn ý thức, suy hô hấp, tổn thương cơ tim nặng, phù phổi cấp do biến chứng quá tải dịch trên bệnh nền suy thận mạn. Bác sĩ đặt nội khí quản, thở máy, lọc máu cấp cứu ngay khi tiếp nhận.  Kết quả xét nghiệm cho thấy lượng urê, kali và creatinin trong máu tăng rất cao: urê gấp 3 lần, creatinin gấp 10 - 15 lần bình thường. Ba bệnh nhân này may mắn được lọc máu kịp thời, được điều trị tới khi ổn định, trở lại lịch trình chạy thận nhân tạo chu kỳ để duy trì sức khỏe và cuộc sống.  Nhưng không chỉ có bệnh nhân thận, bệnh nhân ung thư, da liễu, tiêu hóa... đều chữa bệnh bằng uống nước kiềm, và không ít bệnh nhân phải nhập viện vì suy kiệt cơ thể. Trước đó, Bệnh viện Bệnh nhiệt đới trung ương cũng tiếp nhận nam bệnh nhân 41 tuổi phải nhập viện trong tình trạng suy kiệt vì chữa viêm phế quản bằng... nước kiềm.  Theo gia đình, người bệnh nghe theo \"thầy lang\" uống 10 lít nước ion kiềm pha muối mỗi ngày, không ăn uống gì thêm để thanh lọc cơ thể. Sau 18 ngày theo phương pháp này, bệnh nhân đã phải nhập viện. TS. BS Nguyễn Trung Nguyên - giám đốc Trung tâm chống độc Bệnh viện Bạch Mai - nói kể cả người khỏe mạnh uống nhiều nước đã rất nguy hiểm, có thể nguy hại cho cơ thể.  Khi uống nhiều nước kiềm, pH cơ thể bị tăng lên gây rối loạn cảm giác, hôn mê, kali máu hạ dẫn tới có thể bị loạn nhịp tim, liệt, hoạt động của nhiều enzym bị giảm và có nguy cơ tử vong. Ngoài nước kiềm, thời gian qua cũng có nhiều người bệnh ung thư uống các loại thuốc nam, thảo dược để trị bệnh. Cách đây không lâu, một nam giới 65 tuổi, bị ung thư đại tràng, đã từ chối phẫu thuật dù tiên lượng khỏi bệnh đến 90%.  Ông xin về uống nước hoa đu đủ đực ngâm với rễ cây để chữa bệnh. Sau thời gian điều trị, cơ thể ông dần suy kiệt nên quay lại kiểm tra. Lúc này, khối u to sắp vỡ, di căn phúc mạc, đại tràng. Theo các bác sĩ trong Đông y, hoa đu đủ đực có vị đắng sử dụng để trị các bệnh về đường hô hấp, viêm phế quản, ho có đờm, ho khan, ho lâu ngày. Hoa đu đủ đực là dược liệu chứa nhiều chất chống oxy hóa và khoáng chất, giúp kháng viêm.  Song không có bất kỳ bằng chứng hay nghiên cứu khoa học nào khẳng định hoa đu đủ đực và mật ong có thể chữa ung thư, thậm chí là khối u lành tính. PGS.TS Nguyễn Huy Thắng - trưởng khoa bệnh lý mạch máu não Bệnh viện Nhân dân 115 - cho biết trong hàng chục năm điều trị cho bệnh nhân mắc bệnh đột quỵ, ông gặp nhiều trường hợp điều trị bệnh đột quỵ sai cách tại nhà như vắt chanh vào miệng người bệnh, cho uống viên an cung ngưu hoàng hoàn, cạo gió...  Thế nhưng, \"ấn tượng\" nhất về những kiểu chữa bệnh không đúng cách và rất lạ này là một nam bệnh nhân khoảng 50 tuổi. Bệnh nhân này đột ngột bị liệt 1/2 người bên phải. Sau khi tham khảo \"thầy thuốc online\", chị vợ cùng một người em liền \"cấp cứu\" cho ông chồng bằng cách lấy lưỡi lam cắt sâu vào các đầu ngón tay bên bị liệt.  Chị vợ thấy mình đã làm rất đúng \"bài\" đã được \"thầy thuốc online\" hướng dẫn, nhưng chờ mãi chỉ thấy máu chảy đầm đìa mà liệt vẫn hoàn liệt.  Lúc này, chị vợ mới quyết định đưa chồng vào bệnh viện huyện gần nhà. Sau đó, bệnh viện huyện này đã chuyển ngay bệnh nhân lên Bệnh viện Nhân dân 115 TP.HCM. Khi bệnh nhân được chuyển đến Bệnh viện Nhân dân 115 cũng được hơn 6 giờ kể từ lúc khởi phát triệu chứng. Bệnh nhân được làm các xét nghiệm lâm sàng, được chẩn đoán bị tắc động mạch não giữa và được can thiệp điều trị ngay sau đó. \"Rất may bệnh nhân còn được kịp thời chữa trị, chưa bị tai biến nguy hiểm đến tính mạng\", PGS Thắng cho hay. Theo PGS Thắng, đột quỵ là một bệnh lý nguy hiểm vì nguy cơ tử vong và tàn phế rất cao. Nhưng bệnh này hoàn toàn có thể phòng ngừa hiệu quả nếu tuân thủ điều trị để kiểm soát tối ưu các yếu tố nguy cơ quan trọng nhất của đột quỵ như tăng huyết áp, tiểu đường, rối loạn chuyển hóa lipid máu, rung nhĩ và tuyệt đối nói không với thuốc lá và chất gây nghiện. ThS Trần Ngọc Lưu Phương - trưởng khoa nội soi tiêu hóa Bệnh viện Nguyễn Tri Phương - cho biết khi khám bệnh ông gặp không ít trường hợp mắc ung thư dạ dày nhưng lại nhịn ăn để tự điều trị bệnh ung thư.  Như trường hợp của một bệnh nhân khoảng 70 tuổi (ngụ Tây Ninh) nhịn ăn hơn một tuần để chữa bệnh. Khi con trai thấy bà mệt lả nên đưa đến phòng mạch của bác sĩ Lưu Phương. Tại đây, bà chia sẻ các bác sĩ chuyên khoa ung bướu chỉ định bà phải cắt dạ dày để điều trị bệnh nhưng bà sợ cắt dạ dày bà sẽ \"ra đi nhanh\", không sống được cùng con cháu. Nghe người quen chỉ \"nhịn đói sẽ làm các tế bào ung thư chết\" nên bà đã nhịn ăn. Bác sĩ Lưu Phương khuyên bà nên theo những phương pháp điều trị của bác sĩ khuyến cáo như uống thuốc, điều trị \"trúng đích\", phẫu thuật cắt dạ dày... Cuối cùng, bà đã nghe lời theo lời khuyên của bác sĩ và đã đến bệnh viện điều trị.", "author": "DƯƠNG LIỄU;THÙY DƯƠNG", "date": "2024-11-08T11:01:09+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/08/tuoitre-nu-1-20241107230054059.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/bach-mai-read-only-1730994763976995177328.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/base64-1730994857944997039621.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/6/cat-bao-quy-dau-17308747245302135266373.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": [{"commentId": "41578336-69c7-412f-8829-825fa5c11686", "author": "Thành", "text": "Việc chữa bệnh kỳ quái phải được chính quyền địa phương ngăn chặn và xử nghiêm khi phát hiện để cứu những ai mù quáng tin theo họ.", "date": "2024-11-08T12:34:45.9290499", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}