{"postId": "20241120122216051", "title": "Bé trai 7 tuổi bị chó nhà nuôi cắn gây tổn thương vùng dương vật", "description": "Bệnh viện Nhi Thanh Hóa vừa tiếp nhận một bệnh nhi 7 tuổi nhập viện trong tình trạng chảy máu nhiều ở vùng dương vật, dương vật sưng nề bầm tím do bị chó nhà nuôi cắn.", "content": "Ngày 20-11, Bệnh viện Nhi Thanh Hóa cho biết vừa phẫu thuật thành công cho một bệnh nhi 7 tuổi bị chó nhà nuôi cắn tổn thương dương vật. Thông tin từ gia đình bệnh nhi cho hay, cách đây 17 ngày, bé trai này chơi đùa với con chó của nhà nuôi từ nhỏ (giống chó nội địa, nặng khoảng 25kg) thì không may bị chó cắn vào vùng sinh dục, vết thương thân dương vật lóc da, tụ máu rộng 4x3cm. Sau khi bị chó cắn, khu vực dương vật của bệnh nhi chảy máu nhiều nên người thân chuyển ngay đến Bệnh viện Nhi Thanh Hóa cấp cứu. Tại bệnh viện, các bác sĩ khám, làm xét nghiệm cận lâm sàng và chẩn đoán vết thương hở dương vật, vết thương niệu đạo, nên được mổ cấp cứu ngay. Ca phẫu thuật đã cắt lọc, làm sạch vết thương, khâu nối niệu đạo, khâu phục hồi vật cương, phẫu thuật tạo hình da dương vật cho bệnh nhi. Bên cạnh đó, sau khi vào bệnh viện, gia đình được các bác sĩ hướng dẫn cho bệnh nhi tiêm 4 mũi vắc xin phòng dại và tiêm huyết thanh uốn ván.  Sau 17 ngày phẫu thuật, điều trị, theo dõi và chăm sóc tích cực tại khoa tiết niệu Bệnh viện Nhi Thanh Hóa, sáng 20-11, bệnh nhi này đã được xuất viện, sức khỏe ổn định.  Theo Bệnh viện Nhi Thanh Hóa, hằng năm bệnh viện tiếp nhận nhiều bệnh nhi nhập viện do bị chó cắn, có trường hợp trẻ bị thương rất nặng, tổn thương nghiêm trọng vùng đầu, mặt.  Các bác sĩ Bệnh viện Nhi Thanh Hóa khuyến cáo, khi bị chó cắn cần xử lý vết thương kịp thời.  Nếu vết thương nhỏ, không chảy máu hoặc chảy máu ít thì nên rửa vết thương bằng xà phòng dưới vòi nước.  Nết thương lớn cần cầm máu ép vết thương bằng gạc, vải sạch, hạn chế làm dập vết thương, không được băng kín vết thương và đến ngay trung tâm y tế gần nhất để được tư vấn và tiêm phòng dại kịp thời. Phụ huynh cần theo dõi vết thương, biểu hiện của trẻ. Theo dõi chó trong 15 ngày tiếp theo, không được đánh chết chó.  Người dân không nên dùng thuốc nam, nhờ thầy lang hoặc tự chữa khi bị chó cắn.", "author": "HÀ ĐỒNG", "date": "2024-11-20T13:21:31+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120122216051.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/z6050897366714a401869e7311b17199cd06f9e3a8b127-1732082517314447625045.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/22/tiem-chung-9-16885153377851409171330-303-349-1335-2000-crop-17243257074521973884926.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}