{"postId": "20241123033530138", "title": "Tin tức thế giới 23-11: Ông Putin tuyên bố sản xuất thêm tên lửa Oreshnik vì thấy hiệu quả", "description": "Ukraine 'lo sốt vó' vì tên lửa Oreshnik, Tổng thống Nga ra tuyên bố mới; Mỹ hạn chế nhập khẩu từ hàng chục công ty ở Trung Quốc... là một số tin tức thế giới đáng chú ý sáng 23-11.", "content": "Ngày 22-11, Tổng thống Nga Vladimir Putin tuyên bố sẽ tiến hành thêm nhiều cuộc thử nghiệm với loại tên lửa siêu vượt âm mới mà nước này vừa phóng vào Ukraine, trong khi Tổng thống Ukraine Volodymyr Zelensky kêu gọi đồng minh cung cấp các hệ thống phòng không đã nâng cấp để ứng phó với mối đe dọa mới, theo Hãng tin AFP. \"Chúng tôi sẽ tiếp tục các cuộc thử nghiệm này, gồm cả trong điều kiện chiến đấu, tùy thuộc vào tình hình và bản chất của các mối đe dọa an ninh đối với Nga\" - Tổng thống Putin nói trong cuộc họp với các chỉ huy quân đội được phát qua truyền hình ngày 22-11, một ngày sau khi Nga phóng tên lửa đạn đạo siêu vượt âm tầm trung mới Oreshnik vào thành phố Dnipro của Ukraine. Ông nói thêm Nga cũng sẽ bắt đầu sản xuất hàng loạt vũ khí mới này. Các chuyên gia cho rằng tên lửa Oreshnik bay với tốc độ gấp 10 lần tốc độ âm thanh và có thể tấn công mục tiêu cách xa tới 5.500km. Cùng ngày, Tổng thống Ukraine Volodymyr Zelensky nói Kiev đang tìm kiếm các hệ thống phòng không đã nâng cấp từ đồng minh để ứng phó với mối đe dọa mới.  Gọi cuộc tấn công bằng tên lửa Oreshnik là \"cơn điên mới nhất của Nga\", ông Zelensky thúc giục các đồng minh của Ukraine tăng cường cung cấp hệ thống phòng không. \"Bất kể mối đe dọa tên lửa của Nga là gì, thì cũng không thể phớt lờ, đặc biệt là khi quân đội Ukraine đang ở thế phòng thủ\" - ông nói ngày 22-11. Ngày 22-11, Quốc hội Ukraine đã đóng cửa trong ngày vì lo ngại Nga sẽ gia tăng tấn công tên lửa. Việc đưa loại vũ khí mới vào chiến trường đã làm gia tăng thêm căng thẳng. Ngày 22-11, Bộ Ngoại giao Trung Quốc tiếp tục kêu gọi các bên trong cuộc xung đột \"bình tĩnh\" và \"kiềm chế\", sau khi Nga xác nhận đã phóng loại tên lửa đạn đạo mới. Ngày 22-11, Mỹ thông báo sẽ cấm nhập khẩu hàng hóa từ hàng chục công ty có trụ sở tại Trung Quốc, từ các doanh nghiệp trong ngành kim loại đến thực phẩm, với lý do lo ngại về lao động cưỡng bức, theo Hãng tin AFP. Có khoảng 30 thực thể bị thêm vào danh sách hạn chế, đồng nghĩa hàng hóa do các công ty này sản xuất (sản xuất toàn bộ hoặc một phần) sẽ bị hạn chế nhập khẩu vào Mỹ. Theo Bộ An ninh nội địa Mỹ, con số này nâng tổng số thực thể nằm trong danh sách đến nay lên 107. Theo TTXVN, ngày 22-11, Tổ chức Y tế thế giới (WHO) đã quyết định duy trì mức cảnh báo cao nhất đối với dịch đậu mùa khỉ (mpox), trong bối cảnh số ca mắc và số quốc gia bị ảnh hưởng đang gia tăng. WHO cho biết quyết định này dựa trên ba yếu tố chính: số ca nhiễm tăng và tiếp tục lan rộng về mặt địa lý, những thách thức trong công tác phòng chống dịch tại hiện trường, cũng như nhu cầu thiết lập và duy trì phản ứng đồng bộ giữa các quốc gia và đối tác. Theo Hãng tin AFP, ngày 22-11, giới chức Ý cho biết 4 nhân viên gìn giữ hòa bình của Liên Hiệp Quốc đến từ Ý đã bị thương do rocket của nhóm vũ trang Hezbollah phóng tại Lebanon. Thủ tướng Ý Giorgia Meloni bày tỏ \"phẫn nộ và quan ngại sâu sắc\" về \"các cuộc tấn công mới mà trụ sở Lực lượng lâm thời Liên Hiệp Quốc tại Lebanon (UNIFIL) ở miền nam Lebanon phải hứng chịu\". \"Những cuộc tấn công này là không thể chấp nhận được\" - bà nói, đồng thời kêu gọi \"các bên trên thực địa phải mọi lúc đảm bảo sự an toàn của nhân viên UNIFIL và hợp tác để nhanh chóng xác định những kẻ chịu trách nhiệm\". Bà Meloni không đổ lỗi cho bên nào, nhưng Bộ trưởng Quốc phòng Ý Guido Crosetto nói các rocket này \"do Hezbollah phóng\" và kêu gọi Israel cũng như Lebanon bảo vệ trụ sở UNIFIL. Ngày 22-11, Cơ quan Y tế tại Dải Gaza cảnh báo các bệnh viện tại dải đất này chỉ còn đủ nhiên liệu cho hai ngày nữa trước khi phải hạn chế các dịch vụ. Trước đó, Liên Hiệp Quốc nói việc cung cấp viện trợ cho Gaza đang bị tê liệt. Liên Hiệp Quốc và các tổ chức khác đã nhiều lần bày tỏ lo ngại về tình hình nhân đạo tại đây, đặc biệt ở phía bắc Gaza, giữa lúc Israel tiếp tục các cuộc tấn công. Ông Muhannad Hadi, điều phối viên nhân đạo của Liên Hiệp Quốc phụ trách các vùng lãnh thổ Palestine, chỉ ra: \"Việc cung cấp viện trợ quan trọng trên khắp Gaza, bao gồm thực phẩm, nước, nhiên liệu và vật tư y tế, đang bị đình trệ\". Ông nói trong hơn 6 tuần, chính quyền Israel \"đã cấm hoạt động nhập khẩu thương mại\" và đã xảy ra nhiều vụ \"cướp bóc có vũ trang\" nhắm vào các đoàn xe viện trợ. Theo TTXVN, các nhà nghiên cứu của Chính phủ Mỹ đã phát hiện rằng thuốc hen suyễn phổ biến Singulair, do Merck sản xuất trước đây, có thể liên quan đến các vấn đề sức khỏe tâm thần nghiêm trọng ở một số bệnh nhân. Thuốc này, với thành phần chính là montelukast, gắn vào nhiều thụ thể trong não có vai trò quan trọng đối với các chức năng tâm thần. Singulair đã trở thành sản phẩm bán chạy của Merck kể từ khi ra mắt vào năm 1998, với lời quảng cáo cho rằng tác dụng phụ của thuốc không đáng kể và không gây ảnh hưởng nhiều đến não bộ.  Tuy nhiên, kể từ năm 2019, hàng ngàn báo cáo về các vấn đề tâm lý nghiêm trọng, bao gồm nhiều vụ tự tử, đã được ghi nhận từ bệnh nhân sử dụng thuốc này. Mặc dù các nghiên cứu vẫn đang được tiến hành và chưa có kết luận chính thức, các chuyên gia cho rằng dữ liệu mới củng cố các báo cáo về tác dụng phụ của thuốc. ", "author": "BÌNH AN", "date": "2024-11-23T06:28:49+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123033530138.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/lanh-dao-nga-ukraine-1732312525513540825277.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/2024-11-21t092708z1114675957rc2l9ba4c1ngrtrmadp3ukraine-crisis-attack-dnipro-17322819572611390900375-0-0-1000-1600-crop-1732282022408838574824.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/afp202411202185637598v2highresdonaldtrumpwatchesspacexlaunchitssixthtestfl-17322934890551677493813-46-0-1296-2000-crop-1732293517588784373805.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/lebanon-17323137159251684652360.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/img2270-17323076273301102022486.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/z6057007663657d52980e12897e0ea9384a69b075bcce1-1732236565897589742794-0-32-609-1006-crop-1732236572960758365822.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": []}