{"postId": "20241127182402453", "title": "Tạm giữ hình sự 'Lực Khả' và 3 đối tượng khác gây rối trật tự công cộng, hành hung công nhân", "description": "Công an thị xã Quảng Yên đã ra quyết định tạm giữ hình sự 'Lực Khả' và các đối tượng khác để điều tra về hành vi 'gây rối trật tự công cộng'.", "content": "Công an tỉnh Quảng Ninh thông tin, Công an thị xã Quảng Yên đã bắt giữ Đinh Văn Lực (còn gọi là \"Lực Khả\", sinh 1988, ở thôn 2, xã Hiệp Hòa, thị xã Quảng Yên) và một số đối tượng khác vì có hành vi gây rối trật tự công cộng tại khu công nghiệp trên địa bàn. Trước đó, chiều 22-10-2024, lực lượng cảnh sát hình sự Công an thị xã Quảng Yên phát hiện Đinh Văn Lực và một số đối tượng có hành vi gây rối trật tự công cộng, hành hung công nhân tại một công trường đang thi công ở xã Sông Khoai (thị xã Quảng Yên, Quảng Ninh). Căn cứ các tài liệu điều tra, Công an thị xã Quảng Yên đã ra lệnh giữ, bắt người trong trường hợp khẩn cấp, ra quyết định tạm giữ hình sự về hành vi \"gây rối trật tự công cộng\" đối với 4 đối tượng. Theo cơ quan công an, Lực đã cấu kết với một số đối tượng khác để thực hiện các hoạt động làm ăn trong khu công nghiệp. Nhóm này có nhiều biểu hiện nghi vấn cưỡng ép, đe dọa và ép doanh nghiệp phải sử dụng các dịch vụ của chúng. Nhận thấy nhóm đối tượng trên có nhiều dấu hiệu \"bảo kê\", tranh giành địa bàn hoạt động, Công an thị xã Quảng Yên đã tiến hành khám xét, tổng kiểm tra hành chính nơi ở, nơi làm việc và các địa điểm khác đối với tất cả các đối tượng trong nhóm do Lực cầm đầu. Kết quả cho thấy có nhiều vi phạm trong hoạt động kinh doanh, không tuân thủ pháp luật về quản lý sử dụng đất đai, quy định về điều kiện an ninh trật tự và phòng cháy chữa cháy.  Cơ quan chức năng còn phát hiện 3 đối tượng lái xe cho công ty do Lực cầm đầu dương tính với ma túy. Đinh Văn Lực là đối tượng từng có 4 tiền án, khi chấp hành xong án phạt tù trở về địa phương, Lực đã tham gia góp vốn và điều hành 3 công ty chuyên cung cấp dịch vụ bảo vệ, vật liệu xây dựng, vận tải, làm việc chủ yếu trong các khu công nghiệp trên địa bàn thị xã Quảng Yên. Hiện vụ việc đang được điều tra xử lý theo quy định pháp luật.", "author": "TIẾN NGUYỄN", "date": "2024-11-27T18:55:36+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127182402453.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/luc-kha-17327058903481765663583.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/hien-truong-1732705933670551644449.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/thumbtto-tin-phap-luat-173034099221216847079-0-0-1187-1900-crop-17317445461431466924123.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": []}