{"postId": "20241107105911017", "title": "Vì sao Sở Y tế TP.HCM từ chối tiếp nhận hai cơ sở Bệnh viện Giao thông vận tải?", "description": "Bệnh viện Giao thông vận tải TP.HCM trực thuộc Cục Y tế giao thông vận tải có ba cơ sở, nhưng đến nay TP.HCM chỉ nhận một cơ sở, hai cơ sở còn lại vẫn chưa nhận.", "content": "Bộ Giao thông vận tải vừa có báo cáo gửi Thủ tướng về kết quả sắp xếp lại Cục Y tế giao thông vận tải sau khi chuyển các cơ sở y tế, bệnh viện về địa phương quản lý. Trong quá trình thực hiện, đa phần các địa phương thống nhất chủ trương, phối hợp trong công tác bàn giao. Đến nay, còn TP.HCM và tỉnh Yên Bái vẫn chưa thống nhất tiếp nhận. Tại TP.HCM, Bệnh viện Giao thông vận tải đang được giao quản lý và sử dụng ba cơ sở. Các cơ sở nằm tại địa chỉ 72/3 đường Trần Quốc Toản, 72/5 đường Trần Quốc Toản và 136 đường Cách Mạng Tháng Tám (quận 3).  Đến nay, TP.HCM mới có ý kiến chỉ đồng ý tiếp nhận cơ sở 72/3 đường Trần Quốc Toản, hai cơ sở còn lại chưa đồng ý tiếp nhận. Theo ghi nhận của Tuổi Trẻ Online, ngày 7-11 tại địa chỉ 72/5 đường Trần Quốc Toản (quận 3) dán biển khu hành chính Bệnh viện Giao thông vận tải TP.HCM. Phía trong gồm một tòa nhà bốn tầng, trong đó có hộ dân sinh sống tại khu vực tầng 3 của bệnh viện. Tương tự tại địa chỉ 136 đường Cách Mạng Tháng Tám (quận 3) hiện tại là phòng khám đa khoa. Phía dưới biển hiệu, dán băng rôn ghi rõ Bộ Giao thông vận tải, Cục Y tế giao thông, phòng khám đa khoa nhận khám sức khỏe thi bằng lái xe ô tô, mô tô... Ngày 7-11, trao đổi với Tuổi Trẻ Online, đại diện lãnh đạo Sở Y tế TP.HCM cho biết hiện chưa tiếp nhận hai cơ sở Bệnh viện Giao thông vận tải do vướng mắc, liên quan đến việc chiếm dụng đất. \"Sở Y tế TP.HCM sẵn sàng tiếp nhận hai cơ sở ngay sau khi được giải quyết tình trạng này\", vị này cho hay. Trong văn bản mới nhất Sở Y tế TP.HCM gửi UBND TP.HCM và Sở Tài chính về việc bàn giao Bệnh viện Giao thông vận tải trực thuộc Cục Y tế giao thông vận tải về địa phương quản lý. Sở Y tế cho biết việc bàn giao, tiếp nhận bệnh viện hiện còn khó khăn, vướng mắc tại hai địa chỉ số 72/5 đường Trần Quốc Toản (quận 3) và số 136 đường Cách Mạng Tháng Tám (quận 3). Cụ thể, tại đất số 72/5 đường Trần Quốc Toản có diện tích đất 400m2, diện tích sàn sử dụng 720m2.  Đây là khu hành chính của bệnh viện, có một hộ gia đình là cán bộ bệnh viện chiếm dụng làm nhà ở với diện tích khoảng 136m2 tại tầng 3. Còn tại khu đất số 236 Cách Mạng Tháng Tám là phòng khám chữa bệnh có diện tích 282m2 và không có hộ dân chiếm dụng. Năm 2023, Cục Y tế giao thông vận tải đã có văn bản gửi Bộ Giao thông vận tải báo cáo và xin ý kiến bàn giao nguyên trạng bệnh viện về UBND TP.HCM quản lý. \"Nhằm đẩy nhanh tiến độ bàn giao và nhằm đảm bảo đủ các điều kiện để Bệnh viện Giao thông vận tải TP.HCM tiếp tục hoạt động bình thường, Sở Y tế đề xuất nhận 3 cơ sở nhà ở, đất của bệnh viện. Tuy nhiên, việc thực hiện thủ tục di dời các hộ gia đình, cá nhân ra khỏi khuôn viên cơ sở nhà, đất tại hai cơ sở nêu trên để sử dụng đúng mục đích không thuộc chức năng của Sở Y tế\", văn bản nêu rõ. Sở Y tế đã đề xuất UBND TP.HCM giao Sở Tài nguyên và Môi trường, UBND quận 3 thực hiện rà soát, làm rõ tính pháp lý và hiện trạng quản lý, sử dụng. ", "author": "THU HIẾN", "date": "2024-11-07T12:01:33+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/07/tuoitre-nu-1-20241107105911017.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/base64-17309526689751397748974.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/6/anh-2-17308872867731278831475.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/base64-17309521790331241205761.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/2022/6/10/kit-xet-nghiem-1654843083270581797957-crop-16548432498601177532606.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 9}, "comments": []}