{"postId": "20241110061645119", "title": "Nhiều tỉnh thành chất lượng không khí xấu cả ngày lẫn đêm, Hà Nội ở ngưỡng rất kém", "description": "Hiện nhiều địa phương ở miền Bắc có chất lượng không khí ở ngưỡng xấu, có nơi rất kém cả ngày lẫn đêm.", "content": "Đêm muộn 9-11, Cổng thông tin quan trắc chất lượng không khí của Cục Kiểm soát ô nhiễm môi trường, Bộ Tài nguyên và Môi trường cập nhật chất lượng không khí theo từng giờ cho thấy nhiều nơi ở miền Bắc như Hà Nội, Phú Thọ, Bắc Giang, Hải Dương, Hà Nam, Hưng Yên, Thái Nguyên có chất lượng không khí ở ngưỡng xấu (cảnh báo đỏ). Đáng chú ý, trạm quan trắc đo tại sân vận động Gang Thép (phường Trung Thành) và đường Hùng Vương (cùng ở TP Thái Nguyên, Thái Nguyên) có chất lượng không khí rất kém, ở ngưỡng cảnh báo tím - người dân bị ảnh hưởng đến sức khỏe.  Trước đó, từ sáng đến chiều cùng ngày các địa phương kể trên cũng có chất lượng không khí xấu. Riêng tại Hà Nội, kết quả quan trắc tại đường Nguyễn Văn Cừ (quận Long Biên), Khuất Duy Tiến (quận Thanh Xuân), Giải Phóng (quận Hoàng Mai) đều có chất lượng không khí xấu. Tại điểm đo số 556 đường Nguyễn Văn Cừ (quận Long Biên, Hà Nội) có thời điểm chất lượng không khí đo được ở ngưỡng rất kém.  Đến sáng 10-11, theo Cổng thông tin quan trắc chất lượng không khí, các tỉnh như Thái Nguyên, Thái Bình, Hưng Yên, Hà Nam, Hải Dương, Bắc Giang, Phú Thọ vẫn có chất lượng không khí xấu.  Điểm quan trắc tại số 556 đường Nguyễn Văn Cừ (quận Long Biên, Hà Nội) lại tiếp tục có chất lượng không khí rất kém. Trước đó, trao đổi với Tuổi Trẻ Online, TS Hoàng Dương Tùng, chuyên gia môi trường cho biết theo thông tin quan trắc cơ quan chức năng công bố, Hà Nội và nhiều tỉnh, thành miền Bắc đã bước vào \"mùa\" ô nhiễm không khí. Ô nhiễm không khí \"đến hẹn lại lên\" dù nhiều địa phương đã vào cuộc tìm, ngăn chặn các nguồn thải gây ô nhiễm, phát tán bụi mịn PM2.5. Theo ông Tùng, \"mùa\" ô nhiễm không khí thường diễn ra từ tháng 10 năm nay đến hết tháng 3 năm sau. ", "author": "QUANG THẾ", "date": "2024-11-10T08:01:30+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/10/tuoitre-nu-1-20241110061645119.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/base64-17311930338532043555628.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/8/1-17283535944241485560345-0-65-1125-1865-crop-17283543245241682793499.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": [{"commentId": "dcde374a-a293-48f2-a49f-834400b1669d", "author": "PHẠM HƯNG", "text": "Đề xuất lãnh đạo thành phố Hà Nội tái khởi động lại công tác dùng xe téc phun rửa đường như mấy chục năm trước vẫn làm. Xin cám ơn !", "date": "2024-11-10T14:42:48.6792795", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}