{"postId": "20241110081934851", "title": "Cho thuê nhà rồi đòi mãi không được: Làm sao để tránh rắc rối?", "description": "Cho thuê nhà rồi đòi mãi không được, tòa buộc trả vẫn không trả là vụ việc đang thu hút sự quan tâm của bạn đọc. Làm sao để việc cho thuê nhà được an toàn và khi gặp rắc rối với người thuê nhà phải làm sao?", "content": "Bài viết \"Cho thuê nhà rồi đòi mãi không được, tòa buộc trả vẫn không trả\" đã nhận được nhiều sự quan tâm của bạn đọc.  Vụ việc xảy ra tại phường Phú Thứ, quận Cái Răng, TP Cần Thơ. Một người dân cho thuê nhà rồi bị người thuê nhà ở luôn, không trả tiền thuê cũng không trả lại nhà, tòa tuyên buộc người này phải trả, nhưng cả năm Chi cục Thi hành án quận Cái Răng vẫn không thi hành.  Không ít bạn đọc cho rằng mình chính là nạn nhân tương tự trường hợp trên, có người vì sợ gặp rắc rối đã bỏ không nhà, không dám cho thuê. Bạn đọc thie****@gmail.com cho biết: \"Chúng tôi có căn nhà bỏ trống và một căn có bốn phòng khóa cửa, vì lo sợ người thuê nhà cù nhầy không trả tiền thuê, có khi còn chiếm đoạt luôn căn nhà, kiện tụng rất khốn khổ\". Nêu thực tế câu chuyện của mình, bạn đọc mt10****@gmail.com kể: \"Mẹ tôi cho thuê nhà ở TP.HCM. Hết hợp đồng gần ba năm họ vẫn chiếm ở, không trả tiền thuê. Họ hăm dọa đánh chúng tôi nếu còn đến đòi nhà.  Gia đình tôi nộp đơn kiến nghị kiểm tra tình trạng cư trú của những người đang chiếm nhà, cơ quan chức năng đều kêu nộp đơn ở tòa án.  Nộp đơn xong, chúng tôi đề nghị điện lực hủy hợp đồng mua bán điện thì họ không làm vì lý do có người đang ở, không nợ tiền điện\". Bạn đọc Dang Phuong Uyen cho hay: \"Mình có người chị gặp trường hợp gần giống vậy. Người thuê sáu năm một giá không đổi, đến khi chị kẹt tiền bán nhà thì người thuê đòi chia hoa hồng mới trả nhà. Trong khi họ còn thiếu dồn vài tháng tiền nhà, còn thách thức chủ nhà\". Tương tự, bạn đọc Mỹ Toàn kể về sự ngang ngược của người thuê nhà: \"Nhà mẹ tôi cho thuê, hết hợp đồng, họ không trả tiền, không trả nhà, họ chiếm ở luôn.  Họ nói khi nào có tiền thì trả và khi nào tìm được nhà khác thuê mới trả nhà, thách thức nộp đơn lên tòa\". Bình luận về vụ việc xảy ra ở Cần Thơ, tài khoản elni****@gmail.com cảm thán: \"Rõ là tài sản của mình, đã cho thuê không được trả tiền mà còn bị chiếm luôn nhà. Đã vậy đi kiện, thắng luôn kiện mà thi hành án còn chưa được...\" Bạn đọc Phong cho rằng vụ việc này \"hài thật\", Chi cục Thi hành án dân sự quận Cái Răng  đã không giải quyết vụ việc đến nơi đến chốn.  Bạn đọc Linh đồng tình: \"Đây rõ ràng là lỗi tắc trách của Chi cục Thi hành án dân sự quận Cái Răng\".  Còn theo bạn đọc Tran Thanh: \"Như vậy là coi thường pháp luật, coi thường quyết định của toà án và coi thường quyền lợi hợp pháp của người dân. Bạn đọc Tạ Thị Hằng nhìn nhận: \"Nếu Chi cục Thi hành án dân sự quận Cái Răng chưa làm tròn trách nhiệm thì pháp luật của mình không nghiêm minh rồi\".  Tuy nhiên bạn đọc Minh Thành có ý kiến: \"Không phải pháp luật không nghiêm mà người thực thi pháp luật không nghiêm\". Bạn đọc nguy****@gmail.com bày tỏ: \"Sự việc xảy ra đã nhiều năm mà vẫn không giải quyết được. Kính mong cấp cao trực tiếp chỉ đạo giải quyết và xử lý người đứng đầu cơ quan thực thi pháp luật để răn đe\".", "author": "CHÍ QUỐC", "date": "2024-11-10T10:35:00+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/10/tuoitre-nu-1-20241110081934851.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/thi-hanh-an-2-chi-quoc-17312012087011085695779.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/3/ttnhaoxahoi10-read-only-17305996672801149684278-259-0-1430-1876-crop-1730600028804670665470.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/tong-cuc-thi-hanh-an-chi-quoc-17312008969621326751380.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2021/1/3/tra-mat-bang-12-4read-only-15941333235991670197435-1594182616039934240376-1609644995648116356121-crop-16096450185411141989408.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": [{"commentId": "93865790-5e7d-4da6-beed-00b4552ae134", "author": "Nguyễn hồng vân ", "text": "Sao giống mình vậy trời, mở cái tiệm hơn 400 triệu, nhà có việc, về để cho thợ ở lại làm, trên đó nó thay đổi bản hiệu, đổi chìa khóa thành của nó hết, giờ kiện 2 năm nay mà không giải quyết được luôn.", "date": "2024-11-11T18:30:10.3901195", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a1d61293-061a-437f-a487-d1d925cd8ee4", "author": "elni****@gmail.com", "text": "Thật sự mình không hiểu nổi. Cho thuê không thu được tiền đã đành, đi kiện lấy lại tài sản của chính mình tòa cũng đã xử thắng kiện. Quyết định thi hành án cũng đã có và cũng đã lố ngày thi hành án. Người có nhiệm vụ phải thi hành án vẫn nhởn nhơ như chưa có chuyện gì. Liệu quyết định thi hành án chưa đủ sức thuyết phục người có bổn phận chấp hành nó hay sao? Quyền và nghĩa vụ của các bên trong vụ kiện này chưa thật sự quyết liệt để xử lý một cách nhanh nhất có thể", "date": "2024-11-11T12:32:42.5775336", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5fe53a18-9724-4cbb-a18c-c62d568ba320", "author": "tong****@gmail.com", "text": "Luật không nghiêm thì chủ nhà phải tìm cách khác thôi", "date": "2024-11-10T17:04:11.1926478", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "94a761c1-744b-42ee-8d24-1acdb65f0e90", "author": "Sáu", "text": "Nếu cơ quan thi hành án không làm thì phải làm sao?", "date": "2024-11-10T16:32:34.5655508", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3a45e3b3-0dbb-4cc1-9912-cc882b755362", "author": "Mai Toan", "text": "Cho thuê nhà nên dùng khóa có dùng các app . Mình có thể khóa cửa nhà từ xa , xóa mọi mật khẩu , xóa dấu vân tay , xóa thẻ từ ...Người thuê nhà không thể vào nhà được . Nếu họ thay khóa khác ta có cơ sở truy tố tội phá hoại tài sản người khác ..", "date": "2024-11-10T14:45:18.1786315", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cee056e8-6bac-4232-a55a-69ff8b842551", "author": "thie****@gmail.com", "text": "Tôi bỏ không nhà, mặc dù vợ rất hám tiền. Vì bài học của một chủ nhà ngay sát tường nhà tôi. Chủ nhà cho thuê là một đại gia nổi tiếng. Mua gom 3 căn nhà sát nhau, do chưa có nhu cầu phá nhà cũ để xây mới. Chủ nhà cho thuê để giữ đất là chính. Có làm hợp đồng và đặt cọc. Sau 3 năm, chủ muốn phá dỡ để xây. Đã báo trước cho người thuê 6 tháng, từ sau Tết, có thông báo bằng văn bản, bên thuê có ký nhận. Nhưng, hai năm sau, không lấy lại được nhà. Kiện ra tòa, phải chờ bên thuê thu xếp được chỗ ở. Thêm hơn một năm nữa. Cuối cùng phải tốn mớ tiền hỗ trợ cho người thuê tìm nơi ở mới và chi phí cưỡng chế. Tiền thuê nhà cũng không thu được.", "date": "2024-11-10T14:02:26.3690006", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4e7ba52d-66e3-4149-9c7c-e545cd77683b", "author": "Bùi Đức Thắng", "text": "Những người ngang ngược thuê nhà rồi định chiếm luôn, đi đêm có ngày gặp ma, chơi dao có ngày đứt tay...&nbsp;", "date": "2024-11-10T13:48:45.6330438", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b5149f00-48bc-438e-bd87-314b9bd806c6", "author": "quan****@gmail.com", "text": "Để người dân nghiêm chỉnh chấp hành, pháp luật phải nghiêm minh, rõ ràng. Lỗi ở đâu phạt liền ở đấy, không chấp hành cộng thêm tội. Đến mức độ cao thì chuyển sang án tù. Bên nước ngoài có hình thức tù theo mốc 7 ngày 2 tuần nên áp dụng để răn đe các đối tượng nghĩ có tiền sẽ đứng trên pháp luật.", "date": "2024-11-10T13:41:00.7217597", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "17bb6f2f-3c90-47b3-96c2-4da918898299", "author": "nguy****@gmail.com", "text": "Quan trọng nhất là pháp luật phải nghiêm, cho anh 1 tháng phải dọn ra nếu không thì Cơ quan Chính Quyền phải thi hành theo bản án Tòa đã định.", "date": "2024-11-10T11:57:50.5286701", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}