{"postId": "20241109113639235", "title": "Nghiên cứu khoa học giảng viên trẻ và sinh viên: Trình bày tiếng Anh trong nghiên cứu tốt hơn trước", "description": "Năm nay có những nghiên cứu mới trong lĩnh vực trí tuệ nhân tạo, và số lượng bài báo công bố quốc tế tăng. Đặc biệt, trình bày tiếng Anh trong nghiên cứu khoa học tốt hơn những năm trước.", "content": "Sáng 9-11, lễ tổng kết và trao Giải thưởng Khoa học công nghệ dành cho giảng viên trẻ và sinh viên trong các cơ sở giáo dục đại học năm 2024 đã diễn ra tại Trường ĐH Sư phạm TP.HCM. Phát biểu tại buổi lễ, PGS.TS Nguyễn Văn Phúc - thứ trưởng Bộ Giáo dục và Đào tạo - cho biết hoạt động nghiên cứu khoa học 2024 của giảng viên trẻ và sinh viên đã đạt được nhiều kết quả đáng ghi nhận.  Cụ thể, chất lượng và uy tín của các công trình đều rất cao, tăng đáng kể so với các năm trước. Điều này thể hiện sự nỗ lực và sáng tạo của các nhà khoa học trẻ.  Ngoài ra, năm nay có những nghiên cứu mới trong lĩnh vực trí tuệ nhân tạo và số lượng bài báo công bố quốc tế tăng. Đặc biệt, trình bày tiếng Anh trong nghiên cứu tốt hơn những năm trước.  Các đề tài tham dự chia theo sáu lĩnh vực như khoa học tự nhiên, khoa học kỹ thuật và công nghệ; khoa học y, dược; khoa học nông nghiệp; khoa học xã hội và khoa học nhân văn.  Trong đó có 47 công trình nghiên cứu, gần 100 sản phẩm công bố khoa học và chuyển giao của các giảng viên trẻ từ 29 trường đại học, 536 đề tài của sinh viên ở 95 trường đại học.  Nhiều đề tài của sinh viên đã được các nhà đầu tư hỗ trợ và tạo điều kiện tham gia hợp tác cùng doanh nghiệp khởi nghiệp.  Ngoài ra, nhiều đề tài đã có kết quả nghiên cứu được công bố trên các tạp chí khoa học uy tin trong nước và quốc tế.  Giải thưởng đã thành lập 11 hội đồng đánh giá khách quan, đưa ra nhiều góp ý nhận xét. Đối với các công trình khoa học của giảng viên trẻ, ban tổ chức đã lựa chọn được: 7 giải nhất, 10 giải nhì, 10 giải ba, 18 giải khuyến khích.  Trong số 106 đề tài khoa học của sinh viên được vào vòng chung khảo, ban tổ chức đã lựa chọn 18 giải nhất, 85 giải nhì.  Giải thưởng Khoa học và Công nghệ dành cho giảng viên trẻ và sinh viên đã trở thành ngày hội của giảng viên trẻ và sinh viên, góp phần khuyến khích và nâng cao chất lượng nghiên cứu khoa học.  Tạo động lực để họ tiếp tục nỗ lực trong hành trình nghiên cứu và phát triển sáng tạo, cung cấp nguồn nhân lực chất lượng cao cho đất nước. Bộ Giáo dục và Đào tạo sẽ tiếp tục hỗ trợ và tạo điều kiện thuận lợi để các hoạt động này phát triển mạnh mẽ hơn trong thời gian tới. Buổi lễ do Trường đại học Sư phạm TP.HCM, Bộ Giáo dục và Đào tạo, Bộ Khoa học và Công nghệ, Trung ương Đoàn Thanh niên cộng sản Hồ Chí Minh, và Quỹ Hỗ trợ sáng tạo kỹ thuật Việt Nam - VIFOTEC phối hợp tổ chức.", "author": "HỒ THỊ NHƯỠNG", "date": "2024-11-09T15:37:48+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/09/tuoitre-nu-1-20241109113639235.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/thu-truong-bo-giao-duc-17311431048531916259166.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/base64-1731139970390705659900.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/2020/11/27/img1133-16064497743631559143128-crop-16064498355852104334214.jpeg"], "vote react list": {"stars": 0, "likes": 2, "loves": 1}, "comments": []}