{"postId": "20241116124350778", "title": "Kết bạn với 'bố đơn thân' trên mạng, người phụ nữ bị mất gần 4 tỉ đồng", "description": "Chị T. ở Hà Nội kết bạn, nói chuyện, nảy sinh tình cảm với 'bố đơn thân' trên mạng xã hội, sau đó nghe lời người này làm theo một số thao tác lập tài khoản, nạp tiền, bị lừa mất gần 4 tỉ đồng.", "content": "Ngày 16-11, Công an TP Hà Nội cho biết Phòng an ninh mạng và phòng chống tội phạm sử dụng công nghệ cao vừa tiếp nhận trình báo của một phụ nữ về việc bị lừa mất gần 4 tỉ đồng khi kết bạn với người lạ trên mạng. Theo đó, chị T. (trú tại Hà Nội) nhận được tin nhắn làm quen của một người lạ trên mạng xã hội. Người này giới thiệu mình là \"bố đơn thân\", làm việc tại Công ty FPT.  Quá trình nói chuyện, hai người chia sẻ nhiều hơn rồi phát sinh tình cảm. Sau đó người \"bố đơn thân\" thông báo đi công tác.  Để tạo lòng tin với chị T., người này gửi quyết định đi công tác của công ty, vé máy bay, video đến sân bay, nhận khách sạn. Vài ngày sau, người đàn ông có gửi cho chị T. một đường link nhờ thao tác giúp.  Lúc đầu, \"bố đơn thân\" nạp 100 triệu đồng và nhờ chị T. rút ra được 115 triệu đồng.  Sau đó người này bảo chị lập tài khoản mới, chờ có cơ hội lãi nhiều mới tranh thủ chơi.  Chị T. được hướng dẫn thao tác, từng khung giờ vào chơi có cơ hội nhận lãi.  Chỉ trong vòng sáu ngày, chị đã thực hiện 14 giao dịch với tổng số tiền gần 4 tỉ đồng. Khi chị định rút tiền thì hệ thống báo lỗi.  Lúc này, chị được yêu cầu nạp hơn 900 triệu đồng thì mới được rút tiền ra. Nghi ngờ bị lừa, chị T. đã đến cơ quan công an trình báo sự việc. Theo Công an TP Hà Nội, hiện nay việc sử dụng trí tuệ nhân tạo ngày càng phổ biến và không tránh khỏi bị các đối tượng lợi dụng vào mục đích lừa đảo.  Kẻ xấu gia tăng ứng dụng AI kết hợp sử dụng các công nghệ DeepFake, DeepVoice... để làm giả thông tin, tạo kịch bản dễ dàng tiếp cận với người dùng mạng xã hội nhằm lừa đảo. ", "author": "DANH TRỌNG", "date": "2024-11-16T13:05:38+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/16/tuoitre-nu-1-20241116124350778.m4a", "images": ["https://cdn.tuoitre.vn/471584752817336320/2024/9/28/tien-ao-17275114999111764757179-52-0-458-650-crop-1727511506492330968639.png"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": [{"commentId": "c683463e-b5b9-459f-b749-86ae4ce97469", "author": "Vũ Thành Lê", "text": "Chị này cũng giàu thật", "date": "2024-11-18T12:07:31.286983", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}