{"postId": "20241126091810335", "title": "Năm 2024, nhiều loại tội phạm tăng mạnh như tham ô, lừa đảo, đánh bạc trên mạng", "description": "Một số loại tội phạm tăng mạnh như tội phạm có tổ chức tăng 46,08%; lừa đảo, chiếm đoạt tài sản tăng 83,36%; tham ô tài sản tăng 45,61%; đánh bạc trên mạng Internet tăng 105,22%.", "content": "Sáng 26-11, Quốc hội đã nghe bộ trưởng Bộ Công an, viện trưởng Viện kiểm sát nhân dân tối cao, chánh án Tòa án nhân dân tối cao và bộ trưởng Bộ Tư pháp trình bày kết quả thực hiện công tác của các ngành trong năm 2024. Chủ nhiệm Ủy ban Tư pháp của Quốc hội Lê Thị Nga sau đó đã trình bày báo cáo thẩm tra các báo cáo trên. Đánh giá việc phòng, chống tội phạm và vi phạm pháp luật, bà Nga cho biết năm 2024, lực lượng công an đã triển khai nhiều biện pháp để xử lý nhanh chóng những điểm nóng, nhóm tội phạm có tổ chức. Phát hiện và xử lý nghiêm minh nhiều vụ án tham nhũng, kinh tế nghiêm trọng, phức tạp. Tuy nhiên tội phạm và vi phạm pháp luật về trật tự xã hội vẫn tăng cả về số vụ và số người bị thương.  Một số loại tội phạm tăng mạnh như tội phạm có tổ chức tăng 46,08%; lừa đảo, chiếm đoạt tài sản tăng 83,36%; tham ô tài sản tăng 45,61%; đánh bạc trên mạng Internet tăng 105,22%. Xảy ra một số vụ giết người với tính chất man rợ, liều lĩnh, gây tâm lý phẫn nộ, lo lắng, bất an trong nhân dân. Theo bà Nga, việc quản lý nhà nước ở một số lĩnh vực còn bất cập, trong đó một số quy định hiện hành trong lĩnh vực kinh tế, tài chính, doanh nghiệp còn chưa cụ thể, chặt chẽ dẫn đến việc đơn vị, người có chức vụ, quyền hạn đã lợi dụng, \"móc nối, hướng dẫn\" doanh nghiệp thực hiện \"lách luật\" hoặc bỏ qua sai phạm của doanh nghiệp. Việc quản lý nhà nước về công nghệ thông tin còn nhiều sơ hở, bất cập. Tình trạng các nhóm thanh, thiếu niên tụ tập thông qua mạng xã hội, sử dụng hung khí, vũ khí nóng giải quyết mâu thuẫn, gây rối trật tự công cộng diễn biến phức tạp, tội phạm và vi phạm pháp luật do người chưa thành niên thực hiện tiếp tục có chiều hướng gia tăng. Mặt khác, số vụ xâm hại trẻ em tiếp tục gia tăng và diễn biến phức tạp. Việc quản lý nhà nước trong phát hành trái phiếu, cổ phiếu doanh nghiệp còn nhiều bất cập.  Nhiều vụ vi phạm đấu thầu, đấu giá, đền bù giải phóng mặt bằng trong hoạt động đầu tư, xây dựng, khai thác tài nguyên, đất đai…  Tai nạn giao thông mặc dù giảm về số người chết nhưng tăng về số vụ tai nạn, số người bị thương và số trường hợp vi phạm bị xử lý, đã xảy ra một số vụ tai nạn giao thông đường bộ đặc biệt nghiêm trọng. Số vụ cháy, số thiệt hại về cháy tiếp tục gia tăng, một số vụ gây hậu quả đặc biệt nghiêm trọng. Chủ nhiệm Ủy ban Tư pháp của Quốc hội đánh giá việc phát hiện xử lý vi phạm và tội phạm đạt nhiều kết quả, tổng số vụ án/bị can được phát hiện, khởi tố tăng, về cơ bản các vụ án rất nghiêm trọng và đặc biệt nghiêm trọng được khẩn trương điều tra làm rõ. Tội phạm về tham nhũng, chức vụ phát hiện 956 vụ, tăng 20,55%.  \"Kết quả này cho thấy công cuộc đấu tranh phòng, chống tham nhũng, tiêu cực dưới sự lãnh đạo của Đảng ngày càng quyết liệt, mạnh mẽ, không có vùng cấm, không có ngoại lệ. Đã phát hiện nhiều phương thức, thủ đoạn mới của tội phạm kinh tế, tham nhũng, buôn lậu trong một số lĩnh vực và trong đấu tranh với tội phạm ma túy\", bà Nga nhấn mạnh. Dù vậy, theo bà Nga, kết quả phát hiện vi phạm pháp luật và tội phạm trên một số lĩnh vực vẫn còn có mặt cần lưu ý.  Trong một số trường hợp, cơ quan chức năng vẫn chưa kịp thời phát hiện, xử lý và có giải pháp ngăn chặn hiệu quả dẫn đến tình trạng tổ chức sử dụng trái phép chất ma túy tại một số cơ sở kinh doanh có điều kiện vẫn diễn biến phức tạp. Việc phát hiện, xử lý vi phạm pháp luật và tội phạm về môi trường chưa tương xứng với tình hình thực tế, số vụ việc được phát hiện giảm so với năm 2023.", "author": "TIẾN LONG;THÀNH CHUNG", "date": "2024-11-26T09:36:54+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126091810335.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/lethinga-1732586900956992164867.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/hhha-17315780115042135803651-148-348-525-952-crop-17315781724311600665973.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": []}