{"postId": "2024111520085138", "title": "Triệt phá đường dây đánh bạc cao điểm khoảng 1 tỉ đồng/ngày", "description": "Đường dây đánh bạc dưới hình thức số lô, số đề liên tỉnh có doanh số cao điểm khoảng 1 tỉ đồng/ngày vừa bị triệt phá.", "content": "Ngày 15-11, Công an tỉnh Bắc Giang cho biết Phòng cảnh sát hình sự Công an tỉnh Bắc Giang đã phối hợp các đơn vị nghiệp vụ Bộ Công an, Công an huyện Hiệp Hòa (Bắc Giang) triệt phá đường dây đánh bạc dưới hình thức số lô, số đề liên tỉnh trên mạng. Lực lượng công an đồng loạt thực hiện lệnh khám xét khẩn cấp 9 địa điểm tại Bắc Giang và TP Thái Nguyên (Thái Nguyên).  Cơ quan chức năng cũng ra lệnh giữ người khẩn cấp đối với Nguyễn Văn Bình, 45 tuổi, trú huyện Hiệp Hòa về hành vi đánh bạc đồng thời vận động nhiều người khác đầu thú. Trong đó có Lê Văn Công (36 tuổi), Nguyễn Văn Hà (46 tuổi), Dương Văn Thuận (43 tuổi) và Nguyễn Văn Biên (39 tuổi), Hà Văn Trình (53 tuổi), Chu Thị Mai (64 tuổi) và Nguyễn Thị Viễn (40 tuổi) cùng trú huyện Hiệp Hòa (Bắc Giang) và Lường Văn Thu (40 tuổi) - người cầm đầu trú tại TP Thái Nguyên. Sau đó Phòng cảnh sát hình sự, Công an tỉnh Bắc Giang tiếp tục điều tra làm rõ, vận động 4 người đầu thú về hành vi đánh bạc gồm Ngô Hoàng Anh (26 tuổi), Giáp Mạnh Thắng (38 tuổi), Đặng Việt Hưng (52 tuổi) và Trần Viết Định (45 tuổi), đều trú thành phố Thái Nguyên, Thái Nguyên. Cơ quan cảnh sát điều tra Công an tỉnh Bắc Giang xác định nhóm người đánh bạc dưới hình thức mua, bán số lô, số đề qua tin nhắn SMS, mạng xã hội Telegram, Zalo và phần mềm hỗ trợ \"Lotter VN\" tự động tính toán thắng thua.  Đơn cử ngày 5-11, số tiền đánh bạc khoảng 1 tỉ đồng. Lực lượng chức năng đã thu giữ 1 xe ô tô, 13 triệu đồng, 15 điện thoại di động và nhiều thẻ ATM. Ngày 15-11, Cơ quan cảnh sát điều tra Công an tỉnh Bắc Giang đã khởi tố 13 người trên để điều tra và đang tiếp tục đấu tranh mở rộng vụ án, xử lý nghiêm theo quy định. ", "author": "MINH THÚY;HÀ QUÂN", "date": "2024-11-15T20:42:00+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-2024111520085138.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/z6036574617500c4bf1a4dcf68514b0f1799efaf19da99-17316811871561618353289.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/danh-bac-lang-son-cong-an-bat4-17301120080851600504303-83-1004-706-2000-crop-17301121415661880306107.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/khoi-to-11-nguoi-duong-day-to-chuc-danh-bac-20-ti-dong-ngay-o-quang-nam-le-trung-2024-11-15-3-173166044090577026983-234-8-991-1220-crop-17316620482911179291385.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 3}, "comments": []}