{"postId": "20241108171849175", "title": "Sinh viên năm cuối cô đơn nhất nhưng ít bị căng thẳng học đường", "description": "Kết quả một nghiên cứu vừa được công bố cho thấy mức độ cô đơn của sinh viên năm tư có xu hướng tập trung cao nhất trong tất cả sinh viên các năm.", "content": "Công trình nghiên cứu \"Mối quan hệ giữa sự cô đơn và căng thẳng học đường với kết quả học tập ở sinh viên Trường đại học Khoa học xã hội và Nhân văn - Đại học Quốc gia TP.HCM\" vừa được công bố tại hội thảo khoa học quốc tế về sức khỏe tâm thần, chiều nay 8-11. Trong nghiên cứu này, có gần 640 khách thể tham gia khảo sát được ghi nhận hợp lệ, trong đó có 563 nữ và 75 nam, tất cả đều là sinh viên từ năm nhất đến năm tư Trường đại học Khoa học xã hội và Nhân văn (Đại học Quốc gia TP.HCM). Kết quả nghiên cứu cho thấy sự cô đơn của nhóm sinh viên được khảo sát dao động mức độ trung bình thấp.  Đáng chú ý, mức độ cô đơn của sinh viên năm tư có xu hướng tập trung cao nhất trong tất cả sinh viên các năm khác. TS Nguyễn Thị Vân, đại diện nhóm nghiên cứu, cho rằng điều này có thể lý giải do việc sinh viên năm tư có những nhiệm vụ cho môi trường mới, thực tập, tốt nghiệp, đi làm... \"Guồng quay của thực tế cuộc sống với những áp lực khác về kinh tế đôi khi lại là một trở ngại, khó khăn giữa những sinh viên năm tư so với sinh viên các năm học khác trong việc đầu tư thời gian, chất lượng cho các mối quan hệ trong cuộc sống\", bà Vân nhận định. Theo dữ liệu nhóm nghiên cứu thu thập được, sinh viên năm nhất có tỉ lệ căng thẳng thấp nhất. Điều này có thể giải thích vì các bạn là sinh viên mới vào đại học, phần bài tập và kiến thức vẫn còn tương đối ít, chưa lo nghĩ quá nhiều đến các vấn đề kiến tập, thực tập, công việc... nên căng thẳng ít hơn so với sinh viên các khóa trên. Nghiên cứu cũng tìm ra mối tương quan nghịch chiều giữa sự cô đơn và căng thẳng học đường ở sinh viên, điều này có nghĩa là mức độ cô đơn ở sinh viên càng cao thì mức độ căng thẳng học đường của họ sẽ càng thấp và ngược lại. \"Con người thường có xu hướng tìm tới các hoạt động, dịch vụ giải trí giúp họ thư giãn để giải quyết tình trạng cô đơn, thậm chí là rượu bia. Điều này có thể lý giải phần nào việc những sinh viên cô đơn ít gặp tình trạng căng thẳng học đường. Bởi lẽ họ sẽ có xu hướng tập trung vào những hoạt động giải trí, hoặc xây dựng những mối quan hệ chất lượng xung quanh mình để khỏa lấp nỗi cô đơn - động cơ hiện thời của họ, thay vì bị áp lực bởi điểm số hay dành mối quan tâm nhiều cho công việc học tập\", nhóm nghiên cứu cho biết. Ngược lại, với tình trạng cô đơn thấp với mức độ rất yếu, người trẻ sẽ cảm thấy gắn kết và có cảm giác thuộc về với những mối quan hệ chất lượng trong cuộc sống. Những sinh viên có mức cô đơn thấp sẽ có khả năng thể hiện xu hướng mong muốn được khẳng định giá trị của bản thân trong lĩnh vực của cuộc sống, điển hình là trong học tập thông qua thành tích, kết quả điểm số.", "author": "TRẦN HUỲNH", "date": "2024-11-08T17:58:06+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/08/tuoitre-nu-1-20241108171849175.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/hoi-thao-suc-khoe-tam-than-1731060977875896260148.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/4/an-uong-mot-minh-17254515184632113305497.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/26/co-don-co-the-lam-tang-nguy-co-dot-quy-len-toi-56-1719378472220171324229.png"], "vote react list": {"stars": 0, "likes": 6, "loves": 6}, "comments": [{"commentId": "8232adcf-7aab-44b5-85ae-b33692f0057c", "author": "Trà Hoa", "text": "Căng thẳng cũng là một động lực để hoàn thành công việc đúng hạn, nhưng phải kiểm soát được nó chứ đừng để nó kiểm soát mình.", "date": "2024-11-09T14:24:17.4876164", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}