{"postId": "20241115234138141", "title": "Thụy Điển phát triển kháng thể có tiềm năng điều trị ung thư", "description": "Một nhóm các nhà nghiên cứu từ Đại học Uppsala và Viện Công nghệ Hoàng gia KTH ở Thụy Điển đã phát triển một kháng thể mới có khả năng điều trị nhiều loại ung thư khác nhau.", "content": "Theo GlobalData, với phương pháp mới, các nhà nghiên cứu đã kết hợp ba chức năng khác nhau trong kháng thể, được cho là có thể tăng cường tác động của tế bào T lên khối u ung thư. Kháng thể này có thể hướng dẫn hệ miễn dịch nhận diện và tấn công các \"neoantigen\", là những đột biến và thay đổi gene chỉ xuất hiện trong tế bào ung thư. Cơ chế kép của kháng thể bao gồm việc cung cấp các vật liệu đặc hiệu khối u đến tế bào miễn dịch và kích thích chúng để tăng cường phản ứng của tế bào T. Tiềm năng của phương pháp này đã được chứng minh trong cả mẫu máu người và mô hình động vật, theo ghi nhận của các nhà nghiên cứu. Các nghiên cứu cho thấy kháng thể có thể kích hoạt đúng các tế bào miễn dịch và kéo dài thời gian sống của chuột. Ở liều cao hơn, kháng thể đã giúp chuột khỏi ung thư và được đánh giá là an toàn hơn so với các phương pháp điều trị ung thư trước đây. Kết quả nghiên cứu cho thấy phương pháp này có thể được điều chỉnh để phù hợp với từng bệnh nhân nhằm tăng cường hệ miễn dịch chống lại ung thư. Giáo sư Sara Mangsbo thuộc khoa dược, Đại học Uppsala cho biết: \"Chúng tôi đã nghiên cứu y học chính xác trong gần 15 năm, cũng như cách sử dụng kháng thể để ảnh hưởng đến một protein quan trọng (CD40) trong hệ miễn dịch. Chúng tôi hiện có thể cho thấy phương pháp kháng thể mới hoạt động như một phương pháp y học chính xác cho điều trị ung thư\". Bước tiếp theo trong việc phát triển kháng thể sẽ là sử dụng quy trình sản xuất được tối ưu hóa hoàn toàn để sản xuất thuốc cho các nghiên cứu an toàn bổ sung, sau đó là khởi động các thử nghiệm lâm sàng trên người để điều trị ung thư. Giáo sư Johan Rockberg của Viện Công nghệ Hoàng gia KTH chia sẻ: \"Ưu điểm của thuốc mà chúng tôi nghiên cứu là dễ sản xuất ở quy mô lớn, có thể được điều chỉnh dễ dàng cho bệnh hoặc khối u cụ thể của bệnh nhân\".", "author": "BÌNH MINH", "date": "2024-11-18T08:17:30+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241115234138141.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/thuy-dien-phat-trien-khang-the-co-tiem-nang-dieu-tri-ung-thu-17316886908501994158552.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/46678492410763438478351124272978752362358949n-1731726515707638496430-0-215-1041-1880-crop-1731726640047446785062.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/31/rau-ho-cai-phong-ngua-ung-thu-173038090465585519030.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 5}, "comments": [{"commentId": "eb221f92-3211-4517-962a-68eb0d26eb38", "author": "Tú Oanh", "text": "Ước gì sớm sản xuất quy mô lớn để VN có thể nhập về cho người dân sử dụng!", "date": "2024-11-19T13:04:30.4858659", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "72e9a871-4d9a-4b0b-b11c-c9f06e86ab76", "author": "Coc", "text": "Cầu mong những liệu pháp chữa trị ung thư bằng vacxin hay kích thích các kháng thể tiêu diệt ung thư mau chóng thành công để đẩy lùi sự sợ hãi khi vô tình mắc phải căn bệnh quái ác này.&nbsp;", "date": "2024-11-18T13:48:38.8239411", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d227a42e-23dc-46f0-908c-38be16a5aa30", "author": "baob****@gmail.com", "text": "Tuyệt vời.", "date": "2024-11-18T12:07:31.2869773", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f8d22c79-bf49-4c6a-9ea9-e938e415e688", "author": "Green Field", "text": "Một tin rất mừng!", "date": "2024-11-18T10:24:06.7084384", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}