{"postId": "20241112140110557", "title": "Bệnh nhân được ghép tim xuyên Việt thứ 12 ở Huế xuất viện", "description": "Bệnh nhân được ghép tim xuyên Việt thứ 12 ở Bệnh viện Trung ương Huế đã hồi phục sức khỏe và được cho xuất viện.", "content": "Đây là ca ghép tim thứ 13 và là ca ghép tim xuyên Việt thứ 12 được thực hiện tại Bệnh viện Trung ương Huế. Ngày 12-11, Bệnh viện Trung ương Huế cho biết bệnh nhân được ghép tim xuyên Việt thứ 12 ở bệnh viện đã được xuất viện. Bệnh nhân được ghép tim là anh Đ.T. bị giãn cơ tim nặng, sự sống chỉ còn tính từng ngày, phải điều trị tích cực tại Bệnh viện Trung ương Huế nhiều tháng qua. Sau khi được ghép tim, anh T. được chăm sóc đặc biệt và đến nay sức khỏe đã ổn định, được cho xuất viện. Trước đó, anh L.T.S. (36 tuổi, ở Hà Nam) bị xuất huyết não được gia đình đưa vào Bệnh viện Bạch Mai (Hà Nội). Khi chưa tới viện, anh đã rơi vào tình trạng co giật chân tay, hôn mê và ngừng tuần hoàn. Sau 9 ngày điều trị, tình trạng bệnh không cải thiện, rơi vào chết não. Sau khi được giải thích, gia đình anh S. đồng thuận hiến tạng để cứu sống người bệnh khác. Dưới sự điều phối của Trung tâm Điều phối ghép tạng quốc gia, Bệnh viện Trung ương Huế được chọn là nơi đưa trái tim của anh S. về để ghép cho một bệnh nhân suy tim nặng, nguy cơ tử vong cao. Một nhóm bác sĩ ở Huế đã tức tốc lên đường đi Hà Nội để lấy quả tim từ Bệnh viện Bạch Mai. Trước khi quả tim cùng nhiều bộ phận tạng được đưa ra khỏi người anh S., các bác sĩ đã dành phút mặc niệm, nguyện cảm ơn hành động cao đẹp của anh cùng gia đình ngay trong phòng phẫu thuật. Sau khi trái tim được lấy ra khỏi lồng ngực, các bác sĩ đã tức tốc đưa hộp đựng tim lên xe cứu thương để nhanh chóng ra sân bay Nội Bài bay về Huế. Đoàn xe được hỗ trợ bởi lực lượng cảnh sát giao thông Hà Nội với xe dẫn đường chuyên dụng, bật còi hú ưu tiên tức tốc lăn bánh. Tại sân bay Phú Bài, một chiếc xe cấp cứu cùng xe hộ tống của cảnh sát giao thông Huế đã chờ sẵn. Đoàn bác sĩ vừa xuống máy bay đã lên đường chạy thẳng về Bệnh viện Trung ương Huế để ghép tim cho bệnh nhân. Sau 4 giờ 30 phút kể từ khi nhận tim và đưa tim vào phẫu thuật, trái tim hiến tặng đã đập lại khỏe mạnh trong lồng ngực của một nam bệnh nhân lúc 13h52 ngày 26-10. GS Phạm Như Hiệp, giám đốc Bệnh viện Trung ương Huế, cho biết đây là ca ghép kỷ lục vì thời gian đặt quả tim vào lồng ngực đến khi trái tim bắt đầu đập nhịp đầu tiên chỉ hơn 50 phút. Không chỉ các y, bác sĩ Bệnh viện Trung ương Huế, Bệnh viện Bạch Mai khi xem hình ảnh tim đập trở lại trong lồng ngực người nhận đều vỡ òa với khoảnh khắc này. BSCKII Đặng Thế Uyên - phó giám đốc Trung tâm Tim mạch, trưởng khoa gây mê hồi sức, Bệnh viện Trung ương Huế - cho biết bệnh viện đã hoàn thành kỹ thuật ghép tim khá nhanh so với thường lệ nhờ áp dụng các gói kỹ thuật tiến bộ, giúp người bệnh hồi phục sớm sau phẫu thuật. \"Chỉ ba ngày sau ca phẫu thuật, bệnh nhân đã hồi phục ngoạn mục các chức năng sống, ăn uống, sinh hoạt cá nhân bình thường trở lại\", bác sĩ Uyên nói. ", "author": "NHẬT LINH", "date": "2024-11-12T15:32:38+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/12/tuoitre-nu-1-20241112140110557.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/base64-1731401597353150910680.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/9/3-phau-thuat-lay-tang-tai-bv-hn-dk-nghe-an-17284682768751047456652-83-0-1333-2000-crop-17284686332021052394862.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/base64-17313946688191028201348.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/base64-17313946688511326207766.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/31/hinh-an-chao-17250970338941866068310-0-0-800-1280-crop-17250971387971262035466.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 2}, "comments": []}