{"postId": "20241123160824183", "title": "Sẽ tăng giải pháp chống gian lận thi cấp chứng chỉ ngoại ngữ 6 bậc", "description": "Dự thảo thông tư mới của Bộ Giáo dục và Đào tạo về quy chế thi và cấp chứng chỉ ngoại ngữ theo khung năng lực ngoại ngữ 6 bậc dùng cho Việt Nam đang được trưng cầu ý kiến.", "content": "Dự thảo thông tư mới  sau khi ban hành sẽ thay thế thông tư 23/2017/TT-BGDĐT ngày 29-9-2017. Hiện Bộ Giáo dục và Đào tạo đang lấy ý kiến để hoàn thiện.  Theo đó, có một số điểm mới đáng chú ý như các quy định được điều chỉnh theo hướng tăng tính tự chủ, tự chịu trách nhiệm giải trình của các đơn vị tổ chức thi nên chỉ quy định khung các yêu cầu, tiêu chí tối thiểu, không quy định chi tiết về quy trình tổ chức thi như quy định hiện hành. Các đơn vị căn cứ vào quy định khung để xây dựng tiêu chí, quy trình tổ chức thi, quy chế phối hợp/liên kết và công bố công khai, đồng thời gửi báo cáo về Bộ Giáo dục và Đào tạo để quản lý, phục vụ công tác thanh tra, giam sát, hậu kiểm. Dự thảo trên cũng tăng thêm các quy định về giải pháp đảm bảo an toàn, tin cậy trong việc tổ chức thi và cấp chứng chỉ ngoại ngữ theo khung năng lực ngoại ngữ 6 bậc. Đặc biệt là có các giải pháp để chống thi thay, thi hộ, ví dụ quy định các đơn vị cung cấp ảnh chụp của thí sinh trong quá trình làm bài thi trên hệ thống tra cứu và xác minh chứng chỉ. Với dự thảo thông tư mới, Bộ Giáo dục và Đào tạo cho phép các đơn vị tổ chức thi có thể liên kết với đơn vị khác tổ chức thi đánh giá năng lực ngoại ngữ theo khung năng lực ngoại ngữ 6 bậc dùng cho Việt Nam, nếu đơn vị liên kết đáp ứng đủ điều kiện theo quy định.  Với việc này, các đơn vị có thể mở rộng hơn điểm tổ chức thi, thuận lợi cho thí sinh. Dự thảo quy định rõ hơn quy trình xây dựng đề thi, ngân hàng câu hỏi thi, quy định về mức độ trùng lặp câu hỏi thi giữa các đợt thi và tăng cường ứng dụng hiệu quả công nghệ thông tin, chuyển đổi số trong các khâu của kỳ thi. Năm 2023, Bộ Giáo dục và Đào tạo cũng công bố danh sách 30 trường đại học được tổ chức thi, cấp chứng chỉ ngoại ngữ theo khung năng lực ngoại ngữ 6 bậc. Khung năng lực ngoại ngữ 6 bậc dùng cho Việt Nam được ban hành ngày 24-1-2014, trên cơ sở ứng dụng khung tham chiếu chung châu Âu (CEFR) và một số khung trình độ tiếng Anh ở các nước, kết hợp với tình hình và điều kiện thực tế dạy, học và sử dụng ngoại ngữ ở Việt Nam. Bậc 1 (sơ cấp) tương thích với bậc A1 trong CEFR. Bậc 2 (sơ cấp) tương thích với bậc A2 trong CEFR. Bậc 3 (trung cấp) tương thích với bậc B1 trong CEFR. Bậc 4 (trung cấp) tương thích với bậc B2 trong CEFR. Bậc 5 (cao cấp) tương thích với bậc C1 trong CEFR. Bậc 6 (cao cấp) tương thích với bậc C2 trong CEFR. Khung năng lực ngoại ngữ 6 bậc này được dùng làm tiêu chuẩn đối với cán bộ, công chức, viên chức (về ngạch, bậc hoặc quy hoạch, bổ nhiệm) thay vì sử dụng các loại chứng chỉ A, B, C như trước.", "author": "VĨNH HÀ", "date": "2024-11-23T16:56:28+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123160824183.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/15-17323525512331566291435.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/22/230924trang-12anh-chinh-read-only-17270169992111476069653-3-0-581-924-crop-1727017197423414829005.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/6/2/idp-16856860498451872526747-103-0-997-1431-crop-16856861203121648169255.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}