{"postId": "20241110205035914", "title": "Những thay đổi về nước bọt: Dấu hiệu tình trạng sức khỏe", "description": "Nước bọt hóa ra cũng có công dụng, đông y cho rằng nước bọt làm tăng nguyên khí, tăng tân dịch, thông khiếu... và được cho là dấu hiệu tình trạng sức khỏe.", "content": "ThS Hoàng Khánh Toàn, nguyên chủ nhiệm khoa đông y, Bệnh viện Trung ương Quân đội 108, cho biết từ xa xưa, các thầy thuốc dân gian đã kết luận nước bọt và máu là \"anh em\" trong cơ thể và đến từ một nguồn gốc. Những thay đổi của nước bọt được cho là dấu hiệu cho tình trạng sức khỏe của người bệnh. Cổ nhân đã biết đến công dụng của nước bọt đối với sức khỏe và bệnh tật.  Dược sĩ Trần Xuân Thuyết, nguyên cán bộ Công ty Dược phẩm Trung ương 1, cho biết nước bọt là chất tiết có dạng nhờn trong, hay có bọt, tiết ra từ các tuyến nước bọt vào miệng với nhiều công dụng khác nhau, quan trọng nhất là giúp việc nhai và tiêu hóa thức ăn trước khi nuốt, đồng thời điều hòa độ acid trong miệng giữ cho răng bớt sâu. Thành phần nước bọt gồm: nước (99%), chất hữu cơ (men amylase, men lysosom, men maltase, chất nhầy), chất vô cơ (K, Na, HCO3-, Cl-). Các loại enzyme: alpha-amylase (EC3.2.1.1), lysozyme (EC3.2.1.17), lingual lipase (EC3.1.1.3)... Khoa học hiện đại đã chứng minh nước bọt chứa nhiều chất có lợi cho cơ thể như amylase (men phân giải tinh bột), bacterisolysin, globulin, canxi, kali… Đặc biệt, chất bacteriolysin có tác dụng phân giải và hòa tan các loại vi khuẩn và vi rút xâm nhập cơ thể qua đường miệng. Tác dụng chủ yếu của nước bọt gồm: - Là dung dịch súc miệng hiệu quả: Nước bọt \"cuốn trôi\" những thực phẩm còn dư thừa trong miệng, giúp khoang miệng thông thoáng, sạch sẽ. Nếu không có nước bọt, thức ăn dư thừa khó tiêu hóa triệt để, từ đó sẽ tạo ra nhiều mảng bám, gây hôi miệng, sâu răng... - Là chất bôi trơn quan trọng: Nước bọt chứa nhiều chất nhầy, có tác dụng \"bôi trơn\" thực phẩm, đẩy nhanh quá trình vận chuyển thức ăn tới dạ dày, đồng thời hỗ trợ tốt cho hệ tiêu hóa. Ngoài ra nó còn giúp khoang miệng luôn mềm mại, không bị khô rát, khó chịu. - Có tác dụng cầm máu: Nước bọt có thể giúp đông máu nhanh. Bởi vậy khi khoang miệng bị nội hoặc ngoại thương hay nhổ răng chảy máu, nước bọt sẽ nhanh chóng cầm máu, bít miệng vết thương hiệu quả. - Tạo cảm giác ngon miệng: Nước bọt có thể pha loãng các vị đắng, cay, chua, ngọt tạo môi trường trung tính giúp chúng ta ăn ngon. Thức ăn nhờ vậy cũng được tiêu hóa nhanh hơn. - Tác dụng chống vi khuẩn, nấm mốc: Thông qua các quá trình cơ lý khác nhau, các hợp chất hữu cơ và vô cơ trong nước bọt phát huy vai trò chống vi khuẩn, nấm mốc hiệu quả, giúp giảm nguy cơ mắc viêm lợi, sâu răng, viêm họng. - Tác dụng tiêu hóa: Men phân giải tinh bột trong nước bọt có thể phân giải thành đường mantoza, kích thích tiêu hóa và quá trình hấp thụ các chất dinh dưỡng vào cơ thể. - Tăng ham muốn: Nước bọt của cả nam và nữ giới đều chứa các hormone bao gồm testosterone, oestrogen, progesterone, cortisone và melatonin. Các hormone này đóng vai trò lớn trong hấp dẫn giới tính mà thông thường ít người biết đến.  Nước bọt trị bệnh, có hay không? Theo dược học cổ truyền, nước bọt vị mặn, tính bình, không độc, là một loại tân dịch hình thành bởi sự kết hợp giữa nước và ngũ cốc, có công dụng nhuận ngũ tạng, làm tăng nguyên khí ở đan điền, tăng tân dịch, giải độc, mềm da, thông khiếu... Theo kinh nghiệm dân gian, người ta có thể dùng nước bọt buổi sáng để chữa mụn hạt cơm bằng cách bôi liên tục nước bọt vào buổi sáng từ 5 - 10 ngày, hạt cơm sẽ tự teo và rụng đi mà không để lại dấu vết gì.  Theo nghiên cứu hiện đại, mỗi ngày mỗi người tiết ra khoảng 1.000 - 1.500ml nước bọt. Thứ dịch thể này có vai trò làm hàng rào diệt vi khuẩn và vi rút xâm nhập vào cơ thể qua đường miệng bởi chất bacteriolysin có tác dụng phân giải và hòa tan các vi khuẩn và vi rút. Để phát huy cao nhất tác dụng của nước bọt, theo cổ nhân, có thể thực hành theo hai cách: Luyện công súc miệng: miệng mím, răng nghiến, dùng hai má và lưỡi làm động tác như súc miệng, súc 36 lần.  Ngọc dịch dưỡng sinh: Trước khi đi ngủ làm vệ sinh răng miệng cho sạch sẽ. Sáng dậy, đảo lưỡi từng bên phải và trái ít nhất 10 lần rồi súc miệng như cách trên. Người xưa cho rằng nếu thực hiện đều đặn phương pháp này sẽ có công dụng làm chậm quá trình lão hóa và kéo dài tuổi thọ.", "author": "HÀ LINH", "date": "2024-11-11T15:08:45+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/11/tuoitre-nu-1-20241110205035914.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/tuyen-nuoc-bot-1731245457136195026444.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/9/z591152667718550bf575e0ef74f4322a4bfe52c436fe4-17284486588861631398276.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2020/3/13/hinh-2-1584091485723246628096-crop-1584091495259530749893.jpg"], "vote react list": {"stars": 0, "likes": 10, "loves": 9}, "comments": []}