{"postId": "20241125183922605", "title": "100 suất học bổng Ngăn dòng bỏ học trao cho học sinh rẻo cao Lào Cai", "description": "100 suất học bổng 'Ngăn dòng bỏ học' đã được báo Tuổi Trẻ, Tỉnh Đoàn Lào Cai cùng Quỹ GVF trao tận tay học sinh có hoàn cảnh khó khăn, chịu ảnh hưởng nghiêm trọng do bão số 3 gây ra tại huyện Bát Xát (Lào Cai) trong chiều 25-11.", "content": "Chiều 25-11, tại Trường phổ thông dân tộc bán trú, THCS Trung Lèng Hồ (huyện Bát Xát, Lào Cai), 100 suất học bổng \"Ngăn dòng bỏ học\" trị giá 300 triệu đồng do Quỹ xây dựng môi trường xanh Việt Nam (GVF) tài trợ đã được báo Tuổi Trẻ, Tỉnh Đoàn Lào Cai trao đến tận tay 100 học sinh vùng lũ huyện biên giới Bát Xát. Đây là địa bàn chịu ảnh hưởng đặc biệt nghiêm trọng bởi mưa lũ sau hoàn lưu bão số 3, xảy ra hồi tháng 9-2024. Bí thư Tỉnh Đoàn Lào Cai Giàng Thị Mai, Phó chủ tịch UBND huyện Bát Xát Bàn Thanh Thảo, chị Lê Đỗ Quyên - giám đốc điều hành GVF - cùng đại diện báo Tuổi Trẻ dự lễ trao học bổng. Phát biểu tại buổi lễ, bà Bàn Thanh Thảo cho biết đợt mưa lũ sau hoàn lưu bão số 3, huyện Bát Xát là địa phương chịu ảnh hưởng rất nghiêm trọng. Cụ thể, mưa lũ đã làm 15 người chết, 2 người mất tích và 10 người bị thương. Tổng thiệt hại do bão số 3 gây ra trên địa bàn huyện Bát Xát ước tính hơn 1.300 tỉ đồng. Đón nhận suất học bổng từ GVF, em Lý Thị Thanh Phương - học sinh lớp 9A Trường Trung Lèng Hồ - cho biết rất vui và biết ơn các nhà tài trợ đã dành tặng cho mình suất học bổng này. \"Em rất biết ơn các anh chị đã gửi những món quà và trao học bổng cho em và các bạn. Em muốn khi lớn lên cũng được như anh chị, được trao những món quà cho các em học sinh nghèo\", Phương chia sẻ. Cùng con tới trường nhận học bổng, anh Hẳn Sẩu (33 tuổi, dân tộc Mông) cho biết rất vui khi nhận được sự hỗ trợ giúp đỡ của mọi người. Với 3 triệu đồng nhận được, anh Sẩu nói sẽ để dành riêng cho con ăn học. \"Dù nhà nghèo nhưng tôi vẫn muốn và cố gắng cho con ăn học tới nơi tới chốn để có cái việc làm cho đỡ khổ, đỡ nghèo\", anh Sẩu nói. Được biết sau cơn bão số 3, nhiều phần diện tích ruộng của gia đình anh Sẩu đã bị đất đá vùi lấp, không thể canh tác.", "author": "PHẠM TUẤN", "date": "2024-11-25T20:34:53+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125183922605.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-17325347739941238684541.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-17325347740341567176335.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-173253477406928112792.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-17325347740981556156421.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/845eaa63f0d44b8a12c5-173253398866363973745.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/edit-img8662-17319194699131898582749-42-0-1033-1585-crop-17319198088641548805110.jpeg"], "vote react list": {"stars": 10, "likes": 12, "loves": 12}, "comments": [{"commentId": "d5fb4179-73c4-4b90-9913-368f24c90cfc", "author": "Trà Hoa", "text": "Các em đã học được bài học của tình yêu thương, để rồi mong muốn tương lai trao yêu thương cho những hoàn cảnh khó khăn khác. Qúy lắm những tấm lòng luôn sẵn sàng hỗ trợ các mảnh đời khó khăn.", "date": "2024-11-26T10:18:03.813401", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "38f139bf-85e6-4abe-820c-888ccb2ffb2c", "author": "Mẫn", "text": "Rẻo cao lạnh lẽo nhưng ấm áp tình người. Cảm ơn báo Tuổi trẻ.", "date": "2024-11-26T10:06:01.7303441", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4906c434-f27e-4770-a275-357ceb0dff88", "author": "Đào Sơn La", "text": "Chung tay, góp sức hỗ trợ các em học sinh có hoàn cảnh khó khăn đến trường.", "date": "2024-11-26T10:02:52.1163841", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2d5a1d89-c083-4f47-93b9-cc2e8d932263", "author": "Giang Hà", "text": "Thật ấm lòng với những sẻ chia cùng học sinh bị ảnh hưởng bão lũ.", "date": "2024-11-26T09:40:07.6919731", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}