{"postId": "20241125091548004", "title": "Nhà Trắng im ắng cả tháng sau bầu cử, ông Biden và bà Harris đang ở đâu?", "description": "Trong khi ông Biden dường như đang giữ khoảng cách với truyền thông ở những tháng cuối nhiệm kỳ thì Nhà Trắng thông báo bà Harris nghỉ phép để dành thời gian bên gia đình.", "content": "Nhà Trắng gần như im ắng cả tháng qua sau chiến thắng của ông Donald Trump trước Phó tổng thống Kamala Harris trong cuộc bầu cử tổng thống hôm 5-11. Bà Harris hiếm khi xuất hiện và \"gần như biến mất\" khỏi công chúng, trong khi Tổng thống Joe Biden có vẻ đang giữ khoảng cách với báo chí.  Việc thiếu vắng các hoạt động công khai cho thấy không khí khá lặng lẽ của Nhà Trắng ở giai đoạn cuối nhiệm kỳ của chính quyền Tổng thống Biden, tờ The Hill nhận định trong bài viết hôm 23-11. Phó tổng thống Harris gần như không còn xuất hiện trước công chúng sau bài phát biểu thừa nhận thất bại hôm 6-11. Trong tháng, bà cũng chỉ tham gia một sự kiện tại nghĩa trang quốc gia Arlington nhân Ngày Cựu chiến binh và dừng chân chốc lát ở Nhà Trắng trong chuyến thăm của một lãnh đạo nước ngoài. Bà Harris đã đến Hawaii vào hôm 19-11 và từ đó đến nay không còn xuất hiện công khai. \"Phó tổng thống đã nghỉ phép để dành thời gian cho gia đình. Tôi không nghĩ việc này có gì sai cả. Tôi nghĩ bà ấy xứng đáng có thời gian bên gia đình và nghỉ ngơi. Bà ấy đã làm việc rất chăm chỉ trong bốn năm qua và việc dành ra vài ngày để ở bên gia đình là điều tốt\", Thư ký báo chí Nhà Trắng Karine Jean-Pierre giải đáp về sự vắng mặt của bà Harris. Trong khi đó, Tổng thống Joe Biden đã không trả lời báo chí trong chuyến công du nước ngoài 6 ngày gần đây. Khi được hỏi về việc này, bà Jean-Pierre chỉ nói rằng tổng thống sẽ \"giao tiếp\" nhiều hơn trước năm mới, nhưng nhấn mạnh ông vốn được biết đến là người thường tránh câu hỏi của truyền thông. Tuần qua ông Biden đã tổ chức một vài cuộc gặp kín và một sự kiện trao Huân chương Tự do cho cựu chủ tịch Tổ chức Kế hoạch hóa gia đình Mỹ (Planned Parenthood) Cecile Richards, song các sự kiện này cũng không được công khai rộng rãi. Theo ông Michael LaRosa - cựu trợ lý đặc biệt của tổng thống và thư ký báo chí của Đệ nhất phu nhân Jill Biden, việc ông Biden thiếu hiện diện có thể gây ảnh hưởng đến những di sản của ông trong vài tháng cuối nhiệm kỳ. \"Tôi thực sự mong ông ấy sẽ bắt đầu chia sẻ với báo chí, tổ chức họp báo và tương tác với truyền thông thường xuyên hơn. Tôi luôn nghĩ ông ấy nên làm điều đó\", ông nói với The Hill. Ông nhận định tiếp: \"Xét đến việc ông ấy chuyển giao gấp gáp hồi tháng 7 vừa qua (ông Biden rời cuộc đua và đề cử bà Harris làm ứng viên tổng thống của Đảng Dân chủ - PV), cùng với kết quả cuộc bầu cử, người ta sẽ nghĩ rằng ông Biden sẽ muốn bắt đầu định hình di sản của mình theo cách riêng, với chính những lời nói và câu chuyện của ông ấy\". Dù sắp rời nhiệm sở nhưng việc ông Biden ít xuất hiện cũng sẽ không làm giảm sự quan tâm tới vấn đề tuổi tác, sức khỏe tinh thần của tổng thống và khả năng phục vụ đến hết nhiệm kỳ của ông. Ông LaRosa nhấn mạnh việc Tổng thống Biden không xuất hiện trước công chúng không có lợi cho chính ông. \"Nếu chúng ta không thấy ông ấy lên tiếng và chủ động tự bảo vệ quan điểm của mình trong những tình huống không được chuẩn bị trước, thì vấn đề về tuổi tác sẽ không bao giờ biến mất\", ông nhận định. Ông LaRosa cũng gợi ý Đệ nhất phu nhân Jill Biden nên giúp ông Biden trở lại với hình ảnh năng động trước khi kết thúc nhiệm kỳ. \"Tâm lý boongke (có thể hiểu là tâm lý mang tính phòng thủ, khép kín - PV) không mang lại lợi ích gì cho ông ấy hay nhiệm kỳ tổng thống của ông ấy. Tôi hy vọng trong những tuần cuối, đệ nhất phu nhân sẽ vào cuộc và tháo bỏ những rào cản cho tổng thống, để ông Biden được là chính mình ở cuối sự nghiệp dài lâu của ông ấy. Ông ấy đã chẳng thể đi xa đến vậy nếu như rụt rè. Tại sao lại làm như vậy vào lúc này?\", ông LaRosa nói.", "author": "THANH HIỀN", "date": "2024-11-25T10:12:31+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125091548004.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/2024-11-11t181308z1577306367rc243ba888ufrtrmadp3usa-biden-veterans-17324994727381779048353.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ttct4524-11-24p4-17322397733231158856472-0-200-1125-2000-crop-17322399871731367882119.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ttct4524-11-24p12-1732242388703750721262-0-0-1125-1800-crop-17322428612812035833083.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 4}, "comments": [{"commentId": "d413312d-8fd8-4d06-b474-1729b02725a0", "author": "Game over", "text": "Vì đã trút được gánh nặng kaka", "date": "2024-11-25T15:20:36.363904", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "52794825-1137-4b49-bc09-57015b3ca728", "author": "Giâi Mã", "text": "Tại họ thấy cũng bất bình thường với diễn biến kết quả.", "date": "2024-11-25T15:20:36.3639037", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c3e229a3-bfa2-4b36-9c47-b6192b92f9d1", "author": "TON ANH ", "text": "Thì người ta đang tập trung để giải quyết những gì còn tồn đọng ở cuối nhiệm kỳ chứ…", "date": "2024-11-25T12:08:37.7006628", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a568c915-8f17-46d9-91c9-4ef02077d34e", "author": "Green Field", "text": "Thì thua rồi thì nghỉ đi chơi cho khuây khỏa thôi chứ làm gì bây giờ...", "date": "2024-11-25T11:07:40.3967043", "vote react list": {"loves": 2, "hahas": 4, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}