{"postId": "20241125172952654", "title": "Luật sư đề nghị 'khoan hồng đặc biệt' với cựu vụ trưởng Trần Duy Đông", "description": "Chiều 25-11, luật sư bào chữa cho ông Trần Duy Đông - cựu vụ trưởng Vụ Thị trường trong nước, Bộ Công thương - đề nghị tòa miễn trách nhiệm hình sự cho ông Đông vì có vai trò không đáng kể.", "content": "Luật sư Trần Việt Thanh (bào chữa cho ông Trần Duy Đông - cựu vụ trưởng Vụ Thị trường trong nước, Bộ Công Thương) cho rằng ông Đông không được phân công nhiệm vụ thẩm định hồ sơ cấp giấy phép; ông chỉ quản lý chung, chỉ có một lần ông Đông nhắc nhở ông Hoàng Anh Tuấn (cựu vụ phó Vụ Thị trường trong nước) về việc cấp phép hồ sơ phải đầy đủ hồ sơ. Khi ông Nguyễn Văn Thắng (phó giám đốc Công ty Xuyên Việt Oil chi nhánh Hà Nội) đến gặp gửi quà thì ông Đông không được biết kế hoạch. Khi ông Tuấn dẫn ông Thắng lên phòng ông Đông và nói đây là doanh nghiệp đến cảm ơn thì ông Đông cũng không biết là doanh nghiệp gì, chỉ biết là có túi quà. Ông Đông chỉ nhận 120.000 USD/250.000 USD. Luật sư cho rằng ông Đông có nhiều thành tích trong việc giúp đỡ các doanh nghiệp Việt Nam xuất khẩu, có thành tích trong công tác, gia đình có công với cách mạng, có vai trò giúp sức không đáng kể… nên đề nghị hội đồng xét xử áp dụng tình tiết khoan hồng đặc biệt, miễn hình phạt cho ông Đông. Bào chữa bổ sung, ông Đông cho biết gia đình ông đã khắc phục 120.000 USD. Ông xin hội đồng xét xử xem xét ông có vai trò không đáng kể trong vụ án, tính bị động… để được hưởng mức án nhân văn nhất. Bào chữa cho bà Mai Thị Hồng Hạnh (giám đốc Xuyên Việt Oil), luật sư Lê Hồng Nguyên cho rằng năm 2020 tình hình dịch COVID-19 diễn biến phức tạp, kinh tế đình trệ, giá dầu thô, giá bán lẻ xăng dầu trong nước giảm xuống mức thấp kỷ lục, những doanh nghiệp đầu mối như Xuyên Việt Oil chịu lỗ lớn do nhập khẩu giá cao hơn giá bán. Sang năm 2021 giá dầu thế giới cũng dần hồi phục, ở trong nước Chính phủ sử dụng Quỹ bình ổn giá xăng dầu (BOG) để giảm áp lực giá trong nước, nhưng doanh nghiệp đầu mối chịu áp lực tài chính lớn. Các đầu mối xăng dầu như Xuyên Việt Oil phải chịu áp lực lớn hơn nhiều so với các doanh nghiệp lớn khác như Petrolimex, PVOIL. Qua năm 2022 nhu cầu tiêu thụ xăng dầu tăng mạnh nhờ phục hồi kinh tế và gia tăng hoạt động sản xuất, vận tải. Nhưng trong giai đoạn này Xuyên Việt Oil chưa kịp gượng dậy, Cục Thuế TP.HCM đã áp dụng nhiều biện pháp cưỡng chế đối với Xuyên Việt Oil. Luật sư đề nghị hội đồng xét xử xem xét lại các số liệu đã quy buộc trách nhiệm cho bị cáo Hạnh bởi lẽ cho rằng Công ty Xuyên Việt Oil đã nộp thuế bảo vệ môi trường từ tháng 10-2021 đến tháng 7-2022 là 653 tỉ đồng, suy ra số tiền cần phải nộp là hơn 800 tỉ đồng, chứ không phải như cáo buộc là hơn 1.200 tỉ đồng.", "author": "TUYẾT MAI", "date": "2024-11-25T18:10:29+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125172952654.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/edit-tran-duy-dong-17325304417731542733572.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/anh-1-17325115352961020322149-0-0-1200-1920-crop-173251156255190640911.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}