{"postId": "2024112515260287", "title": "Luật sư: Mức án đề nghị với ông Lê Đức Thọ là quá cao", "description": "Luật sư bào chữa cũng đề nghị xem xét những cống hiến của ông Lê Đức Thọ đối với Vietinbank và tỉnh Bến Tre.", "content": "Chiều 25-11, luật sư bào chữa cho ông Lê Đức Thọ (cựu chủ tịch HĐQT Vietinbank, cựu bí thư Bến Tre) không có ý kiến về tội danh. Tuy nhiên luật sư cho rằng mức án đề nghị với ông Thọ là quá cao. Theo luật sư, ông Lê Đức Thọ không vì nhận quà, tiền của bà Mai Thị Hồng Hạnh (giám đốc Xuyên Việt Oil) mà can thiệp trái pháp luật vào công việc của Vietinbank. Cụ thể, trong thời gian làm lãnh đạo Vietinbank, ông Thọ chỉ ghi nhận đề nghị cấp tín dụng của bà Hạnh.  Luật sư cho rằng mối quan hệ giữa ngân hàng và doanh nghiệp là quan hệ bình đẳng, khác với mối quan hệ xin - cho của cơ quan công quyền. Ngân hàng cung cấp dịch vụ cho khách hàng, những khách hàng lớn như Xuyên Việt Oil có lịch sử tín dụng tốt thì luôn thu hút các ngân hàng.  Khi khách hàng có yêu cầu vay vốn thì nhân viên ngân hàng không được từ chối, mà phải lắng nghe, ghi nhận, sau đó mới xem xét. Việc ghi nhận không đồng nghĩa với đồng ý cho vay. Ông Thọ không có hành động đáng kể nào tác động đến việc cấp tín dụng của Vietinbank. Theo luật sư, ông Thọ không có thẩm quyền cá nhân trong việc phê duyệt hạn mức tín dụng. Chủ tịch hội đồng quản trị chỉ có quyền tổ chức cuộc họp khi có đề nghị của hội đồng tín dụng cấp cao, quyết định của cuộc họp theo nguyên tắc đa số.  Khi về làm bí thư Tỉnh ủy Bến Tre, ông Thọ nhận thấy Bến Tre là tỉnh còn nghèo. Thực hiện nghị quyết của tỉnh, tận dụng mọi mối quan hệ để phát triển kinh tế xã hội, ông Thọ và lãnh đạo tỉnh đã thu hút 10 doanh nghiệp về Bến Tre, trong đó có Xuyên Việt Oil. Thực tế, Xuyên Việt Oil đã đóng thuế gần 300 tỉ đồng, đó là đóng góp lớn cho tỉnh.  Bối cảnh lúc này Xuyên Việt Oil đang gửi tiết kiệm 300 tỉ đồng tại Vietinbank chi nhánh Bến Tre. Bản thân chi nhánh Bến Tre cũng muốn tìm kiếm khách hàng lớn nên đã nhiều lần nhờ ông Thọ giới thiệu khách hàng. Ông Thọ có thúc đẩy việc cho vay, nhưng không can thiệp vào việc thẩm định cho vay, cấp hạn mức của Vietinbank. Bản thân ông Thọ không có yêu cầu, đòi hỏi gì từ bà Hạnh. Một số lần bà Hạnh tặng quà với mục đích không rõ ràng, lẫn lộn giữa tình cảm và việc giúp bà Hạnh vay vốn. Luật sư cho rằng việc truy tố là đúng pháp luật, song cùng một chuỗi hành vi bị truy tố 2 tội danh gây bất lợi cho ông Thọ. Luật sư cũng đề nghị xem xét những cống hiến của ông Lê Đức Thọ đối với Vietinbank và tỉnh Bến Tre.", "author": "TUYẾT MAI", "date": "2024-11-25T16:55:47+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-2024112515260287.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/ong-le-duc-tho-anh-minh-nguyen-1732522816454906964118.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/z6067357523108522547e512c7c7541f6cf757053918d9-17325200914132040429257-0-0-1250-2000-crop-1732520158348294884500.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 4}, "comments": [{"commentId": "fd7b5311-4853-4e4a-9ab9-4fa8bda89271", "author": "pham****@gmail.com", "text": "Cống hiến đã được thưởng. Công tội phải rõ ràng.&nbsp;", "date": "2024-11-27T17:03:31.6529831", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c2f9300c-655c-481b-8741-43c29cae15f7", "author": "dan", "text": "‘Mua danh ba vạn bán danh ba đồng’, <br/>Tiền có thể mua được mọi thứ nhưng không thể mua được nhân cách, đạo đức và sự an lạc, hạnh phúc của con người.", "date": "2024-11-26T09:59:00.4528861", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}