{"postId": "20241109100916769", "title": "Chân dung 4 ứng viên 9X đạt chuẩn phó giáo sư năm 2024", "description": "Trong 4 ứng viên đạt chuẩn phó giáo sư thuộc thế hệ 9X, người trẻ nhất năm nay 33 tuổi, từng học đại học của Mỹ, học thạc sĩ tại Anh và hiện tại đang tích cực hỗ trợ sinh viên Việt Nam tại Học viện Ngân hàng.", "content": "Hội đồng Giáo sư nhà nước vừa công bố danh sách 615 ứng viên được công nhận đạt tiêu chuẩn chức danh giáo sư, phó giáo sư năm 2024. Trong đó có bốn ứng viên đạt chuẩn chức danh phó giáo sư cùng thuộc thế hệ 9X. Theo Hội đồng Giáo sư nhà nước, bà Trần Ngọc Mai, lĩnh vực kinh tế, là ứng viên đạt chuẩn phó giáo sư trẻ nhất năm nay. Bà Mai (33 tuổi, quê Bình Lục, Hà Nam) hiện là phó chủ nhiệm bộ môn đầu tư quốc tế, khoa kinh doanh quốc tế, Học viện Ngân hàng. Năm 2012, bà Mai tốt nghiệp cử nhân chuyên ngành kinh doanh quốc tế, ngân hàng và thị trường tài chính tại Đại học Nebraska (Mỹ). Đến năm 2015, bà Mai tốt nghiệp thạc sĩ tài chính ngân hàng tại Trường đại học London (Anh), năm 2021 tốt nghiệp tiến sĩ kinh tế quốc tế tại Trường đại học Ngoại thương. Trước khi trở thành phó chủ nhiệm bộ môn đầu tư quốc tế của Học viện Ngân hàng, bà Mai từng là giảng viên bộ môn thanh toán quốc tế (từ năm 2013 đến 2014) và đầu tư quốc tế (từ năm 2014 đến nay) tại Học viện Ngân hàng. Về nghiên cứu khoa học, bà Mai đã chủ trì 2 đề tài nghiên cứu cấp cơ sở được nghiệm thu với kết quả giỏi và xuất sắc, công bố 31 bài báo khoa học trên các tạp chí uy tín quốc gia và quốc tế, tham gia viết 2 sách tham khảo chuyên ngành. Ngoài ra, bà Mai cho biết thời gian qua còn tích cực hỗ trợ và định hướng các giảng viên trẻ và sinh viên trong hoạt động nghiên cứu khoa học tại Học viện Ngân hàng. Về trình độ chuyên môn, nữ ứng viên đạt chuẩn phó giáo sư trẻ nhất năm 2024 cho biết đã không ngừng nâng cao kiến thức qua việc tham gia và tự học nhiều chương trình đào tạo, cập nhật xu hướng mới và kỹ năng thực tiễn trong lĩnh vực kinh doanh quốc tế và phát triển bền vững.  Đồng thời tích cực tham gia các hoạt động trao đổi, phản biện với các chuyên gia, từ đó góp phần nâng cao chất lượng giảng dạy và nghiên cứu khoa học của bản thân. Trong giảng dạy, bà luôn cập nhật kiến thức mới và đổi mới phương pháp giảng dạy. Kết quả giảng dạy hằng năm luôn được đánh giá cao về hiệu suất và chất lượng, nhận được nhiều phản hồi tích cực từ sinh viên. Sau hơn mười năm công tác tại Học viện Ngân hàng, bà Mai đánh giá bản thân luôn hoàn thành tốt các tiêu chuẩn và nhiệm vụ của nhà giáo. Ngoài bà Mai, năm nay còn có 3 ứng viên đạt tiêu chuẩn chức danh phó giáo sư thuộc thế hệ 9X, gồm ông Nguyễn Hoàng Chung và bà Nguyễn Thị Hoa Hồng cùng thuộc lĩnh vực kinh tế và bà Vũ Thu Trang, thuộc lĩnh vực tâm lý học. Trong đó, ông Nguyễn Hoàng Chung (34 tuổi, huyện Phù Mỹ, Bình Định), hiện là giám đốc chương trình đào tạo tài chính - ngân hàng tại Trường đại học Thủ Dầu Một (Bình Dương). Năm 2012, ông Chung tốt nghiệp cử nhân chuyên ngành tài chính - ngân hàng tại Trường đại học Ngân hàng. Lần lượt năm 2017 và 2020, ông Chung tốt nghiệp trình độ thạc sĩ và tiến sĩ chuyên ngành tài chính - ngân hàng cùng tại Trường đại học Ngân hàng. Ông Chung đã hoàn thành 2 đề tài nghiên cứu khoa học cấp cơ sở, đã công bố 43 bài báo khoa học, trong đó có 14 bài báo khoa học trên tạp chí, hội thảo quốc tế có uy tín thuộc danh mục ISI/Scopus, 14 bài báo khoa học công bố sau khi được công nhận tiến sĩ. Đã xuất bản 2 sách, chương sách, trong đó chủ biên 1 sách chuyên khảo (trong nước), đồng chủ biên 1 sách tham khảo (quốc tế). Ông Chung chính thức trở thành giảng viên của Trường đại học Ngân hàng vào tháng 11-2018, sau hơn 1 năm công tác tại Trường đại học Kinh tế - Kỹ thuật Bình Dương. Bà Nguyễn Thị Hoa Hồng (34 tuổi, huyện Lý Nhân, Hà Nam) hiện là giảng viên tại khoa quản trị kinh doanh, Trường đại học Ngoại thương. Năm 2012, bà Hồng tốt nghiệp trình độ cử nhân ngành tài chính - ngân hàng tại Trường đại học Ngoại thương. Đến năm 2013 bà được cấp bằng thạc sĩ ngành tài chính và ngân hàng quốc tế tại Trường đại học Northampton (Anh); năm 2019 tốt nghiệp tiến sĩ ngành kinh doanh - chuyên ngành quản trị kinh doanh tại Trường đại học Ngoại thương. Bà Hồng là giảng viên tại khoa quản trị kinh doanh từ tháng 8-2015 đến nay, từng giảng dạy các bộ môn như kế toán - kiểm toán, quản trị tài chính, quản trị tài chính - phân tích thống kê. Bà Hồng đã công bố 59 bài báo khoa học, trong đó 10 bài báo khoa học trên tạp chí quốc tế có uy tín; số lượng sách đã xuất bản là 2, trong đó chủ biên 1 sách tham khảo… Tiếp đến là bà Vũ Thu Trang (34 tuổi, quê quán Vĩnh Bảo, Hải Phòng), hiện là giảng viên tại khoa tâm lý - giáo dục, Trường đại học Sư phạm Hà Nội. Bà Trang cũng là một trong 10 ứng viên đạt chuẩn chức danh phó giáo sư thuộc lĩnh vực tâm lý học năm nay. Năm 2013 bà Trang tốt nghiệp trình độ cử nhân ngành tâm lý học tại Đại học Quốc gia Singapore, đến năm 2017 tốt nghiệp tiến sĩ ngành tâm lý học tại Học viện Khoa học xã hội Việt Nam. Bà Trang hiện là giảng viên tại khoa tâm lý - giáo dục, Trường đại học Sư phạm Hà Nội.  Về nghiên cứu khoa học, bà đã công bố 53 bài báo khoa học, trong đó 15 bài báo khoa học trên tạp chí quốc tế có uy tín. Số lượng sách đã xuất bản có 3 cuốn, trong đó 2 cuốn là tác giả và đồng tác giả.", "author": "NGUYÊN BẢO", "date": "2024-11-09T10:37:47+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/09/tuoitre-nu-1-20241109100916769.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/untitled-1-17311251009291415768229.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/z60144038073065b474eedd7bdec18c0e33a18105fcaff-17311210657141944352891.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/4/giao-su-17306991612412003285498-486-662-934-1378-crop-17307039171281212310537.jpeg"], "vote react list": {"stars": 0, "likes": 8, "loves": 8}, "comments": [{"commentId": "2c5a748c-4dfb-4691-b6d4-502dd5c84677", "author": "Thùy Dương", "text": "Chúc mừng những người trẻ tài năng.", "date": "2024-11-09T14:23:37.4495168", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f05d92a6-1a15-4229-94b1-86391606a13f", "author": "Tùng", "text": "Xin chúc mừng. Cuộc sống phát triển rất cần những nhân tố này. Cảm ơn các bạn đã đóng góp và cống hiến hết mình cho xã hội. Số lượng được công nhận hàng năm tăng chứng tỏ nước ta không thua các nước phát triển.", "date": "2024-11-09T14:23:25.3755242", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e447321d-554a-4baf-a58e-4a156dd4f834", "author": "Elmust", "text": "Năm nào cũng nhiều PGS, GS, Nhà khoa học trẻ.", "date": "2024-11-09T13:01:35.0208251", "vote react list": {"loves": 3, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}