{"postId": "20241128121046496", "title": "Thêm hàng chục người dân Vũng Tàu nhập viện vì ngộ độc nghi do ăn bánh mì", "description": "Có thêm hàng chục người dân Vũng Tàu phải nhập viện vì ngộ độc thực phẩm nghi do ăn bánh mì. Bệnh viện Vũng Tàu đã phải huy động hết nhân lực, nguồn lực để chữa trị.", "content": "Bệnh viện Vũng Tàu cho biết tính đến 10h ngày 28-11, bệnh viện này ghi nhận có tổng cộng 230 ca vào cấp cứu vì ngộ độc thực phẩm.  Trước đó khuya 27-11, lãnh đạo bệnh viện này cho biết con số trên là 170 ca. Như vậy từ rạng sáng đến trưa 28-11 đã có thêm hàng chục người khác nhập viện. Tất cả những người dính ngộ độc đều có ăn bánh mì mua của một tiệm bánh mì - xôi tên \"C.B\" trên đường Nguyễn An Ninh, phường 7. Họ mua bánh mì tại đây vào đêm 26, sáng 27-11.  Sáng 28-11 ghi nhận tại Bệnh viện Vũng Tàu cho thấy nhiều người bệnh đã ăn được cháo, tỉnh táo. Nhưng cũng có người đang phải truyền nước.  Một học sinh lớp 12 cho biết sáng 27-11 em mua một ổ bánh mì và một hộp xôi tại tiệm \"C.B\" và ăn hết. Khi đến lớp em đã bị tụt huyết áp, hạ can xi, tay chân cứng đơ. Sau khi được sơ cứu tại trường em được chuyển đến Bệnh viện Vũng Tàu. Sáng 28-11 em này đã ăn được cháo và trò chuyện bình thường. Bác sĩ Trần Mạnh Tuân - trưởng khoa tim mạch lão học, Bệnh viện Vũng Tàu - cho biết qua khám cho 24 bệnh nhân ngộ độc thì đa số huyết áp đã ổn định, có bớt nôn ói nhưng vẫn còn sốt nhẹ. Do lượng người mắc ngộ độc quá đông, bệnh viện quá tải cục bộ nên nhiều người nhập viện sau phải nằm ở ngoài hành lang.  Bác sĩ Lâm Tuấn Tú - giám đốc Bệnh viện Vũng Tàu - cho biết để kịp thời cứu chữa những người bị ngộ độc, bệnh viện huy động, cử thêm các bác sĩ, y tá, điều dưỡng đến thăm khám, phát thuốc, truyền nước và làm việc hết công suất.  Theo ghi nhận sáng 28-11 quán bánh mì nói trên đóng cửa im lìm. Hiện sự vụ đang được cơ quan chức năng điều tra làm rõ.   ", "author": "ĐÔNG HÀ", "date": "2024-11-28T12:23:33+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128121046496.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-17327692607611083305274.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-1732769448840542684841.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-1732769513380390645852.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/11/hinh-hoc-sinh-ngo-doc-1728603308567978309957-0-118-676-1200-crop-17286033432971368505679.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": []}