{"postId": "20241124134852782", "title": "Trẻ em Việt thừa cân, béo phì cao hàng đầu khu vực Đông Nam Á", "description": "Các chuyên gia y tế cho rằng cần có các biện pháp đồng bộ ngăn chặn thừa cân, béo phì ở trẻ em, trong đó hạn chế đồ uống có đường bằng cách đánh thuế.", "content": "Ngày 24-11, Ủy ban Văn hóa, Giáo dục phối hợp với Quỹ Nhi đồng Liên Hiệp Quốc (UNICEF) tổ chức hội thảo góp ý Luật Thuế tiêu thụ đặc biệt về áp dụng thuế tiêu thụ đặc biệt đối với đồ uống có đường, phòng chống thừa cân, béo phì ở trẻ em. Theo dự thảo luật, Chính phủ đề xuất áp thuế tiêu thụ đặc biệt với nước giải khát có hàm lượng đường trên 5g/100ml (nước ngọt). Mức thuế dự kiến 10%. Phó chủ nhiệm Ủy ban Văn hóa, Giáo dục Tạ Văn Hạ nêu rõ hội thảo nhằm cung cấp thông tin cập nhật cho các đại biểu Quốc hội về ảnh hưởng của đồ uống có đường đối với tình trạng thừa cân, béo phì ở trẻ em. Cung cấp thêm cơ sở tham khảo cho các đại biểu trong quá trình xem xét, cho ý kiến dự Luật Thuế tiêu thụ đặc biệt về việc áp dụng chính sách thuế tiêu thụ đặc biệt đối với đồ uống có đường. Nêu ý kiến, PGS.TS Trương Tuyết Mai - phó viện trưởng Viện Dinh dưỡng quốc gia - cho hay việc tiêu thụ thường xuyên đồ uống có đường có thể làm tăng nguy cơ dẫn đến thừa chân, béo phì, bệnh lý đường tiêu hóa, ung thư, bệnh lý thận, tiết niệu, huyếp áp... Bà Mai chỉ rõ qua các nghiên cứu cho thấy nếu người lớn uống 1 lon nước ngọt 1 ngày trong vòng 1 năm sẽ tăng 6,75kg cân nặng.  Còn với trẻ em thường xuyên uống đồ uống có đường chỉ khối cơ thể tăng 0,24 so với trẻ không uống. Trẻ em 2 - 5 tuổi nếu thường xuyên uống nước ngọt nguy cơ béo phì tăng 43%.   Tiêu thụ đồ uống có đường trong thời thơ ấu có liên quan đến nguy cơ béo phì và thừa cân/béo phì cao hơn ở 5 tuổi. Uống thêm mỗi 100ml đồ uống có đường mỗi ngày có liên quan đến chỉ số BMI cao hơn và tăng nguy cơ thừa cân/béo phì lên 1,2 lần ở tuổi lên 6. Nhấn mạnh béo phì ở trẻ em là vấn đề toàn cầu cần hành động khẩn cấp, bà Mai khuyến nghị cần hạn chế tiêu thụ đồ uống có đường ở trẻ em.  Cụ thể, theo khuyến cáo của UNICEF, với trẻ em dưới 2 tuổi không nên tiêu thụ bất kỳ loại thực phẩm hoặc đồ uống nào có thêm đường. Với trẻ em 2 - 18 tuổi cần hạn chế lượng đường tiêu thụ xuống dưới 25g/ngày (<=5% tổng năng lượng nạp vào). Cùng với đó, đồ uống có đường giới hạn không quá 235ml mỗi tuần.  Số liệu tại hội thảo cho thấy tổng tiêu thụ nước ngọt ở Việt Nam tăng nhanh từ 1,59 tỉ lít năm 2009 lên 6,67 tỉ lít năm 2023. Chuyên gia dinh dưỡng Đỗ Hồng Phương chỉ rõ hiện tình trạng thừa cân, béo phì ở trẻ em đã gia tăng ở Việt Nam. Trong đó nhóm trẻ 5-19 tuổi, tỉ lệ thừa cân, béo phì đã tăng từ 8,5% (2010) lên 19% (2020), riêng khu vực thành thị 26,8%. Cao hơn tỉ lệ trung bình của khu vực Đông Nam Á (17,3%). Cao hơn tỉ lệ tại các quốc gia có mức thu nhập thấp và trung bình của khu vực (13,4% tại Campuchia; 16,6% tại Lào; 14,1% tại Myanmar; 14,5% tại Philippines; 18,0% tại Indonesia). Bà Phương cho rằng nếu không có các can thiệp hiệu quả, kịp thời, ước tính đến năm 2030 gần 2 triệu trẻ em trong độ tuổi 5 - 19 tuổi bị thừa cân, béo phì. Bà Đỗ Hồng Phương nhấn mạnh cần các biện pháp đồng bộ ngăn chặn thừa cân béo phì, trong đó có đánh thuế đồ uống có đường. Bà nói WHO khuyến nghị áp dụng biện pháp đánh thuế và giá nhằm giảm tiêu thụ đường. Bà dẫn lại nghiên cứu của Đại học Y tế cộng đồng Hà Nội năm 2022 cho thấy đánh thuế đồ uống có đường ở Việt Nam sẽ mang lại lợi ích. Cụ thể, khuyến khích giảm tiêu thụ đồ uống có đường, giảm thừa cân, béo phì, giảm nguy cơ mắc các bệnh liên quan chế độ ăn, có thể tiết kiệm hơn 600 tỉ đồng chi phí y tế trực tiếp điều trị bệnh tiểu đường type 2. Đồng thời cần truyền thông thay đổi hành vi thực hành ăn uống... TS Nguyễn Huy Quang, nguyên vụ trưởng Vụ Pháp chế (Bộ Y tế), cho rằng lần đầu tiên đồ uống có đường được đưa vào Luật Thuế tiêu thụ đặc biệt là tiến bộ. Ông nói không phải bây giờ mới đề xuất đánh thuế tiêu thụ đặc biệt với đồ uống có đường mà từ năm 2012 việc này đã được đặt ra nhưng chưa thực hiện được do các bằng chứng, chứng minh hạn chế. Hiện nay các căn cứ đã rõ ràng, đủ điều kiện thực hiện...", "author": "THÀNH CHUNG", "date": "2024-11-24T16:01:14+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/24/tuoitre-nu-1-20241124134852782.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/pgs-mai-1732428923589844133751.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/24/do-uong-co-duong-1712317768209527174641-188-16-844-1066-crop-17192255111731160517312.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/do-hong-phuong-1732430612756757425264.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/hoi-thao-1732428996985262839443.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/11/do-uong-co-duong-17206911157961275794079-0-28-270-460-crop-1720691131174447298289.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": [{"commentId": "4c5cf636-05d2-4b8b-9ea7-f19c7e1da27b", "author": "Kangnam", "text": "Cho con ăn đồ ngọt, cho con ăn đồ chiên chả bù thời của tôi  trẻ con ăn toàn trái cây, có uống nước ngọt nhưng chạy nhảy nhiều nên đứa nào cũng gầy mà khoẻ", "date": "2024-11-25T09:19:47.830118", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c5e7baec-8823-4087-bdf7-ee64613df477", "author": "Huỳnh My", "text": "Bây giờ 1 đứa trẻ ở TP có đến 6, 7 người phục vụ, đồ ăn đồ uống ngập mặt mà không phải động tay động chân thì béo phì là chuyện đương nhiên", "date": "2024-11-25T09:15:53.5301717", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "076ca9c0-284a-4be0-a18d-9ee85e3c8274", "author": "thie****@gmail.com", "text": "Lúc nghèo, bị còi cọc suy dinh dưỡng cũng lo. Có miéng ăn chút, lại lo thừa cân béo phì với bao hệ lụy. Chúng tôi phải tập cho con, cháu ăn rau từ lúc ăn dặm. Tuyệt đối không cho uống nước ngọt công nghiệp. Đến bữa cơm, chia khẩu phần rau, buộc ăn hết. Cho ăn trái cây, thỉnh thoảng nấu chè  ăn đỡ thèm chất ngọt. May sao, dù ở Sài Gòn, nhưng, con, cháu không béo phì.", "date": "2024-11-24T20:05:06.8544572", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c4feb6b4-22bf-424d-ba14-3141598e0207", "author": "TVT ", "text": "Ngoài ăn uống chất béo, đường trẻ em Việt còn được nuông chiều quá mức. Ngày xưa ở cấp tiểu học đi học một buổi còn một buổi phụ giúp việc nhà từ đồng áng tới làm vườn, dọn dẹp nhà cửa, đi học chủ yếu đi bộ hoặc xe đạp, … Ngày nay từ tiểu học đến trung học cơ sở đều được đưa hoặc đi xe đạp điện, về nhà ăn xong lăn ra học rồi ngủ không vận động&nbsp;hỏi sao không thừa cân béo phì!?", "date": "2024-11-24T20:04:36.0878028", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ccb76784-2eb0-494e-9b06-e51ebffa0828", "author": "TON ANH ", "text": "Mới có tí tiền đã cưng con vỗ béo vô lối thì béo phì là chuyện đúng thôi…", "date": "2024-11-24T18:14:52.4632847", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}