{"postId": "20241114113322575", "title": "Trao giải 'Người thầy kính yêu' lần 3: Gieo tri thức cho đời thêm xanh", "description": "Sáng 14-11, báo Người Lao Động đã tổ chức lễ tổng kết và trao giải cuộc thi 'Người thầy kính yêu' lần 3.", "content": "Cuộc thi thu hút gần 200 tác phẩm dự thi. Ban tổ chức đã chọn đăng 42 tác phẩm, đây cũng là những tác phẩm được chọn vào chung khảo.  Các tác phẩm góp phần lan tỏa hình ảnh đẹp của những người đưa đò, nhấn mạnh sự quan tâm, ủng hộ của cộng đồng đến các thầy cô giáo.  Đây cũng là dịp gặp gỡ, tri ân và vinh danh các nhà giáo tiêu biểu (nhân vật trong các bài viết dự thi) nhân dịp 42 năm Ngày Nhà giáo Việt Nam 20-11.  Nam sinh Thái Đặng Nhật Tân với tác phẩm \"Miệt mài gieo yêu thương\" đoạt giải khuyến khích cuộc thi. Không lâu sau đó, Nhật Tân đột ngột qua đời.  Với mong muốn an ủi con trai, từ sớm, ông Thái Văn Mùi (cha của Nhật Tân) ôm di ảnh con từ Đồng Nai lên TP.HCM nhận giải thay con.  Ông Thái Văn Mùi chia sẻ: \"Cháu qua đời gia đình tôi rất đau buồn, nhưng hôm nay như được an ủi phần nào. Còn vài tuần nhận bằng tốt nghiệp nhưng con tôi đột ngột ra đi. Trước lúc đi nhận giải, tôi cũng xin ban tổ chức được mang theo di ảnh con. Số tiền giải thưởng tôi nhờ ban tổ chức gửi vào quỹ trẻ em nghèo\". Tác giả Đặng Hoàng An - tác phẩm \"Kình ngư khuyết tật miệt mài gieo chữ miễn phí\" - bộc bạch: \"Tôi cảm thấy hạnh phúc khi chia sẻ câu chuyện của người chị trong ngành gieo chữ cho các bạn nhỏ khó khăn ở địa phương. Tôi mong muốn mang câu chuyện này để lan tỏa thông điệp tập thể giáo viên đang gieo tri thức cho đời thêm xanh\". Ông Nguyễn Bảo Quốc - phó giám đốc Sở Giáo dục và Đào tạo TP.HCM - đánh giá cuộc thi đã khơi lên cảm xúc của bao thế hệ học trò về người thầy. \"Qua những bài viết chúng ta thấy hình ảnh người thầy mang lại động lực cho học tập suốt đời, là những tấm gương mà chúng ta noi theo. AI, trí tuệ nhân tạo đặt giáo viên trước nhiều thách thức, đòi hỏi người thầy phải tự tìm tòi, nghiên cứu, đổi mới, sáng tạo để đáp ứng sự kỳ vọng của xã hội, phụ huynh và học sinh. Chân dung người thầy trong kỷ nguyên số vừa năng động, hiện đại nhưng luôn giữ trái tim yêu thương, lòng bao dung đối với học trò. Qua cuộc thi, hình ảnh người thầy hiện lên rất đẹp, người thầy là điểm tựa, truyền cảm hứng, gieo ước mơ và thắp lửa...\" - ông Quốc chia sẻ.  ", "author": "NGỌC PHƯỢNG", "date": "2024-11-14T12:23:57+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-20241114113322575.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/base64-17315599568101718223331.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/base64-1731558658396321196669.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/46264859217231572452042846571351961415841403n-17315609549962102705938.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/anh-3-17314632915761399317516.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}