{"postId": "20241128105637132", "title": "Quốc vương Campuchia Norodom Sihamoni bắt đầu thăm cấp nhà nước Việt Nam", "description": "Sau hơn 1 tiếng 30 phút bay từ Phnom Penh, Quốc vương Campuchia Norodom Sihamoni đến Hà Nội sáng 28-11, bắt đầu chuyến thăm cấp nhà nước 2 ngày tới Việt Nam.", "content": "Khoảng 10h24 sáng 28-11, chiếc máy bay Airbus với màu trắng chủ đạo và dòng chữ \"Kingdom of Cambodia\" (Vương quốc Campuchia - PV) trên thân hạ cánh xuống sân bay quốc tế Nội Bài, Hà Nội. Đi trên đó là Quốc vương Campuchia Norodom Sihamoni, vị nguyên thủ nước ngoài thứ hai mà Chủ tịch nước Lương Cường đón tiếp trong tuần này, sau Tổng thống Bulgaria Rumen Radev. Phó thủ tướng, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn ra đón Quốc vương và đoàn đại biểu Campuchia. Cùng đón còn có Phó chủ tịch UBND Hà Nội Hà Minh Hải, Đại sứ Việt Nam tại Campuchia Nguyễn Huy Tăng và một số cán bộ của Văn phòng Chủ tịch nước, Bộ Ngoại giao. Dự kiến trong chiều nay, lễ đón cấp nhà nước Quốc vương Campuchia Norodom Sihamoni diễn ra trọng thể tại Phủ Chủ tịch dưới sự chủ trì của  Chủ tịch nước Lương Cường. Hai nhà lãnh đạo sau đó sẽ tiến hành hội đàm. Đại sứ Việt Nam tại Campuchia Nguyễn Huy Tăng cho biết trong chuyến thăm lần này, Quốc vương Campuchia Norodom Sihamoni sẽ có các cuộc hội đàm, hội kiến với tất cả lãnh đạo cấp cao nhất của Việt Nam. \"Thông qua đó, Quốc vương Campuchia Norodom Sihamoni muốn gửi gắm đến các nhà lãnh đạo và nhân dân Việt Nam những tình cảm hữu nghị nồng ấm, gắn kết, gần gũi giữa các nhà lãnh đạo Campuchia và lãnh đạo, nhân dân Việt Nam\", Đại sứ Nguyễn Huy Tăng nói với TTXVN. Chuyến thăm được kỳ vọng sẽ góp phần vào việc tăng cường tin cậy chính trị giữa hai bên, thúc đẩy hợp tác trên các lĩnh vực kinh tế, văn hóa, giáo dục, cũng như các lĩnh vực khác. Quốc vương Campuchia Norodom Sihamoni sinh ngày 14-5-1953 tại Phnom Penh.  Ngày 14-10-2004, ông được các thành viên Hội đồng Tôn vương nhất trí suy tôn làm Quốc vương Campuchia, kế vị vua cha Norodom Sihanouk thoái vị trước đó. Ông được xem là biểu tượng của sự đoàn kết, hòa giải ở đất nước chùa tháp và rất được người dân Campuchia tôn kính, dành nhiều tình cảm vì tấm lòng nhân hậu. Trên cương vị Quốc vương Campuchia, ông đến thăm cấp nhà nước Việt Nam lần đầu tiên vào năm 2006.  Lần gần đây nhất ông đến Việt Nam là vào năm 2018. Chuyến thăm Việt Nam lần này càng có ý nghĩa khi diễn ra đúng vào dịp tròn 20 năm ông lên ngôi vua.", "author": "DUY LINH", "date": "2024-11-28T11:40:27+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128105637132.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/quoc-vuong-campuchia-noi-bai-1-1732768045362247064458.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/quoc-vuong-campuchia-noi-bai-2-17327680453692052625447.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/quoc-vuong-campuchia-5-17302816678661782064077-17-0-486-750-crop-1730281679789210253682.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/quoc-vuong-campuchia-1-17327287904081425178127-105-236-714-1211-crop-1732730671478420618122.png"], "vote react list": {"stars": 0, "likes": 8, "loves": 10}, "comments": [{"commentId": "d5ff4ef4-51ed-4fd8-8893-bada8bdd11c0", "author": "Hung", "text": "Quốc vương Norodom Sihamoni rất nhân hậu và là một Phật tử thuần thành.", "date": "2024-11-28T14:52:24.2174341", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9316332e-826a-4fbf-a903-02e6f43ac404", "author": "Liêm", "text": "Mong tình hữu nghị của Việt Nam và Campuchia luôn bền vững.&nbsp;", "date": "2024-11-28T14:25:54.0811508", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}