{"postId": "20241126171339339", "title": "Phan Thiết công bố nghị quyết sáp nhập 5 phường trung tâm còn 2", "description": "Ngày 26-11, UBND TP Phan Thiết, Bình Thuận công bố nghị quyết số 1253 của Ủy ban Thường vụ Quốc hội về việc sắp xếp đơn vị hành chính cấp xã, giai đoạn 2023 - 2025.", "content": "Phát biểu tại buổi lễ công bố, ông Phan Nguyễn Hoàng Tân - chủ tịch UBND thành phố Phan Thiết - cho biết việc sáp nhập các đơn vị hành chính sẽ góp phần phát huy tiềm năng, thế mạnh của thành phố.  Đây còn là điều kiện thuận lợi để Phan Thiết tiến hành xây dựng hoàn thiện và phát triển trở thành đô thị loại I hiện đại, văn minh, thân thiện. Ông Tân cho rằng trong quá trình triển khai đã gặp một số khó khăn, đặc biệt là trong việc sắp xếp lại tổ chức bộ máy, ổn định nhân sự, giải quyết các vấn đề liên quan đến quyền lợi chính đáng của cán bộ, công chức, người hoạt động không chuyên trách cấp xã, tên khu phố và đời sống của nhân dân.  \"Tuy nhiên với tinh thần đoàn kết, trách nhiệm và sự chung tay của cả hệ thống chính trị, lãnh đạo thành phố Phan Thiết mong rằng toàn thể cán bộ, đảng viên, công chức, viên chức và người dân sẽ tiếp tục đoàn kết, đồng lòng, phát huy cao độ tinh thần trách nhiệm, đưa thành phố phát triển\", ông Tân phát biểu. Tại buổi lễ công bố, Phó chủ tịch UBND tỉnh Bình Thuận Nguyễn Hồng Hải cho biết việc sắp xếp đơn vị hành chính là công việc khó, nhạy cảm, phức tạp, ảnh hưởng lớn đến tổ chức và hoạt động của các cơ quan, tổ chức trong hệ thống chính trị. Việc sắp xếp trên còn tác động đến đội ngũ cán bộ, công chức, viên chức, người lao động và tư tưởng, tâm lý, văn hóa, phong tục tập quán hình thành từ lâu đời.  \"Tuy nhiên, thành phố Phan Thiết đã huy động sự vào cuộc của cả hệ thống chính trị với tinh thần khẩn trương, nghiêm túc, trách nhiệm cao, tiến hành từng bước theo trình tự, thủ tục và đảm bảo chất lượng, tiến độ sắp xếp 5 đơn vị hành chính phường theo đúng kế hoạch đề ra\", ông Hải biểu dương tập thể lãnh đạo thành phố Phan Thiết. Ông Hải cũng đánh giá cao sự quyết tâm và chủ động để hoàn thành nhiệm vụ sắp xếp đơn vị hành chính cấp xã, giai đoạn 2023 - 2025 của thành phố Phan Thiết, đặc biệt là sự chia sẻ và ủng hộ của người dân địa phương.  Để thực hiện tốt nghị quyết trên, ông Hải đề nghị các cấp ủy Đảng, chính quyền, Mặt trận Tổ quốc và các tổ chức chính trị - xã hội của thành phố Phan Thiết tiếp tục đẩy mạnh tuyên truyền các quy định, hướng dẫn về chế độ chính sách để mọi người cùng hiểu rõ và tích cực triển khai đồng thuận, đạt kết quả, hiệu quả cao nhất. Ông còn đề nghị địa phương sớm sắp xếp, kiện toàn tổ chức bộ máy của hai đơn vị hành chính cấp phường mới, bố trí nguồn lực đầu tư để đảm bảo đi vào hoạt động ngay từ ngày 1-12.", "author": "ĐỨC TRONG ", "date": "2024-11-26T20:06:36+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126171339339.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/thanh-pho-phan-thiet-17326155316401522277077.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/phan-nguyen-hoang-tanp-17326156833221139879003.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/dsc8207-17302774662571254068473-0-173-1096-1927-crop-1730277687733444116332.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": []}