{"postId": "20241117153929294", "title": "Thủ đoạn của đường dây cá độ bóng đá quy mô 2.000 tỉ vừa bị triệt phá", "description": "100 cán bộ, chiến sĩ công an chia thành 12 tổ đồng loạt khám xét, bắt giữ 12 nghi phạm trong đường dây cá độ bóng đá quy mô hơn 2.000 tỉ đồng.", "content": "Ngày 17-11, Phòng an ninh mạng và phòng, chống tội phạm công nghệ cao (Công an Đà Nẵng) cho biết vừa phối hợp các đơn vị triệt phá đường dây đánh bạc dưới hình thức cá độ bóng đá trên không gian mạng, quy mô hơn 2.000 tỉ đồng. Qua công tác nắm tình hình trên không gian mạng, Phòng an ninh mạng và phòng, chống tội phạm công nghệ cao (Công an Đà Nẵng) phát hiện một đường dây đánh bạc dưới hình thức cá độ bóng đá quy mô lớn, liên tỉnh, thành. Đường dây đánh bạc này do nhiều đối tượng hình sự cộm cán cầm đầu, thông qua nhiều chân rết để lôi kéo, rủ rê hàng chục con bạc tại Đà Nẵng và TP.HCM tham gia cá độ.  Giám đốc Công an thành phố đã chỉ đạo Phòng an ninh mạng và phòng, chống tội phạm công nghệ cao phối hợp Công an quận Hải Châu (Đà Nẵng) áp dụng các biện pháp nghiệp vụ, thu thập tài liệu để xác định lai lịch, mối quan hệ, vai trò của từng người trong đường dây. Đến ngày 16-11, xác định thời cơ đã chín muồi, Phòng an ninh mạng và phòng, chống tội phạm công nghệ cao phối hợp Công an quận Hải Châu và Công an TP.HCM huy động gần 100 cán bộ, chiến sĩ chia thành 12 tổ công tác tại Đà Nẵng và TP.HCM, đồng loạt khám xét và đưa về trụ sở Công an quận Hải Châu 12 người. Qua đấu tranh, xác định khoảng tháng 5-2024, do có nhu cầu kiếm tiền bằng hình thức tổ chức đánh bạc - cá độ bóng đá qua mạng nên Nguyễn Duy Khanh (45 tuổi, trú quận Hải Châu, Đà Nẵng) đã liên hệ với một người tên Tèo (chưa rõ nhân thân lai lịch) để lấy 1 tài khoản cấp siêu tổng Super Master trên nhà cái www.bong88..., hạn mức là 900.000 yen. Sau đó người này móc nối với nhiều người khác hình thành đường dây tổ chức đánh bạc, đánh bạc quy mô lớn trên không gian mạng.  Khanh sử dụng tài khoản cấp siêu tổng nêu trên để chia tách thành nhiều trang mạng tổng đại lý (Master), tổng (Agent) và thành viên (Member) để giao lại cho các con bạc đầu mối cấp dưới, tổ chức đánh bạc dưới hình thức cá cược thể thao.  Từ tháng 5-2024 đến khi bị bắt, xác định các đường dây này đã tổ chức đánh bạc, đánh bạc với số tiền khoảng 2.000 tỉ đồng.  Đặc biệt chỉ riêng trong thời điểm diễn ra EURO 2024, nhóm trên đã tổ chức đánh bạc, đánh bạc với số tiền hơn 150 tỉ đồng. Tang vật, tài liệu mà công an thu giữ gồm hàng chục thiết bị điện tử, hơn 10.000 trang tài liệu liên quan cùng nhiều tang vật khác... Ngoài ra, cơ quan công an phát hiện, thu thập nhiều tài liệu, chứng cứ liên quan về hành vi cho vay lãi nặng trong giao dịch dân sự đối với Nguyễn Duy Khanh. Hiện Phòng an ninh mạng và phòng, chống tội phạm công nghệ cao phối hợp Công an quận Hải Châu tiếp tục điều tra, xử lý triệt để các đối tượng trong đường dây trên.", "author": "ĐOÀN CƯỜNG", "date": "2024-11-17T16:20:01+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/17/tuoitre-nu-1-20241117153929294.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/base64-1731832334098559971790.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/9/quang-nam-triet-xoa-duong-day-ca-do-bong-da-o-quang-nam-tphcm-thu-giu-sung-dan-le-trung-2024-09-09-1-1725878059759446341484-0-0-763-1220-crop-1725878159582170252284.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/z603792710883556a0a43ae349c62e446807532c9f1d18-1731732484340432511306.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 3}, "comments": []}