{"postId": "20241122234441594", "title": "Tòa cho phép ông Trump nộp đơn bác bỏ vụ chi tiền 'bịt miệng'", "description": "Ngày 22-11, thẩm phán ở bang New York ra quyết định cho ông Trump hạn chót đến ngày 2-12 để nộp yêu cầu bác bỏ vụ án hình sự vụ chi tiền 'bịt miệng' sao khiêu dâm.", "content": "Ngày 30-5 năm nay, Tòa án tại New York đã tuyên ông Trump phạm tất cả 34 tội danh trong vụ kiện ông làm giả hồ sơ kinh doanh, để che đậy khoản thanh toán nhằm \"bịt miệng\" ngôi sao phim khiêu dâm Stormy Daniels trước thềm cuộc bầu cử tổng thống Mỹ năm 2016. Ông Trump, 78 tuổi, người vừa trở thành tổng thống đắc cử sau khi giành chiến thắng vào ngày 5-11 vừa qua, trước đó dự kiến bị tuyên án vào ngày 26-11. Song vào tuần này, các công tố viên từ Văn phòng công tố quận Manhattan Albin Bragg đã yêu cầu Thẩm phán Juan Merchan của Tòa án tối cao bang New York hoãn toàn bộ các thủ tục trong vụ án cho đến khi ông Trump hoàn thành nhiệm kỳ tổng thống 4 năm, bắt đầu từ ngày 20-1-2025. Theo Hãng tin Reuters, các luật sư của ông Trump lập luận rằng vụ án phải được bác bỏ vì việc nó tiếp tục khi ông làm tổng thống sẽ gây ra \"những cản trở vi hiến\" đối với khả năng điều hành đất nước của ông. Văn phòng công tố Bragg nhấn mạnh họ sẽ phản đối việc bác bỏ vụ án, nhưng nhất trí rằng ông Trump cần có thời gian để trình bày vụ việc thông qua các kiến nghị bằng văn bản. Thẩm phán Merchan ấn định hạn chót 2-12 để ông Trump nộp đơn đề nghị bác bỏ vụ án chi tiền \"bịt miệng\", đồng thời các công tố viên có thời hạn đến ngày 9-12 để phản hồi. Thẩm phán cũng không ấn định ngày tuyên án mới và không cho biết các thủ tục sẽ bị hoãn trong bao lâu, đồng thời không nêu rõ thời điểm sẽ ra phán quyết về kiến nghị bác bỏ của ông Trump.", "author": "THANH HIỀN", "date": "2024-11-23T00:01:41+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241122234441594.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/afp202411202185637598v2highresdonaldtrumpwatchesspacexlaunchitssixthtestfl-17322934890551677493813.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/tiktok-1732180395012833795966-0-0-669-1070-crop-17321804098212095613963.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}