{"postId": "20241112084139301", "title": "Bộ trưởng Đào Hồng Lan kể việc 'đeo khẩu trang, bịt mặt' đi mua thuốc kê đơn", "description": "Bộ trưởng Đào Hồng Lan nêu rõ bản thân rất quan tâm và 'mấy ngày trước đây cũng đeo khẩu trang bịt mặt ra hàng thuốc gần nhà mua thuốc kê đơn'.", "content": "Sáng 12-11, Bộ trưởng Bộ Y tế Đào Hồng Lan đã tiếp tục trả lời các câu hỏi được đại biểu Quốc hội chất vấn vào chiều 11-11. Nêu chất vấn, đại biểu Hồ Thị Minh (Quảng Trị) dẫn quy định dược sĩ phải có mặt tại nhà thuốc khi mở cửa hoạt động, thuốc kê đơn chỉ được bán khi có đơn của bác sĩ. Nhưng hiện nay hầu hết các nhà thuốc không có dược sĩ, thuốc kê đơn không có đơn vẫn bán tràn lan.  Từ đó, bà hỏi bộ trưởng cho biết trách nhiệm quản lý của bộ và cam kết thế nào để chấm dứt được những tình trạng trên.  Trả lời nội dung này, Bộ trưởng Bộ Y tế Đào Hồng Lan nêu rõ người chịu trách nhiệm về mặt chuyên môn dược của cơ sở kinh doanh nói chung và cơ sở bán lẻ dược nói riêng là người chịu trách nhiệm cao nhất trước pháp luật về mọi hoạt động chuyên môn của cơ sở. Thêm vào đó, theo bà Lan nói pháp luật về dược đã quy định chặt chẽ để người chịu trách nhiệm chuyên môn thực hiện đúng chức trách, nhiệm vụ của mình. Trong đó, Luật Dược 2016 quy định nghiêm cấm hành vi bán lẻ thuốc kê đơn mà không có đơn thuốc và nghị định 117 cũng quy định người chịu trách nhiệm chuyên môn không có mặt ở cơ sở quy định có thể bị xử phạt tới 5 triệu đồng. Bà Lan thông tin theo quy định hiện hành, Sở Y tế địa phương là cơ quan thực hiện việc tiếp nhận, thẩm định, cấp, cấp lại, điều chỉnh, thu hồi giấy phép không đủ điều kiện kinh doanh với cơ sở kinh doanh dược bán lẻ. Thời gian qua, các Sở Y tế đã tăng cường giám sát các cơ sở bán lẻ thuốc và có thể khẳng định hoạt động này ngày càng chặt chẽ hơn. Bộ trưởng Lan nêu rõ bản thân rất quan tâm đến vấn đề này và \"mấy ngày trước đây tôi cũng đeo khẩu trang bịt mặt ra hàng thuốc gần nhà mua thuốc kê đơn\". \"Tôi mua thuốc Seduxen nhưng chị bán hàng nói thuốc này phải có đơn thuốc mới bán được. Tất nhiên trong thực tiễn có người này người khác, nhưng cơ bản hình thức này đã được tăng cường quản lý\", Bộ trưởng Đào Hồng Lan nhấn mạnh. Bên cạnh đó, theo bà Lan, Bộ Y tế đã triển khai quy định quy chế hệ thống kê đơn điện tử quốc gia. Đây là hệ thống thống nhất trên toàn quốc, giúp các cơ sở y tế, nhà thuốc kê đơn quản lý đơn thuốc, giám sát hoạt động bán thuốc theo quy trình minh bạch.  Hệ thống này yêu cầu các nhà thuốc phải cập nhật thông tin mỗi khi phát hành, bán thuốc theo đơn và liên kết chặt chẽ với các cơ sở y tế để kiểm tra, giám sát đơn thuốc. Nếu có thông tin sai lệch, các cơ sở sẽ bị xử lý theo quy định pháp luật về dược. Bà nói bộ đang tăng cường với Bộ Công an trong quá trình triển khai đề án 06, tập trung kết nối về hệ thống quản lý dược toàn quốc.  Bộ trưởng cũng chia sẻ dù có quy định nhưng thực tiễn nơi này, nơi kia có thể có vi phạm. Nhưng nếu phát hiện sẽ xử lý nghiêm. Đại biểu Tráng A Dương (Hà Giang) nêu vấn đề quản lý các phòng khám đa khoa tư nhân sau khi bị xử lý vi phạm hành chính, tạm đình chỉ, sau đó lại mở phòng khám khác để hoạt động. Trả lời nội dung này,  Bộ trưởng Bộ Y tế Đào Hồng Lan cho biết theo quy định của Luật Khám bệnh, chữa bệnh, mỗi cơ sở khám bệnh, chữa bệnh sẽ được cấp một giấy phép hoạt động duy nhất.  Đây là căn cứ để hành nghề và phải đáp ứng được các điều kiện về cơ sở vật chất, thiết bị y tế, nhân lực.  Trong đó, các điều kiện về nhân lực ở cơ sở khám bệnh, chữa bệnh bắt buộc phải có số lượng người làm việc toàn thời gian, người hành nghề phải đăng ký hành nghề và đáp ứng các điều kiện như không được hành nghề tại hai cơ sở trong cùng một thời gian. Bộ trưởng cho biết nếu người hành nghề đã làm toàn thời gian tại một cơ sở khám bệnh, chữa bệnh, khi cơ sở đó bị đình chỉ, người này không thể làm ngay cho một cơ sở khác, mà phải chấm dứt hợp đồng lao động tại cơ sở vừa mới vi phạm.  Bên cạnh đó, thực tiễn qua nhiều năm cho thấy, có một số cơ sở bị đình chỉ thường gắn với lỗi của người chịu trách nhiệm về mặt chuyên môn của cơ sở khám bệnh, chữa bệnh đó.  Do vậy, khi vi phạm, tùy mức độ, người chịu trách nhiệm chuyên môn chính có thể bị tước giấy phép hành nghề, nên để hoạt động được ngay cũng phải có thời gian thực hiện theo quy định và đáp ứng được các yêu cầu mới được cấp lại giấy phép. Bà Lan khẳng định qua phản ánh của đại biểu, bộ ghi nhận và lưu ý trong quá trình triển khai các quy định của Luật Khám bệnh, chữa bệnh, đặc biệt là liên quan tới các hành vi vi phạm, cần chú ý tránh tình trạng lạm dụng, lợi dụng.", "author": "THÀNH CHUNG", "date": "2024-11-12T09:05:28+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/12/tuoitre-nu-1-20241112084139301.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/bt-lan-17313752331831070778187.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/dao-hong-lan-1730954570792327192831-0-0-750-1200-crop-1730954574763868092691.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/photo1731317275807-17313172758691852533055.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": [{"commentId": "3fefe021-a082-4a8d-89e7-cda66be97b61", "author": "PSang", "text": "Bác thử theo người nhà đi khám bảo hiểm y tế xem sao?", "date": "2024-11-15T09:31:05.0152138", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1effd9fc-b16a-4677-b192-f4295bf20cc4", "author": "Long", "text": "Đề nghị Bộ trưởng đến các nhà thuốc hỏi mua các loại kháng thuộc diện phải kê đơn thử xem. Chắn chắn sẽ mua được, và số lượng không hạn chế", "date": "2024-11-13T14:37:28.3401818", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cfcbe527-f840-4477-833a-f55a97b19734", "author": "binh", "text": "Việc này cũng cần phải có thời gian, bên cạnh đó, mọi người cũng phải tự lo cho bản thân mình và người thân: Mua thuốc phải theo hướng dẫn của bác sỹ và mua nơi uy tín!&nbsp;", "date": "2024-11-13T08:12:40.7682653", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f4b7036c-c169-45c4-b8bd-892ecb8483c1", "author": "Bạn đọc mới", "text": "Bộ y tế cần làm đúng trách nhiệm để thuốc không bị lạm dụng như hiện nay. Kháng sinh tràn lan, muốn mua kháng sinh dễ như mua rau. Rõ ràng kháng sinh chỉ có tác dụng đối với vi khuẩn, còn đối với virus là vô tác dụng và gây phản ứng ngược là kháng thuốc, hại gan, hại thận, hại túi.<br/>Vậy mà giờ cảm ho sổ mũi là ra hiệu thuốc là kiểu gì cũng có kháng sinh Amoxicilin, rồi các thuốc kháng viêm, giảm đau, kháng histamin. Trong khi các thuốc này đối với cảm cúm là vô tác dụng mà còn làm cơ thể lờn thuốc (kháng kháng sinh) là cướp đi cơ hội chữa bệnh về sau nếu cơ thể nhiễm khuẩn gây bệnh. Gây nguy hại cho bản thân, tiêu tốn tiền bạc, gánh nặng cho ngành y tế...... Nói chung chỉ toàn hại không thấy lợi. Đó là lý do các nước phát triển không dễ gì mua được kháng sinh. Tôi mong cải thiện việc này.", "date": "2024-11-13T08:01:57.2757645", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0e48f79a-b669-4fa7-94e6-b1acf8a80dca", "author": "Ngọc Châu", "text": "Thuốc kê toa phải có toa của bác sĩ thì nhà thuốc mới bán cho mình. Mình mua cho cha mẹ qua app họ vẫn yêu cầu cung cấp toa họ mới tiến hành tư vấn bán và giao thuốc.", "date": "2024-11-12T15:42:43.0949485", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f88defb0-8d0d-4b5c-8b5c-824f049725c6", "author": "Trường Sơn", "text": "Hãy giúp người dân hiểu và tìm được đúng các đơn vị bán thuốc uy tín, điều này sẽ dễ hơn rất nhiều.", "date": "2024-11-12T15:42:30.7987067", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9377100e-ffee-4143-afb1-0ab6881656a0", "author": "Chúc Hoàng", "text": "Tôi trải nghiệm ở các nhà thuốc lớn thì thuốc kê toa phải có toa bên nhà thuốc mới bán. Bất kể là hình thức mua online hay mua tại quầy, nhà thuốc đều yêu cầu có toa. Tôi đi bao nhiêu chi nhánh của họ thì quy định và quy trình của họ vẫn vậy. Quan trọng là có thể hướng dẫn được cho người dân chọn đúng nơi uy tín để mua hay không mà thôi.", "date": "2024-11-12T15:42:18.0907505", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ce98e168-e789-4d6e-8e62-d232b79ae17b", "author": "Hoa Thiên", "text": "Mấy bệnh mạn tính thì mới cần kê đơn chứ?", "date": "2024-11-12T14:00:59.4609186", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1c043776-1e4c-447b-ab66-f1452150a3de", "author": "Minh lê", "text": "Cảm, ho, sổ mũi, đau đầu uống viên lẻ là khỏi như Panadol, còn các bệnh cần đơn cần toa thì nhà thuốc cũng yêu cầu có toa bác sĩ mới chấp nhận bán!", "date": "2024-11-12T12:11:34.4472282", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "327116a2-dc64-4e0c-9416-2dbe1ba01594", "author": "Ngan", "text": "Cảm, ho, sổ mũi mà uống Panadol?", "date": "2024-11-19T16:42:32.337347", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "5817d1ea-1073-440c-8a15-2d84b148616a", "author": "thie****@gmail.com", "text": "Câu chuyện cần giải quyết là nâng cao sự hiểu biết của người dân trong việc sử dụng thuốc chữa bệnh. Như tôi năm nay 70 tuổi, 65 năm chưa xài một viên kháng sinh, trụ sinh nào. Dưới 5 tuổi, ở với bố mẹ  không nhớ.có uống kháng sinh không. Kể cả có thời kỳ được cấp phát thuốc bổ, tôi cũng không uống, cho người khác. Tôi nghĩ, nạp thuốc có chất hóa học vào cơ thể, gan phải làm việc nhiều, không tốt. Cảm cúm, nhức đầu, để tự khỏi. Mệt quá, hái nắm lá lặt vặt, nấu nồi nước xông, húp bát cháo hành khô nóng bỏng, toát mồ hôi là nhẹ bổng. Vết thương chỉ rửa bằng nước muối, nước ô xy già là khỏi. Mặc dù thuốc men của tôi BHYT chi trả 100%. Nhưng, không lạm dụng sử dụng. Có thể vì thế nên hệ miễn dịch của tôi khỏe.", "date": "2024-11-12T10:47:53.0936677", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "08dc1efe-085b-4d65-a19c-9de076ff02a3", "author": "Sơn", "text": "Chúc mừng. Bác 70 mà khỏe hơn thanh niên.", "date": "2024-11-12T14:02:16.1118233", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "cca45034-fd63-4807-acb2-50f932d97bea", "author": "CA,M YEN", "text": "Có phải sự thiếu thuốc trong khám chữa bệnh theo BHYT đã trở thành việc bình thường rồi sao?", "date": "2024-11-12T10:47:04.9110166", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "968e315b-1dea-42e2-b98c-ad4624de8676", "author": "Green Field", "text": "Không cần thiết bịt mặt đâu, tôi đi mua ầm ầm đây nè!", "date": "2024-11-12T10:37:03.3421542", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c447cab1-8132-4248-bd43-037f99fea8ed", "author": "thut****@gmail.com", "text": "Có thể nói không chút cường điệu, ngoài đường phố ra, cứ xuống các phường, ngõ thì hầu như đều có hiệu thuốc. Người dân bị đau đầu, sổ mũi, sốt, đau nhức xương khớp... ra hiệu thuốc \"nói bệnh\" là mua được thuốc.", "date": "2024-11-12T09:42:44.4949094", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}