{"postId": "20241121201331834", "title": "Vì sao 'mạch máu' của thế giới số thường bị tấn công?", "description": "Giá trị chiến lược to lớn của cáp ngầm đã khiến chúng trở thành mục tiêu tiềm năng cho các cuộc tấn công.", "content": "Mới đây, Thụy Điển và Phần Lan đã mở cuộc điều tra về những nghi vấn \"phá hoại\", sau khi các đường cáp ngầm dưới Biển Baltic bị hư hại hồi cuối tuần trước. Hệ thống dữ liệu và thông tin liên lạc toàn cầu phụ thuộc vào những bó cáp quang khổng lồ nằm sâu dưới đáy đại dương. Các tuyến cáp ngầm trung chuyển đủ loại dữ liệu giữa các lục địa, từ video trực tuyến, giao dịch tài chính, thông tin ngoại giao, cho đến các dữ liệu tình báo quan trọng. Theo báo cáo gần đây từ Trung tâm Nghiên cứu chiến lược và quốc tế (CSIS) có trụ sở tại Mỹ, hệ thống cáp ngầm viễn thông đóng vai trò thiết yếu trong việc duy trì kết nối toàn cầu. \"Khối lượng dữ liệu truyền tải qua cáp ngầm vượt xa năng lực của các vệ tinh, kể cả mạng lưới của SpaceX do tỉ phú Elon Musk sở hữu\", ông Eric Lavault, một sĩ quan hải quân Pháp từng phụ trách kiểm soát đáy biển, nhận định. Hiện nay, khoảng 450 tuyến cáp ngầm đang hoạt động trên toàn thế giới, trải dài tổng cộng khoảng 1,2 triệu km. CSIS ước tính các tuyến cáp này đảm nhiệm tới 98% dữ liệu số toàn cầu. Hầu hết các quốc gia có đường bờ biển đều sở hữu ít nhất một tuyến cáp ngầm. Tuy nhiên, vẫn có những khu vực hiếm hoi như Eritrea, Triều Tiên và Nam Cực hoàn toàn không có liên kết cáp ngầm. Mặc dù mang giá trị chiến lược khổng lồ, nhưng các tuyến cáp ngầm chủ yếu được các công ty tư nhân xây dựng, sở hữu, vận hành và bảo trì.  Theo CSIS, 3 công ty lớn gồm SubCom (Mỹ), ASN (Pháp) và NEC (Nhật Bản) đã chiếm tới 87% thị trường năm 2021, trong khi Trung Quốc đóng góp 11% thông qua Công ty HMN. Bên cạnh đó, các ông lớn công nghệ như Google, Amazon và Microsoft cũng bắt đầu tự phát triển hệ thống cáp ngầm riêng, coi đây là \"nguồn lợi kinh tế khổng lồ\".  \"Nhu cầu băng thông của các tuyến cáp này sẽ tiếp tục tăng lên, đặc biệt với sự phát triển của trí tuệ nhân tạo (AI), thứ chỉ có thể tồn tại nhờ lượng dữ liệu khổng lồ mà con người cung cấp\", ông Lavault nhận định. Tuy các tuyến cáp thường xuyên gặp sự cố, như sạt lở đáy biển, sóng thần hay tàu thuyền thả neo sai vị trí, nhưng trong 80% trường hợp nguyên nhân không xuất phát từ hành động cố ý. Mặc dù vậy, các vụ phá hoại hoặc gián điệp có chủ đích cũng không phải hiếm gặp. Năm 2022, Bộ trưởng Các lực lượng vũ trang Pháp khi đó là bà Florence Parly từng cảnh báo rằng các tuyến cáp ngầm có thể trở thành mục tiêu của các thế lực muốn giám sát hoặc phá hoại cơ sở hạ tầng quan trọng này. Theo các báo cáo từ Đan Mạch, từ năm 2012 đến 2014, mạng lưới cáp ngầm của nước này đã bị nghe lén, thu thập thông tin từ 4 quốc gia gồm Đức, Thụy Điển, Na Uy và Pháp, trong đó có cả các cuộc liên lạc của thủ tướng Đức khi đó là bà Angela Merkel. \"Dữ liệu hiện nay là hàng hóa vô cùng quan trọng. Các thế lực có thể tấn công vào lợi ích thiết yếu mới như Internet, tạo ra những tác động trực tiếp đến xã hội và nền kinh tế\", ông Lavault nhấn mạnh.", "author": "TTXVN;TRẦN PHƯƠNG", "date": "2024-11-21T20:36:54+07:00", "category": "Công nghệ", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121201331834.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/afp201603018d4mzv1previewfrancetelecomtechnologyinternetmedia-17321943283321951031426.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/gettyimages-2184796994-1732000620492871186625-10-0-704-1110-crop-17320010127411766672978.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/afp20150311par8118384v1previewfranceenergyerdf-17321944908191978365672.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/afp20240710363k7qdv1highresusnatosummitdiplomacydefence-17320686756241200959952-0-0-1250-2000-crop-1732068711050693782615.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 4}, "comments": []}