{"postId": "20241128090451756", "title": "Đài Loan tập trận phòng không trước lúc lãnh đạo dự kiến ghé Mỹ", "description": "Sáng 28-11, quân đội Đài Loan tổ chức tập trận phòng không, ngay trước chuyến đi cuối tuần này của ông Lại Thanh Đức tới khu vực Thái Bình Dương, trong đó có khả năng sẽ ghé Mỹ.", "content": "Cuộc tập trận của Đài Loan diễn ra trong bối cảnh các quan chức an ninh Đài Loan và khu vực đánh giá Trung Quốc có thể sẽ tiến hành tập trận quân sự gần hòn đảo này trong những ngày tới. Đây là cách để Bắc Kinh phản ứng với chuyến đi của lãnh đạo Đài Loan Lại Thanh Đức tới Thái Bình Dương và kế hoạch quá cảnh tại Mỹ. Không quân Đài Loan thông tin trong khoảng hai giờ, bắt đầu từ 5h sáng 28-11 (giờ địa phương), các máy bay, tàu và hệ thống tên lửa của hòn đảo này đã tham gia vào \"cuộc diễn tập kế hoạch tác chiến phòng không tổng thể\". Các phóng viên của Hãng tin Reuters ở vùng ngoại ô Đài Bắc cho biết đã nhìn thấy máy bay chiến đấu trên bầu trời vào bình minh. Cuộc tập trận nhằm \"tăng cường hiệu quả chung của các hoạt động phòng không và kiểm tra các quy trình ứng phó, giao chiến của lực lượng phòng không\". \"Trước những thay đổi trong tình hình của đối phương, chúng tôi sẽ tiếp tục tăng cường khả năng phòng thủ thông qua nhiều đợt huấn luyện thực tế để dự đoán các mối đe dọa và thách thức tiềm tàng cũng như đảm bảo an ninh phòng không\" - không quân Đài Loan cho biết. Lãnh đạo Đài Loan Lại Thanh Đức sẽ bắt đầu chuyến đi tới các điểm dừng chân ở Thái Bình Dương vào thứ bảy (30-11). Theo các nguồn tin, thông báo chính thức về việc ông Lại dừng chân tại Mỹ có thể được đưa ra sớm nhất vào thứ sáu (29-11). Cuối ngày 27-11, Văn phòng lãnh đạo Đài Loan tuyên bố nếu Trung Quốc sử dụng chuyến đi của ông Lại làm \"cái cớ\" để tiến hành tập trận quân sự, \"đó sẽ là hành động khiêu khích rõ ràng đối với hiện trạng hòa bình và ổn định trong khu vực\". Cùng ngày, ông Trần Bân Hoa (Chen Bin Hua), người phát ngôn Văn phòng sự vụ Đài Loan của Chính phủ Trung Quốc, tuyên bố nếu ông Lại Thanh Đức quá cảnh tại Mỹ, điều đó \"về cơ bản là hành động khiêu khích vi phạm nguyên tắc Một Trung Quốc\". Trung Quốc xem Đài Loan là một phần lãnh thổ không thể tách rời của mình và cũng nhiều lần khẳng định không loại trừ phương án vũ lực để thống nhất. Trong năm nay, Bắc Kinh đã tiến hành hai cuộc tập trận quy mô lớn quanh Đài Loan, đồng thời điều tàu và máy bay quân sự đến gần hòn đảo này gần như mỗi ngày.", "author": "THANH BÌNH", "date": "2024-11-28T09:32:23+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128090451756.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/may-bay-dai-loan-17327594761471361501989.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/biden-xi-173182548607476255129-4-0-1254-2000-crop-173182558025044597561.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/z6066771348071f5a86c0d71ef33bdf2b98699a2073e31-17325088664271410015838.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 3}, "comments": []}