{"postId": "20241124150237497", "title": "Chủ tịch Quốc hội Trần Thanh Mẫn nêu thông điệp về hòa bình tại Campuchia", "description": "Chủ tịch Quốc hội Trần Thanh Mẫn nêu rõ hòa bình không chỉ là không có chiến tranh mà còn là tôn trọng, yêu thương và chia sẻ giữa các dân tộc, các quốc gia.", "content": "Sáng 24-11, tại thủ đô Phnom Penh của Campuchia, Chủ tịch Quốc hội Trần Thanh Mẫn đã dự và có bài phát biểu quan trọng tại phiên khai mạc Phiên họp toàn thể lần thứ 11 Nghị viện quốc tế vì bao dung và hòa bình (IPTP 11) với chủ đề “Tìm kiếm hòa bình, hòa giải và bao dung\". Tham dự IPTP 11 có các lãnh đạo cấp cao của Campuchia và gần 200 đại biểu là lãnh đạo nghị viện, nghị sĩ các nước và các tổ chức nghị viện khu vực, thế giới đến từ 58 nghị viện thành viên và nghị viện khách mời, đối tác. Phát biểu tại phiên họp với tư cách là khách mời, Chủ tịch Quốc hội Trần Thanh Mẫn đánh giá cao nỗ lực của ông Hun Sen, chủ tịch Đảng Nhân dân Campuchia, chủ tịch Thượng viện Campuchia và Quốc hội Campuchia trong việc tổ chức IPTP 11. “Câu chuyện thành công của Campuchia trong củng cố hòa bình, hòa giải, phát triển đất nước là một minh chứng cho mục tiêu cao cả xây dựng một thế giới hòa bình, tốt đẹp hơn, văn minh hơn, nơi con người sống bao dung với nhau\", Chủ tịch Quốc hội Trần Thanh Mẫn nhấn mạnh. Chia sẻ với lãnh đạo nghị viện, nghị sĩ các nước tham dự IPTP 11, Chủ tịch Quốc hội chỉ rõ hòa bình không chỉ là việc không có chiến tranh, mà còn là sự tôn trọng, yêu thương và chia sẻ giữa các dân tộc, các quốc gia.  Hòa bình là khi chúng ta hiểu và đồng cảm được với mỗi con người, bất kể màu da, tôn giáo hay nguồn gốc dân tộc. Hòa bình là nhằm bảo đảm mỗi con người đều xứng đáng được sống một cuộc sống ấm no, hạnh phúc trong một môi trường an toàn, không bị phân biệt đối xử. Việt Nam là dân tộc yêu chuộng hòa bình với truyền thống bao dung, nhân nghĩa, hòa hiếu. Trải qua nhiều cuộc chiến tranh giành độc lập dân tộc, thống nhất đất nước, Việt Nam đặc biệt trân trọng giá trị của hòa bình, ổn định, hữu nghị để mỗi người dân đều được hưởng độc lập, tự do, ấm no, hạnh phúc. Chủ tịch Quốc hội Trần Thanh Mẫn khẳng định Việt Nam ủng hộ các sáng kiến đóng góp cho hòa bình, ổn định của khu vực và thế giới. Đồng thời ủng hộ việc thúc đẩy giải quyết các xung đột, tranh chấp quốc tế bằng các biện pháp hòa bình, không đe dọa hoặc sử dụng vũ lực, tuân thủ luật pháp quốc tế, Hiến chương Liên Hiệp Quốc. Để xây dựng nền hòa bình, Chủ tịch Quốc hội Trần Thanh Mẫn cho rằng trước hết cần thúc đẩy hiểu biết lẫn nhau, thu hẹp khác biệt giữa các quốc gia, dân tộc. Bên cạnh đó, cần chung tay thúc đẩy phát triển bền vững, bao trùm, giải quyết nguyên nhân gốc rễ của đói nghèo, bất bình đẳng cũng là cách tạo cơ sở bền vững cho một thế giới hòa bình, bao dung. Ông nhấn mạnh tôn trọng luật pháp quốc tế và thúc đẩy chủ nghĩa đa phương, đặc biệt là vai trò trung tâm của Liên Hiệp Quốc là phương cách văn minh nhất để ngăn ngừa chiến tranh, xung đột. Chủ tịch Quốc hội khẳng định Việt Nam đánh giá cao và hoàn toàn ủng hộ nỗ lực của Campuchia nhằm thúc đẩy đối thoại, hòa giải, hợp tác.  Là nước láng giềng của Campuchia, Việt Nam tin rằng những kinh nghiệm thành công của Campuchia trong phát triển đất nước và xây dựng quan hệ hữu nghị và hợp tác với các nước láng giềng, khu vực sẽ góp phần thúc đẩy hòa bình, hợp tác ở khu vực cũng như trên thế giới. Campuchia hiện giữ vai trò chủ tịch IPTP nhiệm kỳ 2023 - 2024 và là nơi đặt trụ sở của GCTP khu vực châu Á - Thái Bình Dương. IPTP đã ký thỏa thuận hợp tác với khoảng 40 nghị viện quốc gia và khu vực, có tư cách quan sát viên của Liên minh Nghị viện thế giới. Phiên họp năm nay diễn ra từ ngày 23 đến 26-11. Quốc hội Việt Nam chưa phải là thành viên của IPTP và đây là lần đầu tiên cử đoàn tham dự, theo TTXVN.", "author": "DUY LINH;TTXVN", "date": "2024-11-24T15:17:09+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/24/tuoitre-nu-1-20241124150237497.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/tran-thanh-man-campuchia-2-1732434822929305378941.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/tran-thanh-man-campuchia-1-1732434822936832178487.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/7/3/pham-thu-hang-hop-bao-22-6-168743003123852732172-0-305-1059-2000-crop-1688398948513924953725.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/man-tham-cpc-1-17321928478371825665687-58-22-443-638-crop-17321928784891152899038.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": []}