{"postId": "20241122173132058", "title": "Bộ GD-ĐT dự kiến siết chặt xét học bạ, nâng ngưỡng đầu vào đào tạo giáo viên", "description": "Dự kiến từ năm 2025, cơ sở giáo dục đại học xét học bạ phải xét kết quả học tập cả năm lớp 12 của thí sinh; công khai danh sách thí sinh trúng tuyển xét tuyển sớm, tuyển không quá 20%.", "content": "Ngày 22-11, Bộ Giáo dục và Đào tạo đã ban hành dự thảo thông tư sửa đổi, bổ sung một số điều của quy chế tuyển sinh trình độ đại học, tuyển sinh trình độ cao đẳng ngành giáo dục mầm non ban hành kèm thông tư số 08/2022/TT-BGDĐT ngày 6-6-2022 của bộ trưởng Bộ Giáo dục và Đào tạo. Theo dự thảo, dự kiến quy chế tuyển sinh năm 2025 sẽ có nhiều sửa đổi, bổ sung đáng chú ý, trong đó có nhiều thay đổi về việc tổ chức xét tuyển sớm của các cơ sở đào tạo. Cụ thể, cơ sở đào tạo có thể tổ chức xét tuyển sớm theo phương thức phù hợp để tuyển chọn những thí sinh có năng lực và thành tích học tập vượt trội.  Chỉ tiêu xét tuyển sớm do cơ sở đào tạo quy định nhưng không vượt quá 20% chỉ tiêu của từng ngành, nhóm ngành đào tạo (trước đây thông tư số 08 chưa quy định việc này). Đồng thời, cơ sở đào tạo phải bảo đảm điểm chuẩn trúng tuyển xét tuyển sớm (sau khi quy đổi tương đương) không thấp hơn điểm chuẩn trúng tuyển của đợt xét tuyển theo kế hoạch chung.  Bộ yêu cầu cơ sở đào tạo xét tuyển sớm phải công bố công khai danh sách thí sinh đủ điều kiện trúng tuyển, số lượng thí sinh được thông báo trúng tuyển không vượt chỉ tiêu xét tuyển sớm đã công bố của mỗi ngành, nhóm ngành đào tạo. Ngoài ra, quy định rõ cơ sở đào tạo không được yêu cầu thí sinh cam kết, xác nhận nhập học sớm hơn lịch trình theo kế hoạch chung theo bất cứ hình thức nào. Về phương thức tuyển sinh, bộ yêu cầu trường hợp sử dụng kết quả học tập cấp THPT để xét tuyển thì phải dùng kết quả học tập cả năm lớp 12 của thí sinh.  Riêng với phương thức xét học bạ, bộ yêu cầu tổ hợp môn dùng để xét tuyển bao gồm ít nhất 3 môn phù hợp với đặc điểm, yêu cầu của chương trình đào tạo, trong đó phải có môn toán hoặc ngữ văn với trọng số đánh giá chiếm ít nhất 1/3 tổng điểm. Một chương trình, ngành, nhóm ngành đào tạo có thể sử dụng đồng thời một số tổ hợp môn để xét tuyển, khi đó số môn chung của các tổ hợp phải có trọng số đánh giá chiếm ít nhất 50% tổng điểm. Những năm trước đây, nhiều trường chỉ xét học bạ từ 3-5 học kỳ. Một số chuyên gia ngành giáo dục cho rằng việc các trường bỏ xét học kỳ II năm lớp 12 dẫn đến học sinh lơ là trong học tập, gây những hệ lụy xấu, mất tính công bằng trong xét tuyển. Về cách thức quy đổi điểm xét đối với từng chương trình, ngành, nhóm ngành đào tạo phải bảo đảm mỗi thí sinh đều có cơ hội đạt mức điểm tối đa, đồng thời không thí sinh nào có điểm xét vượt quá mức điểm tối đa (tính cả các điểm ưu tiên, điểm thưởng, điểm khuyến khích).", "author": "NGUYÊN BẢO", "date": "2024-11-22T17:59:02+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122173132058.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-1732271782040846348798.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/15/nguyen-kim-son-17283632648281569634558-10-0-760-1200-crop-1728975928581921421087.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "482fffb6-84d5-4d1d-8b1f-7402b0cdb280", "author": "SG", "text": "Ủng hộ siết đầu vào sư phạm, không thể để đào tạo tràn lan được. Ngành cao quý thì đào tạo cũng phải đàng hoàng.<br/>Đồng thời chương trình đào tạo sư phạm cũng phải được chuẩn hoá,  không chỉ đào tạo ra những giáo viên dạy cho học sinh phổ thông, mà còn có những giảng viên có khả năng dạy ở bậc đại học và nghiên cứu khoa học nữa. Chứ quan niệm \"học sư phạm chỉ để đi dạy học sinh phổ thông\" là sai lầm.", "date": "2024-11-24T15:57:44.1584781", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9049f202-4459-48ec-aa20-ac725d02cf4b", "author": "TIME COFFEE", "text": "Nói chung ngành giáo dục phải nâng mức lương và phải chọn thầy cô giáo giỏi thì mới phát triển đất nước được.", "date": "2024-11-24T13:28:50.9691959", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fdc1882c-370c-4811-9419-52d903ce7e47", "author": "vuth****@gmail.com", "text": "Thực ra ở phổ thông học bạ không đánh giá được năng lực thực sự. Người tài giỏi thiên hướng về bộ môn nhưng có khi học không đều. Nếu sư phạm muốn thực sự có đội ngũ giảng dạy tốt thì nên có chế độ tốt, sẽ thu hút được người tài.", "date": "2024-11-23T11:48:56.9384769", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "74644a6f-21d6-48a7-ad05-1790113d46b7", "author": "phuo****@gmail.com", "text": "Có tài thì gặp nhau ở trường thi phân cao thấp.", "date": "2024-11-23T07:43:55.1127969", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6fe25d79-cd06-4f0b-8f99-a19ee5c023f5", "author": "Bảo", "text": "Nếu tiếp tục xét học bạ thì không để cơ sở giáo dục (trường học) cho đề kiểm tra định kỳ, đó là vừa đá bóng vừa thổi còi. Ai mà không muốn học trò mình điểm cao, học bạ đẹp, tỉ lệ đỗ tốt nghiệp, đại học cao. Đừng nói là điểm học kì 2 lớp 12, ngay cả điểm lớp 10, 11 cũng đã được chăm sóc hết rồi. Đánh giá thật thì học trò mình chịu thiệt.", "date": "2024-11-22T21:09:50.888085", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "987044a4-aab5-4f38-9315-1c94333a2f29", "author": "toan****@gmail.com", "text": "Các trường đại học Sư phạm nên chỉ xét tuyển những học sinh đậu HS giỏi Quốc gia, bỏ xét điểm học bạ. Thí sinh dự tuyển vào các khóa đào tạo sư phạm phải thi bằng bài thi đánh giá năng lực theo khối thi. Trong quá trình đào tạo phải nghiêm túc, rèn đạo đức, kỹ năng sư phạm cho sv, loại bỏ những sv vi phạm pháp luật, đạo đức hoặc học yếu.", "date": "2024-11-22T20:59:30.6191244", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "fcd22e63-0dd0-4b93-a679-98f8f7d651f9", "author": "Tài", "text": "Quan trọng là có bao nhiêu học sinh giỏi quốc gia đăng ký vào ngành sư phạm? Còn nữa, nếu nghiêm túc thì phải nghiêm túc ngay từ tiền tiểu học mới có tác dụng.", "date": "2024-11-23T14:51:35.1902037", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "68262059-a2af-4030-803f-8fdb369c748d", "author": "HỒ VĂN HƯNG ", "text": "Sao còn giữ xét học bạ chiếm tỷ lệ 20% sinh viên??? Cách tính điểm giữa các giáo viên giữa các trường luôn khác nhau, không công bằng.", "date": "2024-11-22T19:01:26.1003119", "vote react list": {"loves": 2, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "3a651e6f-3c06-479b-8224-0b85e042511a", "author": "Vương Hiếu", "text": "Đó là xét tuyển sớm không phải mỗi xét học bạ", "date": "2024-11-22T20:08:50.068988", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}