{"postId": "20241120135527334", "title": "Cựu cán bộ Công an quận 11 dùng nhục hình lãnh 13 năm tù", "description": "Sáng 20-11, TAND TP.HCM xét xử và tuyên phạt bị cáo Võ Thành Đạt (31 tuổi, cựu trung úy Công an quận 11) 13 năm tù về tội dùng nhục hình và thiếu trách nhiệm để người bị tạm giam trốn.", "content": "Tòa cũng tuyên phạt bị cáo Quách Bảo Lâm (40 tuổi) 8 năm 6 tháng tù, Lữ Hoài Thanh (21 tuổi) 7 năm 6 tháng tù về tội dùng nhục hình. Theo nội dung vụ án, ngày 24-2-2022, ông Triệu Quang Bình (sinh năm 1971) tới Công an quận Bình Thạnh đầu thú về tội trộm cắp tài sản nên bị tạm giữ và đưa vào cách ly y tế tại buồng tạm giam B5 nhà tạm giữ Công an quận 11 (theo quy định về phòng chống dịch COVID-19). Theo phân công, ông Võ Thành Đạt là tổ trưởng trực quản giáo, ca trực từ sáng 26-2-2022 đến sáng hôm sau. Do ông Triệu Quang Bình có biểu hiện bất thường, quậy phá trong buồng giam nên đêm 26-2-2022, Đạt đã 3 lần tự ý trích xuất các phạm nhân thi hành án phạt tù tại nhà tạm giữ Công an quận 11 ra khỏi buồng giam để hỗ trợ Đạt giải quyết vụ quậy phá ở buồng B5. Đạt cũng 3 lần tự ý trích xuất ông Triệu Quang Bình ra khỏi buồng giam để nhắc nhở, giáo dục. Trong quá trình nhắc nhở, Đạt, Lâm và Thanh đã đánh đập gây thương tích cho nạn nhân. Chiều 27-2-2022, qua giám sát hệ thống camera tại buồng D9, cán bộ nhà tạm giữ phát hiện Triệu Quang Bình nằm dưới nền nhà nhưng không thấy người này cử động nên báo chỉ huy để  thăm khám cho Bình. Qua thăm khám, cán bộ y tế thấy Bình có nhịp tim chậm và khó thở nên đưa đi cấp cứu nhưng Bình đã tử vong trên đường đi. Trong vụ án này, bị cáo Đạt còn bị xét xử về tội thiếu trách nhiệm để người bị tạm giam trốn. Theo đó, trong ca trực ngày 30-7-2020, khi phát đồ ăn cho buồng tạm giam A12, Đạt đã dùng xô nhựa có quai xách bằng kim loại (đồ vật cấm đưa vào buồng giam) chứa khẩu phần ăn đưa vào buồng giam và để lại qua đêm. Phạm nhân Nguyễn Vũ Thái (đang bị tạm giam để điều tra tội tàng trữ trái phép chất ma túy) đã tháo quai xách của xô đựng thức ăn, bẻ thẳng thanh kim loại thành một đoạn dài khoảng 20cm, dùng làm công cụ phá khóa nhà tạm giữ và trốn ra ngoài đêm 30-7-2020. Thời điểm Thái bỏ trốn, leo lên nóc nhà tạm giữ thì hạ sĩ quan trực chốt gác đang đi vệ sinh và uống nước nên không phát hiện. Sau khi trốn ra ngoài, Thái về thăm vợ ở phường Bình Hưng Hòa B, quận Bình Tân, rồi đến tỉnh An Giang gây ra hàng loạt vụ trộm.  Ngày 19-8-2020, khi đang trộm tại xã Bình Hòa, huyện Châu Thành, Thái bị bắt quả tang. Sau khi bị bắt, Thái bị tuyên phạt mức án 3 năm 6 tháng tù về tội trộm cắp tài sản, tàng trữ trái phép chất ma túy và trốn khỏi nơi giam, giữ.", "author": "TUYẾT MAI", "date": "2024-11-20T14:30:59+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120135527334.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/3-bi-cao-tai-toa-1732088080858726547887.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/6/anh-tin-phap-luat-16872586606942067977672-0-8-147-243-crop-17176648334471717836290.png"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}