{"postId": "20241122105309837", "title": "New Zealand thay đổi chính sách visa làm việc sau tốt nghiệp cho du học sinh", "description": "New Zealand vừa công bố những cập nhật quan trọng về tiêu chí xét duyệt visa làm việc sau tốt nghiệp (PSWV) cho du học sinh.", "content": "Theo thông báo từ Cơ quan Di trú New Zealand (Immigration NZ), các du học sinh hoàn thành chương trình Postgraduate Diploma (PGDip) trong 30 tuần và ngay sau đó chuyển tiếp lên chương trình thạc sĩ sẽ đủ điều kiện xin visa PSWV. Chương trình PGDip là một dạng chứng chỉ sau bậc đại học - cao đẳng dành cho người muốn nâng cao trình độ và kinh nghiệm. Chính sách này được thiết kế nhằm tăng tính linh hoạt cho lộ trình học tập của du học sinh, đồng thời đảm bảo họ có thể ở lại New Zealand làm việc sau khi hoàn thành chương trình học. \"Những sinh viên đã học PGDip trong 30 tuần và ngay lập tức chuyển tiếp lên thạc sĩ, nhưng không đủ thời gian học 30 tuần tại chương trình thạc sĩ, giờ đây vẫn có thể nộp đơn xin visa PSWV dựa trên thời gian học PGDip của mình\", thông báo từ Immigration NZ cho biết. Đối với những sinh viên đã hoàn thành một chương trình đủ điều kiện nhưng sau đó theo học một bậc cao hơn không đáp ứng tiêu chí PSWV, chẳng hạn như thời lượng học không đủ, Chính phủ New Zealand cũng áp dụng một thời gian \"ân hạn\" để bảo vệ quyền lợi của sinh viên. \"Với thay đổi tích cực này, sinh viên đăng ký chương trình thạc sĩ ngay sau khi hoàn thành PGDip vẫn giữ được quyền xin visa làm việc sau tốt nghiệp, cho thấy chính sách đã trở nên hỗ trợ hơn\", bà Vijeta Kanwar - giám đốc điều hành của New Zealand Gateway - chia sẻ. Theo bà Kanwar, các quy định này áp dụng cho nhiều loại khóa học khác nhau, nhằm thu hút sinh viên chất lượng cao và các chuyên gia có kỹ năng trong những ngành nghề đang thiếu hụt nhân lực. \"Những thay đổi này lẽ ra nên được áp dụng từ sớm, vì chúng tạo điều kiện để giữ chân các nhân lực có kỹ năng ở lại làm việc tại New Zealand. Chính sách mới dự kiến sẽ thu hút thêm sự quan tâm từ sinh viên Ấn Độ và Nam Á\", bà Kanwar nhận định. Các trường đại học cũng bày tỏ sự lạc quan trước chính sách mới, vì gần một nửa số sinh viên quốc tế tại New Zealand hiện đang theo học các chương trình sau đại học. \"Việc công nhận PGDip là một bằng cấp độc lập đủ điều kiện xin visa làm việc sau tốt nghiệp cho thấy Chính phủ New Zealand đánh giá cao những kỹ năng và kiến thức mà sinh viên đạt được, đồng thời tạo ra con đường rõ ràng để họ tích lũy kinh nghiệm làm việc\", bà Riddhi Khurana - cố vấn khu vực Nam Á của Đại học Otago - chia sẻ. Chính sách này được kỳ vọng sẽ khiến New Zealand trở thành điểm đến hấp dẫn hơn, đặc biệt với sinh viên từ Ấn Độ và Nam Á. Để đủ điều kiện nhận visa làm việc ba năm, sinh viên phải hoàn thành ít nhất 30 tuần học toàn thời gian tại New Zealand trong chương trình thạc sĩ.", "author": "TRỌNG NHÂN", "date": "2024-11-22T11:16:38+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122105309837.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/du-hoc-sinh-nz-17322472138842035826726.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/1/du-hoc-sinh-uc-17304458880331316049287-0-74-720-1226-crop-1730446105206966458603.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}