{"postId": "20241105155904544", "title": "20 trẻ mầm non phải vào viện do nghi ăn nhầm thuốc diệt chuột", "description": "Chiều 5-11, thông tin từ Bệnh viện Đa khoa tỉnh Lai Châu cho biết sức khỏe 20 trẻ mầm non nghi ăn nhầm thuốc diệt chuột đã ổn định.", "content": "Vụ việc xảy ra vào sáng cùng ngày tại Trường mầm non Giang Ma, huyện Tam Đường, tỉnh Lai Châu. Theo lời kể của cô giáo Đinh Thị Hường - giáo viên lớp mầm non 25 - 36 tháng tuổi, lớp có 20 học sinh và có 2 giáo viên phụ trách.  Sáng 5-11, khi xảy ra vụ việc, một giáo viên đang bận vệ sinh cá nhân, một cô đang làm vệ sinh cá nhân cho trẻ. Khoảng 8h30 cùng ngày, khi quay lại lớp thì giáo viên phát hiện một số trẻ đang cầm trên tay viên thuốc diệt chuột.  Do nghi ngờ các trẻ có thể đã ăn nhầm thuốc diệt chuột, giáo viên liên hệ với nhân viên Trạm y tế xã và đưa các em xuống Bệnh viện Đa khoa tỉnh để được theo dõi điều trị. Sau khi tiếp nhận các em, y bác sĩ Bệnh viện Đa khoa tỉnh đã tiến hành các bước cấp cứu, xét nghiệm. Qua thăm khám và cấp cứu, có 2/20 trẻ có biểu hiện đau bụng, buồn nôn nghi đã ăn thuốc diệt chuột. Các trẻ khác có biểu biện bình thường và vẫn đang theo dõi.  Đội ngũ y bác sĩ đã thực hiện các quy trình cấp cứu theo phác đồ của Bộ Y tế; phối hợp với Trung tâm chống độc - Bệnh viện Bạch Mai hỗ trợ điều trị trực tuyến cho các bệnh nhân. Hiện sức khỏe các cháu ổn định. Chiều 5-11, thông tin từ lãnh đạo Trường mầm non xã Giang Ma và Bệnh viện Đa khoa tỉnh Lai Châu, trong 24 đến 72 giờ tới các trẻ sẽ được tiếp tục theo dõi tại bệnh viện để đảm bảo sức khỏe. Một lãnh đạo UBND xã Giang Ma, huyện Tam Đường thông tin số thuốc diệt chuột trên do một cô giáo của trường đặt mua trên mạng, chiều 4-11 đã bóc để sử dụng diệt chuột tại kho của nhà trường.  Kho này có thông với lớp trẻ 25 - 36 tháng tuổi và lớp 5 - 6 tuổi. Tuy nhiên sau khi sử dụng, giáo viên trên quên không thông báo cho giáo viên các lớp học, nên đã dẫn tới sự việc trên. Hiện mẫu dịch của các trẻ nghi ăn nhầm thuốc diệt chuột đã được gửi về trung ương làm xét nghiệm để xác định rõ nguyên nhân.", "author": "TTXVN", "date": "2024-11-05T16:16:31+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/05/tuoitre-nu-1-20241105155904544.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/5/12-1730798918051523107890.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/3/2/thuoc-chuot-167774090384830124674-28-0-528-800-crop-16777410470111331251214.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 7}, "comments": [{"commentId": "1400577c-f3b4-4398-8024-5f930859ccb9", "author": "hujd****@gmail.com", "text": "Cô giáo mà cẩu thả quá thì sao dạy học sinh được.", "date": "2024-11-05T18:36:18.2247459", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7ec0d98b-6503-4f98-870b-e615a404b810", "author": "Cường Lê", "text": "Thuốc diệt chuột nếu bắt buộc dùng thì tôi cẩn thận đến mức phải đeo 2,3 lớp găng tay, khẩu trang kính mắt đầy đủ, xong phải rửa tay xà phòng 2,3 lần, đấy là chưa nói đến việc dùng xong thì nên để ở đâu cho an toàn nhất, đằng này các cô lại sử dụng ở môi trường lớp học thì đúng là đoảng thật sự.", "date": "2024-11-05T18:33:44.2925926", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "53ab61c2-3eea-4a34-821e-223edfa310b4", "author": "Bánh Bao", "text": "Thuốc diệt chuột mà lại để nơi trẻ em có thể lấy được thì cũng ạ mấy người ở đó", "date": "2024-11-05T17:56:05.8536036", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cfb9a9fe-4fea-4038-8624-b492c11df52f", "author": "ha.***@reeme.com.vn", "text": "Hết nói nổi cô giáo", "date": "2024-11-05T17:18:50.4363304", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ff6f57d0-16c7-408c-9d66-5df3bf900f0f", "author": "Khoa", "text": "Nguy hiểm cho các bé quá!", "date": "2024-11-05T17:06:11.0313288", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0d872541-83f6-4c09-a25d-04df9d21ae42", "author": "thie****@gmail.com", "text": "Cô giáo ơi, rắc thuốc diệt chuột, đặt bẫy dập chuột, phải đặt vào nơi khuất kín chớ. Trẻ em ăn phải thuốc, bị bẫy kẹp tay nếu sập bẫy nguy hiểm đến tính mạng. Người lớn vô ý tò mò cũng nguy hiểm liền.", "date": "2024-11-05T17:06:11.0313268", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "947403ea-4030-4714-a468-3ed01495bb7c", "author": "tien****@gmail.com", "text": "Sao lại cẩu thả đến mức nguy hiểm cho tính mạng các cháu vậy?", "date": "2024-11-05T17:05:28.7877837", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}