{"postId": "20241118122609791", "title": "Ngồi nhiều, nam thanh niên mắc hội chứng cơ hình lê", "description": "Làm việc văn phòng phải ngồi nhiều, nam thanh niên lo lắng sau khi xuất hiện triệu chứng đau mông phải khoảng 2 tháng nay. Tại cơ sở y tế anh được chẩn đoán mắc hội chứng cơ hình lê - một bệnh lý ít gặp ở cơ xương khớp.", "content": "Khoảng 2 tháng nay, N.V.T. (25 tuổi, ở Hà Nội) xuất hiện đau mông bên phải, đau tăng khi ngồi lâu, khi ấn nắn. Cột sống thắt lưng đau mỏi nhẹ kiểu cơ học, tê bì bàn chân phải khi ngồi nhiều. Lo lắng trước dấu hiệu đau bất thường và những ảnh hưởng tới chất lượng sống, làm việc, anh T. đến Bệnh viện Đa khoa MEDLATEC khám. Anh T. cho biết làm công việc văn phòng nên ngồi nhiều, bản thân không có tiền sử chấn thương xương khớp nào, nhưng tháng 4 vừa qua có đi khám thì phát hiện thoát vị đĩa đệm L5/S1. Qua thăm khám, bác sĩ Lê Thị Dương - chuyên khoa cơ xương khớp Bệnh viện Đa khoa MEDLATEC - chẩn đoán sơ bộ anh T. bị đau mông nằm trong hội chứng mông sâu. Sau khi thực hiện thêm chụp cộng hưởng từ cột sống thắt lưng và đánh giá thêm cơ hình lê. Bác sĩ chẩn đoán bệnh nhân mắc hội chứng cơ hình lê - phì đại cơ hình lê phải và thoát vị đĩa đệm L5/S1. Anh T. được bác sĩ tư vấn chế độ sinh hoạt, hướng dẫn tập vận động (các bài tập giãn cơ) và dùng thuốc điều trị ngoại trú theo đơn của bác sĩ. Theo BS Dương, cơ hình lê (hay còn gọi là cơ quả lê) là cơ dẹt có hình quả lê hoặc hình tháp, được xếp vào nhóm cơ mông. Lớp cơ này nằm sâu bên trong cơ mông lớn và ngay cạnh bờ trên khớp háng. Cơ quả lê có chức năng rất quan trọng như hỗ trợ cho việc nâng chân, xoay hông, xoay chân, bàn chân ra ngoài, cơ hình lê chạy theo đường chéo vắt ngang qua dây thần kinh tọa. Hội chứng cơ quả lê xảy ra khi cơ này bị sưng và co thắt. Đây là căn bệnh khá hiếm gặp. Nhiều người cho rằng hội chứng cơ quả lê chính là nguyên nhân dẫn đến đau thần kinh tọa. Tuy nhiên theo BS Dương, nguyên nhân gây đau thần kinh tọa thường gặp bao gồm: Liên quan cột sống: Thoát vị đĩa đệm cột sống thắt lưng, trượt đốt sống, hẹp lỗ liên hợp (thoái hóa khớp liên mấu, dày dây chằng), khối u cột sống, khối áp xe cột sống. Ngoài cột sống: Hội chứng cơ hình lê, Herpes Zoster, chấn thương gây tổn thương (gãy xương chậu, trật khớp háng ra sau, gãy xương đùi), khối máu tụ cơ nhị đầu đùi. Hội chứng cơ hình lê do các nguyên nhân như chấn thương vùng khớp háng, vùng mông, bị va đập mạnh, vấp ngã, chấn thương do tai nạn giao thông; ngồi lâu, thường gặp ở nhân viên văn phòng, tài xế, vận động viên xe đạp; vận động viên tập vật nặng quá mức: cử tạ; bất thường giải phẫu: cơ hình lê tách đôi. Khi xuất hiện các dấu hiệu như vùng mông lan xuống chân, đau tăng khi cử động khớp háng, khi ngồi lâu; ấn đau vùng khuyết hông, đau khi gập, khép, xoay khớp háng cần đến cơ sở y tế kiểm tra. Đặc biệt, với những người làm văn phòng nên đi thăm khám để chẩn đoán phân biệt với các bệnh lý cơ xương khớp khác như thoái hóa cột sống lưng, thoát vị đĩa đệm. Tùy tình trạng và mức độ của bệnh lý, bác sĩ tư vấn thực hiện một hoặc phối hợp các hình thức điều trị như điều trị nội khoa: hạn chế các vận động gây đau; vật lý trị liệu hoặc dùng thuốc. Nếu áp dụng những phương pháp trên không mang lại hiệu quả, bác sĩ sẽ chỉ định phẫu thuật nhằm giải phóng chèn ép.", "author": "LINH HÂN", "date": "2024-11-18T13:40:27+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118122609791.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/ai-17319073299211524683030.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/17/photo-1715922069217-17159220700861391691680-0-63-748-1260-crop-17159221606541781704958.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/17/anh-kham-benh-bscc-2read-only-17186414127161434317298-0-142-1125-1942-crop-17186414521511184227356.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 2}, "comments": []}