{"postId": "20241112102703706", "title": "Lạ kỳ: Mắt bị hỏng không nhìn thấy vẫn được cấp giấy khám sức khỏe với thị lực 10/10 để lái ô tô", "description": "Một người dân bị hỏng mắt phải, không nhìn thấy vẫn được phòng khám đa khoa ở Quảng Nam cấp giấy khám sức khỏe với kết luận thị lực cả hai mắt không kính là 10/10, đủ sức khỏe lái xe hạng C.", "content": "Ngày 12-11, lãnh đạo Sở Y tế Quảng Nam cho biết đã chỉ đạo kiểm tra vụ việc một người dân mắt phải bị hỏng, không nhìn thấy vẫn được phòng khám đa khoa ở tỉnh này cấp giấy khám sức khỏe kết luận thị lực cả hai mắt không kính là 10/10, đủ sức khỏe lái xe hạng C. Trước đó, Sở Giao thông vận tải tỉnh Quảng Ngãi gửi công văn đến Sở Y tế Quảng Nam phối hợp kiểm tra, xác minh việc cấp giấy khám sức khỏe cho người lái xe. Theo đó, ngày 5-11 vừa qua, trong quá trình tiếp nhận hồ sơ thủ tục cấp đổi giấy phép lái xe của Trung tâm phục vụ - kiểm soát thủ tục hành chính tỉnh Quảng Ngãi, Sở Giao thông vận tải Quảng Ngãi có hướng dẫn hoàn thiện hồ sơ cho công dân tên T.T.S. (42 tuổi, trú huyện Trà Bồng, Quảng Ngãi). Qua kiểm tra hồ sơ cho thấy ông S. đã được Phòng khám đa khoa Thiện Trí tỉnh Quảng Nam cấp giấy khám sức khỏe người lái xe số 8365 ngày 2-11-2024, kết luận thị lực cả hai mắt không kính là 10/10, đủ sức khỏe lái xe hạng C. Tuy nhiên trong quá trình trao đổi thông tin và chụp ảnh trực tiếp để làm thủ tục cho thấy ông S. có mắt phải bị hỏng, không nhìn thấy được.  Theo quy định tại thông tư liên tịch số 24 của bộ trưởng Bộ Y tế, bộ trưởng Bộ Giao thông vận tải quy định về tiêu chuẩn sức khỏe của người lái xe, việc khám sức khỏe định kỳ đối với người lái xe ô tô và quy định về cơ sở y tế khám sức khỏe cho người lái xe thì ông S. không đủ điều kiện để lái ô tô hạng C. Hiện nay việc cấp đổi giấy phép lái xe có thể thực hiện thông qua Cổng dịch vụ công quốc gia, công dân thực hiện hoàn tất thủ tục, thanh toán qua môi trường điện tử.  Vì vậy, để đảm bảo việc cấp giấy phép lái xe cho đúng đối tượng, đảm bảo tiêu chuẩn, giảm thiểu nguy cơ tiềm ẩn gây tai nạn giao thông khi người lái xe không đảm bảo điều kiện về sức khỏe, Sở Giao thông vận tải Quảng Ngãi đề nghị Sở Y tế Quảng Nam quan tâm, phối hợp kiểm tra việc cấp giấy chứng nhận sức khỏe đối với công dân có thông tin nêu trên. Trao đổi với Tuổi Trẻ Online, lãnh đạo Sở Y tế Quảng Nam cho biết đã chỉ đạo kiểm tra, xử lý đối với phòng khám trên, đó là sai sót về chuyên môn. Sở chỉ đạo lực lượng chức năng kiểm tra, chấn chỉnh tình trạng này và gửi lời cảm ơn đến Sở Giao thông vận tải Quảng Ngãi.", "author": "LÊ TRUNG", "date": "2024-11-12T10:57:20+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/12/tuoitre-nu-1-20241112102703706.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/base64-173138193437164245276.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/3/gplx-1697535802208275576802-0-192-630-1200-crop-1727947481649688404116.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/14/untitledtr-1728889067028387379626.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 5}, "comments": [{"commentId": "cbfac825-73f8-4956-8ad5-3d105cf17cc2", "author": "Spnc", "text": "Lỗi đâu phải do người đi khám. Đâu phải mình ở phòng khám đấy, đi ra ngoài đường mới thấy. Nhiều người đi khám thị lực bình thường nhưng lúc dừng đèn đỏ thì có phân biệt được màu đâu. Đèn chưa chuyển xanh nhưng ở phía sau đã còi inh ỏi lên rồi", "date": "2024-11-14T21:07:27.4779284", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d547451a-f66d-409f-a33a-8cf15b9b6073", "author": "Đoàn Hoà", "text": "Đề nghị Sở Y tế kiểm tra ngay.", "date": "2024-11-12T14:09:01.3452961", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fe53e2ef-0122-4bbe-9263-29c2cbc7a4dc", "author": "TVK", "text": "Chắc người được cấp giấy phép này là Kim Mao Sư Vương tái thế?", "date": "2024-11-12T14:08:50.2595006", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "342292d0-b35d-47cf-8fb1-db6a136a2315", "author": "Da Nang", "text": "Đổi GPLX chẳng qua là thủ tục kiểm tra sức khỏe người lái xe có đảm bảo sức khỏe như lúc học và cấp bằng lái hay không? Có nhiều trường hợp lúc cấp bằng lái thì đảm bảo nhưng sau đó có thể gặp vài vấn đề liên quan tới sức khỏe hay thân thể như tai biến, mất mắt, cận thị, mất tay hay mất chân... nhưng nếu không có thủ tục đổi bằng lái thì những trường hợp này vẫn sử dụng bằng lái thì thật nguy hiểm.&nbsp;", "date": "2024-11-12T14:01:40.6913472", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6a2c9f73-5582-4d99-8ca3-b3e381f8f418", "author": "Green Field", "text": "Hèn chi vừa rồi CA khởi tố 1 loạt bác sĩ cấp giấy khám sức khỏe kiểu này!", "date": "2024-11-12T11:43:54.561956", "vote react list": {"loves": 2, "hahas": 4, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}