{"postId": "20241113140156769", "title": "Chuyển công an điều tra khu dân cư đô thị Dầu Giây do Tổng công ty Cao su Đồng Nai góp vốn", "description": "Sau khi giám sát, Đoàn đại biểu Quốc hội tỉnh Đồng Nai đã chuyển hồ sơ cho cơ quan cảnh sát điều tra để làm rõ tính pháp lý dự án khu dân cư đô thị Dầu Giây.", "content": "Đoàn đại biểu Quốc hội tỉnh Đồng Nai vừa gửi toàn bộ hồ sơ  dự án khu dân cư đô thị Dầu Giây (còn gọi là dự án A1-C1, huyện Thống Nhất) cho Cơ quan cảnh sát điều tra Công an tỉnh Đồng Nai và có văn bản gửi thủ trưởng cơ quan cảnh sát điều tra đề nghị làm rõ tính pháp lý của dự án. Theo đoàn đại biểu Quốc hội, trước đó đoàn đã phối hợp với các sở ngành tại địa phương giám sát việc thực hiện chính sách, pháp luật trong xây dựng dự án khu dân cư đô thị Dầu Giây. Qua ý kiến của các thành viên trong đoàn giám sát và kết quả giám sát, Đoàn đại biểu Quốc hội tỉnh Đồng Nai nhận thấy có một số nội dung liên quan đến quá trình thực hiện dự án chưa được các cơ quan giải trình, làm rõ theo yêu cầu của đoàn giám sát và \"có dấu hiệu vi phạm pháp luật\". Vì vậy, căn cứ quy định của Luật Hoạt động giám sát của Quốc hội và Hội đồng nhân dân, Luật Phòng chống tham nhũng, đoàn đại biểu Quốc hội chuyển hồ sơ, tài liệu có liên quan đến việc giám sát thực hiện chính sách pháp luật trong xây dựng dự án khu dân cư đô thị Dầu Giây đến cơ quan cảnh sát điều tra để xem xét, giải quyết theo quy định pháp luật. Như Tuổi Trẻ Online thông tin, tháng 5-2023, Đoàn đại biểu Quốc hội tỉnh Đồng Nai đã tổ chức giám sát tại dự án khu dân cư đô thị Dầu Giây. UBND huyện Thống Nhất cho hay dự án được UBND tỉnh cho phép Công ty TNHH đầu tư Phú Việt Tín đầu tư với tổng diện tích hơn 93ha. Phần diện tích đất do Tổng công ty Cao su Đồng Nai góp vốn.  Dự án đã qua 11 năm nhưng mới cơ bản hoàn chỉnh cơ sở hạ tầng giai đoạn 1, 2 và 3 với tổng diện tích khoảng 53ha, phần còn lại công ty chưa triển khai thực hiện, do chưa được UBND tỉnh Đồng Nai gia hạn, điều chỉnh giấy chứng nhận đầu tư.  Vì vậy dẫn đến vướng mắc các thủ tục như đầu tư hạ tầng các giai đoạn 4, 5, 6 không thực hiện được nên không thể bàn giao quỹ đất đầu tư nhà ở xã hội lại cho địa phương, để thực hiện đấu thầu lựa chọn nhà đầu tư theo quy định… Khi đó, ông Quản Minh Cường, trưởng Đoàn đại biểu Quốc hội tỉnh Đồng Nai, đã yêu cầu các sở ngành phải làm rõ tính pháp lý của dự án, đất có phải qua đấu giá... Các nội dung báo cáo, giải trình báo cáo cho Đoàn đại biểu Quốc hội tỉnh Đồng Nai. Nếu không vướng mắc thì khẩn trương gia hạn dự án, tháo gỡ cho doanh nghiệp và người dân.", "author": "HÀ MI", "date": "2024-11-13T14:26:13+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/13/tuoitre-nu-1-20241113140156769.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/base64-17314802350571846814796.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/giam-sat-2-17314809752561947881838.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/5/16/khudancudaugiay-1684234055501987804552-0-0-1251-2000-crop-1684234099249194120695.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 4}, "comments": []}