{"postId": "20241127073908669", "title": "Chi tiết thỏa thuận ngừng bắn Israel - Hezbollah", "description": "Israel và nhóm vũ trang Hezbollah đóng tại Lebanon sẽ bắt đầu thực hiện ngừng bắn sáng 27-11 (giờ địa phương) theo thỏa thuận do Mỹ và Pháp làm trung gian.", "content": "Tổng thống Mỹ Joe Biden đã chính thức công bố thỏa thuận ngừng bắn giữa Israel và Hezbollah vào ngày 26-11, nhấn mạnh thỏa thuận được thiết kế để \"chấm dứt thù địch vĩnh viễn\". Một nguồn tin chính trị cấp cao của Lebanon cho biết thỏa thuận do đặc phái viên Mỹ Amos Hochstein đàm phán dài 5 trang và bao gồm 13 mục.  Chi tiết thỏa thuận hiện chưa được công bố. Reuters trích dẫn một số điều khoản chính dựa trên các nguồn tin và thông tin đã được công khai như sau: Theo thông báo của Tổng thống Mỹ Joe Biden, lệnh ngừng bắn giữa Israel và Hezbollah sẽ bắt đầu lúc 4h sáng ngày 27-11 (giờ địa phương).  Nguồn tin Lebanon cho biết Israel dự kiến sẽ \"ngừng thực hiện bất kỳ hoạt động quân sự nào đối với lãnh thổ Lebanon, bao gồm cả các mục tiêu dân sự và quân sự, và các cơ quan nhà nước của Lebanon, trên bộ, trên biển và trên không\". Các nhóm vũ trang ở Lebanon, tức Hezbollah và các đồng minh của nhóm này cũng sẽ chấm dứt hoạt động chống lại Israel. Hai quan chức Israel cho biết quân đội nước này sẽ rút khỏi miền nam Lebanon trong vòng 60 ngày. Ông Biden cho biết quân đội sẽ rút dần và dân thường của hai bên có thể trở về nhà. Trước đó giới chức Lebanon tiết lộ đã thúc đẩy quân đội Israel rút quân càng nhanh càng tốt trong thời gian ngừng bắn. Chia sẻ với Reuters, nguồn tin Lebanon cho biết mong đợi quân đội Israel sẽ rút quân trong tháng đầu tiên. Một quan chức Lebanon nói với Reuters rằng thỏa thuận bao gồm điều khoản bảo đảm quyền tự vệ của cả Lebanon và Israel. Lực lượng Hezbollah sẽ rời khỏi các vị trí ở miền nam Lebanon để di chuyển về phía bắc sông Litani, cách biên giới Israel khoảng 30km về phía bắc. Theo nguồn tin cấp cao Lebanon, đây sẽ là hoạt động không công khai và các cơ sở quân sự của nhóm này \"sẽ bị tháo dỡ\". Tuy nhiên chưa rõ liệu lực lượng này sẽ tự tháo dỡ hay sẽ mang theo vũ khí khi rút lực lượng. Trong khi đó, quân đội Lebanon sẽ triển khai khoảng 5.000 binh sĩ đến phía nam sông Litani, bao gồm 33 chốt dọc biên giới với Israel. \"Việc triển khai quân đội là thử thách đầu tiên, sau đó là xử lý để người dân trở về nhà do lo ngại rủi ro từ bom mìn chưa nổ\", một nguồn tin an ninh tiết lộ với Reuters. Hơn 1,2 triệu người đã phải rời bỏ nhà cửa do các cuộc không kích của Israel ở Lebanon. Với thỏa thuận ngừng bắn, hàng chục nghìn người Israel ở miền bắc đất nước dự kiến cũng sẽ được trở về. Phó chủ tịch Quốc hội Lebanon Elias Bou Saab cho biết một trong những điểm bế tắc trong những ngày cuối cùng đàm phán lệnh ngừng bắn là cách thức giám sát. Theo ông cơ chế 3 bên hiện có giữa Lực lượng gìn giữ hòa bình Liên Hiệp Quốc tại miền nam Lebanon (UNIFIL), quân đội Israel và quân đội Israel sẽ được mở rộng bao gồm cả Mỹ và Pháp. Trong đó Mỹ giữ vai trò chủ trì. Israel dự kiến sẽ báo cáo các vi phạm tiềm ẩn đối với cơ chế giám sát này và Mỹ, Pháp sẽ đánh giá liệu có vi phạm hay không, theo thông tin từ một quan chức Israel và một nhà ngoại giao phương Tây. Trước đó tuyên bố chung của Tổng thống Mỹ Biden và Tổng thống Pháp Emmanuel Macron cho biết hai nước này sẽ hợp tác để đảm bảo thỏa thuận được thực hiện đầy đủ. Các quan chức Israel khẳng định rằng quân đội Israel sẽ tiếp tục tấn công lực lượng Hezbollah nếu phát hiện các mối đe dọa đối với an ninh của nước này, bao gồm cả việc chuyển giao vũ khí và thiết bị quân sự cho Hezbollah. Một quan chức Israel nói với Reuters rằng đặc phái viên Amos Hochstein đã trực tiếp đảm bảo với Thủ tướng Israel Benjamin Netanyahu về việc Israel có thể thực hiện các cuộc tấn công như vậy vào Lebanon.  Phát biểu trên truyền hình sau cuộc họp nội các an ninh, ông Netanyahu nhấn mạnh Israel sẽ tấn công Hezbollah nếu nhóm vũ trang này vi phạm thỏa thuận. Vị quan chức Israel cũng cho biết nước này sẽ sử dụng máy bay không người lái để theo dõi các hoạt động trên bộ ở Lebanon. Song các quan chức Lebanon nói rằng điều khoản này không có trong thỏa thuận mà họ đã đồng ý và Lebanon sẽ phản đối bất kỳ vi phạm nào đối với chủ quyền của nước này.", "author": "THANH HIỀN", "date": "2024-11-27T09:05:57+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127073908669.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/2024-11-26t173817z438970530rc2ycbariehprtrmadp3israel-palestinians-lebanon-17326673678301826437329.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/2024-11-26t200816z242208157rc27dba4916ertrmadp3israel-palestinians-lebanon-1732667711894743573478.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/2024-11-26t211402z826511171rc28dbabhbh7rtrmadp3usa-biden-17326606740841254597936-83-0-1333-2000-crop-17326618373371555939127.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 7}, "comments": [{"commentId": "59d5caed-9328-4bae-912b-6add95e42abb", "author": "binh", "text": "Israel cũng mệt rồi, nghỉ chút thôi!", "date": "2024-11-28T08:46:06.0393841", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d5c511c6-338c-4c0b-a7c7-5d46e8489595", "author": "pnth****@gmail.com", "text": "Đơn giản chỉ có việc rút quân, hai bên ngừng giao tranh là có hòa bình.", "date": "2024-11-27T12:18:44.4118546", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fc720c25-3f7c-45c2-a1be-de457978c779", "author": "Green Field", "text": "Hù nhau qua lại vậy là đủ rồi", "date": "2024-11-27T10:59:27.8403757", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e5ac02ac-380a-4aeb-9a47-bc138559bd4d", "author": "Yêu Sài Gòn", "text": "Tin tốt lành cho cả hai phía Israel và Lebanon/Herbollah.  Ukraine và Nga có thể làm điều tương tự không (ngừng bắn và rút quân)?", "date": "2024-11-27T10:57:27.5292308", "vote react list": {"loves": 0, "hahas": 3, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d0fababe-e673-4267-a42d-4f11f21eb5c0", "author": "nguyễn thanh hiếu", "text": "Hy vọng các cuộc chiến tranh sớm kết thúc hoặc có dấu hiệu sẽ kết thúc sớm là điều đáng mừng.", "date": "2024-11-27T10:37:38.5878301", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}