{"postId": "20241124115848141", "title": "Tổng thống Bulgaria Rumen Radev đến Hà Nội, thăm chính thức Việt Nam", "description": "Đầu giờ chiều 24-11, chuyên cơ chở Tổng thống Bulgaria Rumen Radev và Phu nhân hạ cánh xuống sân bay Nội Bài (Hà Nội), bắt đầu chuyến thăm chính thức Việt Nam.", "content": "Đây là chuyến thăm chính thức đầu tiên đến Việt Nam của Tổng thống Bulgaria Rumen Radev và Phu nhân kể từ khi nhậm chức năm 2017. Chuyến thăm diễn ra từ ngày 24 đến 28-11, theo lời mời của Chủ tịch nước Lương Cường và Phu nhân. Ra đón đoàn ở sân bay quốc tế Nội Bài có: Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn; Thứ trưởng Bộ Ngoại giao Phạm Thanh Bình; Đại sứ Việt Nam tại Bulgaria Đỗ Hoàng Long; cùng một số cán bộ của Văn phòng Chủ tịch nước, Bộ Ngoại giao. Đây là chuyến thăm đầu tiên sau 11 năm của Tổng thống Bulgaria và cũng là chuyến thăm Việt Nam đầu tiên của ông Rumen Radev trên cương vị Tổng thống. Theo Đại sứ Việt Nam tại Bulgaria Đỗ Hoàng Long, Tổng thống Rumen Radev là nguyên thủ quốc gia đầu tiên mà Chủ tịch nước Lương Cường tiếp đón chính thức tại Việt Nam kể từ khi nhậm chức.  Điều đó, theo ông Long, thể hiện sự coi trọng, quý mến và tình cảm tốt đẹp của Nhà nước và nhân dân Việt Nam luôn dành cho Bulgaria với tư cách là một nước bạn bè truyền thống, tin cậy, thủy chung và là một trong những đối tác quan trọng của Việt Nam ở khu vực Balkan. Chuyến thăm của ông Rumen Radev còn diễn ra vào thời điểm rất có ý nghĩa khi Việt Nam và Bulgaria chuẩn bị kỷ niệm 75 năm thiết lập quan hệ ngoại giao vào năm tới. Đại sứ Đỗ Hoàng Long kỳ vọng chuyến đi sẽ tạo xung lực lớn để hai nước tiếp tục nỗ lực phát triển mối quan hệ, hướng tới tầm cao mới. Còn theo Đại sứ Bulgaria tại Việt Nam Pavlin Todorov, trong 5 ngày ở Việt Nam, Tổng thống Rumen Radev sẽ có các cuộc gặp với Tổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường, Thủ tướng Phạm Minh Chính và Chủ tịch Quốc hội Trần Thanh mẫn. Đại sứ Pavlin Todorov cũng cho biết nhà lãnh đạo Bulgaria dự kiến dự diễn đàn doanh nghiệp, phát biểu chính sách tại Học viện Ngoại giao, thăm và làm việc tại một số công ty Việt Nam cùng thành phố Hải Phòng... \"Dự kiến một số thỏa thuận song phương sẽ được ký kết trong chuyến thăm, bao gồm tuyên bố chung, các thỏa thuận trong lĩnh vực giáo dục, đầu tư và thương mại... từ đó tạo động lực mạnh mẽ cho hợp tác song phương trong các lĩnh vực tương ứng\", ông Pavlin Todorov nói thêm. Bulgaria là một trong 10 quốc gia đầu tiên trên thế giới thiết lập quan hệ ngoại giao với Việt Nam vào tháng 2-1950. Tháng 8-1957, Chủ tịch Hồ Chí Minh thăm hữu nghị chính thức Bulgaria, đặt nền móng và dấu mốc quan trọng trong lịch sử quan hệ hai nước.  Tổng thống Rumen Radev là người có thiện cảm với Việt Nam và từng chia sẻ về việc thời đại học có nhiều bạn đồng môn là người Việt.  Trong giai đoạn trước đây, Bulgaria đã giúp đỡ đào tạo cho Việt Nam hơn 3.600 cán bộ khoa học, chuyên gia và hơn 30.000 công nhân lành nghề trên nhiều lĩnh vực như xây dựng, kiến trúc, công nghệ thông tin, sinh hóa, nông nghiệp, chế tạo máy và y dược... Trên cương vị tổng thống Bulgaria, ông Rumen Radev đã có nhiều cuộc tiếp xúc với lãnh đạo cấp cao Việt Nam, có nhiều đóng góp cho quan hệ hai nước và nhiều lần bày tỏ mong muốn sớm thăm Việt Nam. Ông cũng rất quan tâm tới sự phát triển của cộng đồng người Việt tại Bulgaria. Sau gần 75 năm thiết lập quan hệ ngoại giao, quan hệ hai nước chứng kiến nhiều bước phát triển tốt đẹp về chính trị.  Vào tháng 9-2023, trong chuyến thăm của Chủ tịch Quốc hội nước ta, Tổng thống Rumen Radev thông báo Bulgaria đã phê chuẩn Hiệp định Bảo hộ đầu tư Việt Nam - Liên minh châu Âu (EVIPA).  Ông Rumen Radev cũng chia sẻ đã đích thân trực tiếp thúc đẩy sát sao việc phê chuẩn EVIPA và ký lệnh công bố việc phê chuẩn. Đến tháng 9 vừa qua, tại New York (Mỹ), Tổng Bí thư Tô Lâm đã có cuộc gặp với Tổng thống Rumen Radev nhân dịp cùng phiên thảo luận chung cấp cao khóa 79 Đại hội đồng Liên Hiệp Quốc.  Trong đó, Tổng Bí thư đề nghị Bulgaria có tiếng nói thúc đẩy các nước thành viên EU sớm phê chuẩn Hiệp định EVIPA và EC sớm gỡ bỏ \"thẻ vàng\" IUU đối với thủy sản xuất khẩu của Việt Nam. Mặc dù hàng hóa của hai nước có tính bổ trợ cao cho nhau, quan hệ thương mại, đầu tư giữa hai nước vẫn còn khiêm tốn. Chính vì vậy, chuyến thăm của Tổng thống Rumen Radev lần này được kỳ vọng sẽ mở ra cơ hội để doanh nghiệp hai nước tìm hiểu, hợp tác nhiều hơn. \"Tôi hy vọng rằng chuyến thăm sẽ giúp Bulgaria trở nên thu hút và quảng bá đất nước chúng tôi là đối tác đáng tin cậy và điểm đến hấp dẫn cho kinh doanh, du lịch và giáo dục\", Đại sứ Bulgaria tại Việt Nam Pavlin Todorov bày tỏ.", "author": "DUY LINH", "date": "2024-11-24T14:33:46+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/24/tuoitre-nu-1-20241124115848141.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/vnapotaltongthongbulgariarumenradevdenhanoibatdauthamchinhthucvietnam7720854-1732433923747644037109.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/tong-thong-bulgaria-den-1-17324330947901273780734.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/tong-thong-bulgaria-17324243043601971298866.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/ttxvn-luong-cuong-02-6299-1731795144152420892533-7-0-520-820-crop-1731796166920964032617.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/25/tong-bi-thu-bulgaria-1-17272188737811453573206-62-0-1312-2000-crop-1727223077351874881659.png"], "vote react list": {"stars": 0, "likes": 6, "loves": 4}, "comments": []}