{"postId": "20241115093245428", "title": "Dù có tình tiết giảm nhẹ mới, bà Trương Mỹ Lan vẫn bị đề nghị tử hình", "description": "Viện kiểm sát cho rằng bà Trương Mỹ Lan thực hiện hành vi tham ô tài sản trong thời gian dài, gây thiệt hại đặc biệt lớn, dùng thủ đoạn tinh vi. Mặc dù có tình tiết giảm nhẹ mới, nhưng chưa đủ điều kiện để giảm nhẹ hình phạt.", "content": "Sáng 15-11, Viện kiểm sát nhân dân cấp cao tại TP.HCM đã đề nghị Hội đồng xét xử bác kháng cáo của bị cáo Trương Mỹ Lan trong vụ án Vạn Thịnh Phát (giai đoạn 1). Theo viện kiểm sát, bị cáo Trương Mỹ Lan là chủ Tập đoàn Vạn Thịnh Phát và các công ty khác. Trước khi hợp nhất, SCB hoạt động theo hình thức nhờ các cổ đông đứng tên giúp. Lợi dụng vị trí cổ đông lớn của các ngân hàng, bà Trương Mỹ Lan đã thế chấp để bảo đảm các khoản vay của Tập đoàn Vạn Thịnh Phát. Sau khi biết các ngân hàng trên phải hợp nhất, Trương Mỹ Lan mua lại cổ phần của các ngân hàng trên, đưa người vào nắm giữ các vị trí chủ chốt. Trương Mỹ Lan nắm vị trí chi phối, đại cổ đông nắm 91% cổ phần Ngân hàng SCB. Do đó, các bị cáo khác nhận thức bà Lan là chủ điều hành ngân hàng, có quyền quyết định cao nhất tại SCB. Từ đó, viện kiểm sát cho rằng có đủ điều kiện để xét xử bà Trương Mỹ Lan về các tội vi phạm về chức vụ. SCB là ngân hàng thương mại cổ phần không có vốn nhà nước. Trước 1-1-2018, Bộ luật Hình sự 1999 không quy định hành vi tham ô trong lĩnh vực tư nhân nên hành vi trước 1-1-2018 của các bị cáo không bị xử lý. Tuy nhiên, hành vi của các bị cáo cấu thành tội vi phạm quy định cho vay trong hoạt động của các tổ chức tín dụng. Hành vi của bà Trương Mỹ Lan sau ngày 1-1-2018 đã cấu thành tội tham ô tài sản. Bị cáo Trương Mỹ Lan cùng lúc thực hiện 3 hành vi phạm tội, chiếm đoạt của SCB số tiền đặc biệt lớn, gây dư luận xấu trong xã hội. Bản án sơ thẩm tuyên phạt mức án như nêu trên là đúng người, đúng tội, không oan sai. Tại cấp phúc thẩm, bà Lan thừa nhận hành vi phạm tội, thể hiện quyết tâm khắc phục hậu quả bằng cách có đơn cam kết đưa các tài sản không bị kê biên và dự án 6A để khắc phục hậu quả. Đây là tình tiết giảm nhẹ mới của các bị cáo nên có cơ sở để chấp nhận kháng cáo của bị cáo Trương Mỹ Lan về tội vi phạm quy định về cho vay trong hoạt động của các tổ chức tín dụng. Đối với tội tham ô tài sản, bị cáo tổ chức thực hiện hành vi trong thời gian dài, gây thiệt hại đặc biệt lớn, dùng thủ đoạn tinh vi. Mặc dù có tình tiết giảm nhẹ mới, nhưng bị cáo chưa đủ điều kiện để giảm nhẹ hình phạt. Bị cáo Đỗ Thị Nhàn là cục trưởng Cục Thanh tra, giám sát ngân hàng nhà nước, đã 4 lần nhận tiền của bị cáo Trương Mỹ Lan, tổng cộng 5,2 triệu USD. Đáng lẽ bị cáo phải chịu mức án tử hình, tuy nhiên do bị cáo đã nộp lại nên cấp sơ thẩm đã tuyên phạt bị cáo mức án chung thân. Tại tòa phúc thẩm, bị cáo nộp thêm tiền, tuy nhiên số tiền không đáng kể so với mức độ phạm tội của bị cáo nên viện kiểm sát đề nghị Hội đồng xét xử bác kháng cáo xin giảm nhẹ của bị cáo. Theo nội dung vụ án, bà Trương Mỹ Lan đã chỉ đạo lãnh đạo chủ chốt tại SCB và Vạn Thịnh Phát lập các hồ sơ khống, rút tiền ngân hàng. Bà Lan là người nắm quyền chi phối hoạt động tại SCB. Để hợp thức hóa việc rút tiền và tránh bị phát hiện sai phạm, bà Lan yêu cầu cán bộ ở SCB chuyển tiền giải ngân vào các công ty \"ma\", sau đó thực hiện rút tiền mặt hoặc chuyển lòng vòng nhằm cắt đứt dòng tiền. Trong đó, từ năm 2012 - 2017, bà Lan đã chỉ đạo lập hồ sơ khống cho 304 khách hàng, vay 368 khoản. Đến năm 2022, các khoản vay này còn dư nợ hơn 132.000 tỉ đồng cả gốc và lãi. Sau khi cấn trừ vào số tài sản đảm bảo các khoản vay này gây thiệt hại 64.600 tỉ đồng. Hành vi trong giai đoạn này của bà Lan là phạm tội vi phạm quy định về cho vay trong hoạt động của các tổ chức tín dụng. Từ tháng 2-2018 đến tháng 10-2022, bà Lan đã chỉ đạo lập khống 916 hồ sơ vay vốn của SCB 545.000 tỉ đồng, chiếm đoạt 304.000 tỉ đồng; gây thiệt hại gần 130.000 tỉ đồng tiền lãi phát sinh. Xử sơ thẩm, Tòa án nhân dân TP.HCM tuyên phạt bà Trương Mỹ Lan tử hình về tội tham ô, 20 năm tù về tội vi phạm quy định cho vay trong hoạt động của các tổ chức tín dụng, 20 năm tù về tội đưa hối lộ; phạt bà Đỗ Thị Nhàn chung thân về tội nhận hối lộ. Viện kiểm sát đang đề nghị mức án đối với các bị cáo.", "author": "TUYẾT MAI", "date": "2024-11-15T09:48:35+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115093245428.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/base64-17316396593481593906901.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/base64-1731639659380902242724.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/base64-1731639659409741140776.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/nhh00200-1730806941328420368784-56-0-1306-2000-crop-17310667451192014179227.jpg"], "vote react list": {"stars": 0, "likes": 8, "loves": 11}, "comments": []}