{"postId": "20241113174239326", "title": "Triệt phá băng nhóm mua bán ma túy, thu giữ nhiều súng đạn", "description": "Ngày 13-11, Công an TP Hà Nội cho biết Cơ quan cảnh sát điều tra đã khởi tố 4 bị can về tội mua bán trái phép chất ma túy.", "content": "Các bị can gồm Đặng Mạnh Phú (54 tuổi, ở huyện Thạch Thất), Lê Thị Mai Ly (51 tuổi, ở quận Hoàng Mai), Nguyễn Duy Khánh (41 tuổi) và Nguyễn Thị Như Hảo (vợ của Khánh, 38 tuổi, cùng ở phường Tân Mai, quận Hoàng Mai). Theo điều tra, khoảng tháng 4-2023, Phòng cảnh sát điều tra tội phạm về ma túy phát hiện băng nhóm mua bán trái phép chất ma túy do Phú và Ly cùng hoạt động. Công an xác định băng nhóm ma túy này hoạt động với nhiều phương thức, thủ đoạn rất tinh vi.  Cụ thể, nghi phạm Lê Thị Mai Ly lợi dụng việc điều trị nội trú (các bệnh về dạ dày và xương khớp) tại một bệnh viện, thường xuyên di chuyển từ chỗ ở đến bệnh viện và ngược lại.  Trong quá trình di chuyển, Ly  thường hẹn gặp, giao dịch ma túy với các đối tượng khác tại nhiều địa điểm.  Đồng thời, Ly còn di chuyển theo nhiều cung đường khác nhau nhằm hạn chế sự giám sát của lực lượng chức năng.  Trong khi đó, Đặng Mạnh Phú có vai trò mua và nhận ma túy từ các đối tượng \"đầu cấp\",  Theo công an, trong quá trình phạm tội, các nghi phạm thường xuyên mang theo vũ khí nhằm chống trả lực lượng chức năng khi bị phát hiện, bắt giữ. Quá trình đấu tranh chuyên án, bằng các biện pháp nghiệp vụ, Phòng cảnh sát điều tra tội phạm về ma túy đã xác định người cấp ma túy cho băng nhóm này là Nguyễn Duy Khánh. Đến ngày 16-10-2024, nắm được thông tin Phú và Ly sẽ gặp Khánh để giao dịch mua bán trái phép số lượng lớn ma túy, ban chuyên án đã phân công tổ công tác giám sát di biến động của các nghi phạm. Khoảng 13h ngày 17-10, tại khu vực ngõ 92 Mai Động (phường Mai Động, Hoàng Mai), công an đã bắt quả tang băng nhóm này. Quá trình bắt giữ các nghi phạm, công an thu giữ một bánh heroine và 10,32g Methamphetamine.  Khám xét khẩn cấp chỗ ở của Nguyễn Duy Khánh và Nguyễn Thị Như Hảo, công an phát hiện, thu giữ 5 khẩu súng (1 khẩu AK, 1 khẩu súng ngắn, 3 khẩu súng trường), 26 viên đạn... Phòng cảnh sát điều tra tội phạm về ma túy đang tập trung củng cố tài liệu, chứng cứ làm rõ hành vi phạm tội của các bị can.  Cơ quan công an cũng điều tra mở rộng, truy bắt các đối tượng khác có liên quan để xử lý nghiêm theo quy định.", "author": "DANH TRỌNG", "date": "2024-11-13T18:12:36+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/13/tuoitre-nu-1-20241113174239326.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/9b42367a-7d33-41d2-bfcc-386c850d60bc-17314935026351987048199.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/110d69c1-e9ff-489e-a272-b8c7f94a924b-17314937786911276732718.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/ma-tuy-1730280347568123447826-145-0-1395-2000-crop-17302803669132005557004.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": []}