{"postId": "20241123205631275", "title": "Nhặt ve chai, phát hiện 1.500 viên ma túy ở bãi biển", "description": "Người đàn ông nhặt ve chai trên bãi biển Quảng Ngãi phát hiện túi ni lông có 1.500 viên ma túy. Cơ quan chức năng nhanh chóng vào cuộc.", "content": "Ngày 23-11, Đồn biên phòng Bình Thạnh (Bộ chỉ huy Bộ đội biên phòng tỉnh Quảng Ngãi) cho biết đã thu gom số ma túy mà người đàn ông nhặt ve chai phát hiện trên bãi biển xã Bình Trị, huyện Bình Sơn, Quảng Ngãi. Theo đó khoảng 8h sáng 23-11, ông Nguyễn Tấn Hùng (52 tuổi, trú thôn Lệ Thủy, xã Bình Trị, huyện Bình Sơn) đi dọc bờ biển xã Bình Trị nhặt ve chai. Lúc này, ông Hùng thấy một túi ni lông bên trong có chứa những viên nén màu trắng, hình tròn. Do khu vực biển này từng phát hiện ma túy trôi dạt từ biển vào với số lượng lớn, bộ đội biên phòng tuyên truyền và hướng dẫn người dân phát hiện những vật thể lạ phải báo ngay cho cơ quan chức năng. Nhờ thế, ông Hùng nghi ngờ những viên nén trên là ma túy và đã liên lạc, báo tin cho Đồn biên phòng Bình Thạnh. Ngay sau khi nhận được tin báo, Đồn biên phòng Bình Thạnh đã phối hợp với Công an xã Bình Trị, Đội kiểm soát hải quan, Cục Hải quan Quảng Ngãi đến hiện trường thu gom, tạm giữ vật thể nghi ma túy. Tại hiện trường, lực lượng chức năng ghi nhận túi ni lông chứa 1.500 viên nén màu trắng, kích thước 0,3 x 0,8cm. Kiểm tra bằng phương pháp test nhanh, cơ quan chức năng xác định chất tinh thể màu trắng cho kết quả dương tính với ma túy (loại MDMA và THC). Đồn biên phòng Bình Thạnh đang tiến hành các thủ tục trưng cầu giám định, điều tra, xác minh nguồn gốc số ma túy trên. Đồng thời tổ chức lực lượng tuần tra, nếu phát hiện sẽ thu gom nguồn ma túy có thể tiếp tục trôi dạt vào bờ biển các địa phương do đơn vị quản lý. Trước đó vào tháng 1-2024, chỉ trong 14 ngày, người dân và cơ quan chức năng đã phát hiện, thu gom 292 gói ma túy (tổng trọng lượng gần 300kg) trôi dạt vào bờ biển xã Bình Hải, huyện Bình Sơn (xã tiếp giáp với xã Bình Trị). Số ma túy trôi dạt vào bờ biển thời điểm trên thuộc dạng bánh (mỗi bánh nặng khoảng 1kg) có chữ nước ngoài, được gói kỹ bằng nhiều lớp ni lông. Toàn bộ số ma túy này thuộc dạng cocaine. Bộ đội biên phòng sau đó đã bàn giao cho Công an tỉnh Quảng Ngãi tiếp nhận 300kg ma túy trên và xử lý theo quy định của pháp luật. Vùng biển Quảng Ngãi thời gian qua liên tục phát hiện ma túy. Không chỉ vùng biển ven bờ, mà vào tháng 3-2024 huyện đảo Lý Sơn cũng từng phát hiện 28kg ma túy trôi dạt từ biển vào.", "author": "TRẦN MAI", "date": "2024-11-23T21:27:22+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123205631275.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/1-1732377953005169683862.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/3/9/ma-tuy-dat-vao-bo-bien-quang-ngai-3-17099883463591651599105-174-166-817-1195-crop-17099887331171235767650.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/nhat-ve-chai-phat-hien-1500-vien-ma-tuy-o-bai-bien-quang-ngai-1-17323694541131132794602.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/1/17/ma-tuy-quang-ngai-toi-pham-xuyen-quoc-gia-tran-mai-bo-doi-bien-phong-cong-an1-17054783265371544000454-77-5-579-808-crop-17054784621071168010059.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}