{"postId": "20241111231805149", "title": "Tái sử dụng kết quả xét nghiệm, tại sao không?", "description": "Văn phòng Chính phủ đề nghị các đơn vị nghiên cứu hoàn thiện sổ sức khỏe điện tử trên VNeID. Đặc biệt tái sử dụng kết quả xét nghiệm trên sổ sức khỏe điện tử để các bệnh viện sử dụng, giải quyết dứt điểm tình trạng cát cứ dữ liệu.", "content": "Đồng bộ, tái sử dụng kết quả xét nghiệm trên VNeID sẽ tiện cả đôi đường thế nào? Tính đến nay đã có hơn 32,1 triệu sổ sức khỏe cho người dân được tích hợp qua VNeID. Việc đồng bộ giấy chuyển tuyến, giấy hẹn tái khám và tái sử dụng kết quả xét nghiệm trên sổ sức khỏe điện tử được người dân mong đợi sẽ giảm thủ tục, tiếp cận nhanh chóng dịch vụ khám chữa bệnh. Thực tế, nhiều người bệnh đến viện điều trị đều phải làm xét nghiệm, chuyển viện phải làm lại các xét nghiệm từ đầu. Hay nhiều bệnh nhân vừa làm xét nghiệm ở bệnh viện tỉnh nhưng hôm sau chuyển lên tuyến trung ương vẫn bị chỉ định đi làm lại xét nghiệm đó. Một số người cho rằng điều này không chỉ gây lãng phí, tốn kém về tiền bạc mà còn gây ra phiền hà, làm mất rất nhiều thời gian cho một lần đi khám chữa bệnh. Để khắc phục tình trạng lạm dụng chỉ định xét nghiệm, năm 2017 Bộ Y tế đã ban hành danh mục xét nghiệm áp dụng để liên thông, công nhận kết quả. Trong đó, danh mục kỹ thuật xét nghiệm với xét nghiệm máu 22 chỉ số có thời gian tối đa sử dụng là 5 ngày và tùy thuộc vào bệnh lý, diễn biến lâm sàng của người bệnh. Đối với các xét nghiệm hóa sinh (17 chỉ số) có thời gian tối đa từ 1 ngày đến 60 ngày (định lượng HbA1c tối đa 60 ngày), việc công nhận kết quả cũng tùy thuộc vào bệnh lý và diễn biến lâm sàng người bệnh. Còn xét nghiệm vi sinh với 26 chỉ số có nhiều chỉ số có giá trị trong 2 ngày mà không cần tùy thuộc vào bệnh lý, diễn biến lâm sàng của người bệnh. Tuy nhiên, thực tế việc chỉ định xét nghiệm vẫn phụ thuộc lớn vào bệnh lý và diễn biến lâm sàng, bác sĩ phụ trách chuyên môn vẫn là người quyết định có phải thực hiện lại các xét nghiệm hay không. Theo BS Thân Mạnh Hùng, Bệnh viện Bệnh nhiệt đới trung ương, thực tế hiện nay chất lượng xét nghiệm giữa các cơ sở y tế và giữa các tuyến chưa đồng đều nên hiện một số bệnh viện vẫn thực hiện lại các xét nghiệm. \"Đồng thời tùy thuộc vào bệnh lý và diễn biến lâm sàng bắt buộc phải làm lại các xét nghiệm để đảm bảo chính xác tình trạng của người bệnh, bác sĩ đủ căn cứ để đưa ra phác đồ điều trị tốt nhất cho người bệnh. Ví dụ khi bệnh nhân mắc sốt xuất huyết, mỗi ngày phải thực hiện xét nghiệm máu 2 lần để theo dõi các chỉ số. Bởi vậy tùy thuộc vào bệnh lý và diễn biến lâm sàng bác sĩ có thể chỉ định thực hiện lại các xét nghiệm này. Ngoài ra những kết quả xét nghiệm trước đó vẫn là thông tin tham khảo, trong trường hợp có thể sử dụng lại người bệnh không cần lấy mẫu xét nghiệm. Điều này sẽ giúp tiết kiệm thời gian, chi phí cho người bệnh và bảo hiểm y tế\", BS Hùng cho hay. Mới đây, Văn phòng Chính phủ đề nghị Bộ Y tế đẩy mạnh hướng dẫn các cơ sở khám chữa bệnh và người dân thực hiện sổ sức khỏe điện tử trên VNeID. Đồng thời xây dựng lộ trình triển khai bệnh án điện tử. Xây dựng giải pháp, công cụ để giám sát các cơ sở khám chữa bệnh thực hiện liên thông dữ liệu sổ sức khỏe điện tử, giấy chuyển tuyến, giấy hẹn khám lại, kết quả xét nghiệm. Dữ liệu này giúp cơ sở khám chữa bệnh, bác sĩ khai thác thông tin sổ sức khỏe trên VNeID. Trao đổi với Tuổi Trẻ, BS Nguyễn Huy Hoàng - Trung tâm oxy cao áp Việt - Nga, Bộ Quốc phòng - nhận định nếu thực hiện đồng bộ kết quả xét nghiệm qua sổ sức khỏe điện tử trên VNeID, sẽ mang lại nhiều lợi ích. \"Đây sẽ là dữ liệu hữu ích cho các bác sĩ, bệnh viện theo dõi được các kết quả xét nghiệm bệnh nhân từ trước đó để đưa ra chỉ định, phác đồ điều trị phù hợp. Nếu kết quả xét nghiệm được thực hiện ở cơ sở uy tín, có chứng nhận về chuyên môn hoàn toàn có thể tái sử dụng kết quả này. Việc này vừa giúp bệnh nhân không cần làm lại thủ tục, tiết kiệm ngân sách cho xã hội\", BS Hoàng nhận định. BS Hoàng nói thêm, trong trường hợp kết quả không thể sử dụng thì đây cũng là một kênh thông tin tham khảo hữu ích để bác sĩ có thể biết được tình trạng người bệnh trước đó, các chỉ số thay đổi ra sao để có nhận định chính xác hơn. Mặc dù lợi ích là vậy, BS Hoàng còn băn khoăn về việc đồng bộ dữ liệu sẽ triển khai ra sao. Theo đó phải đảm bảo yếu tố bảo mật tuyệt đối. Ngoài ra kết quả xét nghiệm phải đảm bảo chính xác, phải có quy chuẩn cho các phòng xét nghiệm được công nhận kết quả.", "author": "DƯƠNG LIỄU", "date": "2024-11-12T07:58:06+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/12/tuoitre-nu-1-20241111231805149.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/sk-ket-qua-xet-nghiem-se-duoc-dong-bo-tren-vneid-read-only-17313393992541682672175.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/sk-lay-mau-xet-nghiem-tai-bv-bach-mai-read-only-17313393992561746417635.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/5/untitled23456-1728094836018753869865.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": [{"commentId": "99cd56b8-3b16-4c81-ad65-dc693b4dba15", "author": "Minh Trần", "text": "Đi khám bệnh ở bệnh viện đa khoa thành phố Cần Thơ xét nghiệm máu đến 11h trưa, sau đó chuyển viện qua bệnh viện khác do không đủ chuyên môn. Sang đây bệnh viện này lại bắt xét nghiệm máu lại, thế là cả ngày chỉ có làm mỗi việc xét nghiệm", "date": "2024-11-12T19:11:59.1587613", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1fbb4d3d-8cb3-428d-a9a0-3767ca229348", "author": "Quang", "text": "Thật sự là rất lãng phí và tốn kém cho bệnh nhân. Khi bệnh viện này không công nhận kết quả của bệnh viện kia và bắt buộc phải đi xét nghiệm lại!", "date": "2024-11-12T08:55:11.7279772", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}