{"postId": "20241126112743279", "title": "Triều Tiên tháo dỡ đường dây điện khu công nghiệp liên Triều", "description": "Ngày 26-11, truyền thông Hàn Quốc đưa tin một số binh sĩ Triều Tiên cố gắng cắt cáp tại tháp truyền tải điện ở khu công nghiệp liên Triều Kaesong.", "content": "Hãng thông tấn Yonhap (Hàn Quốc) dẫn thông báo ngày 26-11 của quân đội nước này cho biết phía quân đội đã phát hiện một số binh sĩ Triều Tiên cố gắng trèo lên các tháp truyền tải điện xung quanh tuyến đường bộ Gyeongui nối liền hai miền bán đảo Triều Tiên từ ngày 24-11 để cắt bỏ một số đường dây truyền tải điện. “Họ đã cắt bỏ một số đường dây tại tháp truyền tải điện đầu tiên ở phía Triều Tiên. Số đường dây bị cắt bỏ chất đống dưới chân các tháp truyền tải”, một quan chức quân sự Hàn Quốc cho biết. Cũng theo vị quan chức này, phía Seoul đang theo dõi xem Bình Nhưỡng có tiếp tục cắt thêm đường dây truyền tải điện để phá hủy toàn bộ tháp truyền tải điện hay không. Được thành lập năm 2004, khu công nghiệp Kaesong là một trong những biểu tượng hợp tác kinh tế giữa hai miền bán đảo Triều Tiên, khi Seoul chịu trách nhiệm xây dựng, huy động vốn và công nghệ cho khu công nghiệp này, trong khi Bình Nhưỡng đóng góp vào nơi đây khoảng 54.000 lao động người Triều Tiên. Tuy nhiên từ đầu năm 2016, Hàn Quốc đã đóng cửa biểu tượng hòa bình này nhằm đáp trả các hoạt động thử tên lửa và hạt nhân của Triều Tiên.  Các tháp truyền tải điện bằng thép được xây dựng trên tuyến đường Gyeongui, mỗi tháp nằm cách nhau vài trăm mét ở phía bắc đường phân chia ranh giới quân sự (MDL). Trước đó vào ngày 15-10, Triều Tiên đã cho nổ tung một số đoạn đường ở khu vực này. Tổng cộng có 48 tháp truyền tải điện bằng thép, bao gồm 15 tháp ở phía Triều Tiên, kéo từ khu vực thị trấn Munsan, thành phố Paju, tỉnh Gyeonggi, Hàn Quốc đến trạm biến áp Pyeonghwa của Triều Tiên. Các trạm truyền tải điện này do Tập đoàn Điện lực Hàn Quốc xây dựng vào tháng 12-2006 nhằm cung cấp điện cho khu công nghiệp liên Triều Kaesong. Tuy nhiên, sau vụ thử hạt nhân lần thứ tư của Bình Nhưỡng vào tháng 1-2016, nguồn điện tại một số trạm truyền tải điện đã bị ngừng. Kể từ tháng 6-2020, toàn bộ nguồn cung điện tại đây đã bị ngừng khi Bình Nhưỡng cho nổ một văn phòng liên lạc liên Triều tại khu phức hợp này. Giới quan sát Hàn Quốc nhận xét việc Bình Nhưỡng tiến hành cắt cáp tại các trạm truyền tải điện ở khu vực liên Triều cho thấy Triều Tiên đang cố gắng cắt đứt mối liên kết giữa hai miền. Trước đó vào tháng 1, nhà lãnh đạo Triều Tiên Kim Jong Un tuyên bố mối quan hệ giữa Bình Nhưỡng và Seoul không còn là “mối quan hệ họ hàng” mà là “mối quan hệ giữa hai quốc gia thù địch”.", "author": "UYÊN PHƯƠNG", "date": "2024-11-26T11:46:22+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126112743279.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/cac-thap-truyen-tai-dien-dan-den-khu-cong-nghiep-kaesong-17325952106672047009125.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/afp2024103136la8tvv1previewskoreankoreamissile-17304189022281491920962-23-0-773-1200-crop-17311290924421113381323.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 3}, "comments": []}