{"postId": "20241107190747478", "title": "Em bé được bọc trong khối u xơ 8kg ra đời khỏe mạnh", "description": "Một thai phụ Campuchia mang khối u tử cung nặng 8kg. Thai nhi nằm gọn trong khối u xơ này khi còn trong bụng mẹ đã được ra đời khỏe mạnh tại TP.HCM.", "content": "Ngày 7-11, ThS.BS Võ Triệu Đạt - trưởng khoa sản phụ khoa, Bệnh viện FV TP.HCM - cho biết sản phụ là chị B.S., 37 tuổi, người Campuchia. Đây là trường hợp hiếm gặp. Ca mổ phức tạp khi thai phụ mang khối u xơ lớn và thể trạng khá yếu. Trước đó vào tháng 4-2023, chị S. đã đến bệnh viện này để thăm khám và được chẩn đoán có u xơ tử cung. Chị S. được chỉ định mổ cắt tử cung và khối u càng sớm càng tốt để ngăn ngừa biến chứng do u xơ tử cung to gây ra. Chị S. chần chừ không điều trị và quay về nước với lý do bận công việc. Tháng 6-2023, chị S. quay lại bệnh viện trong tình trạng cấp cứu với cơn đau bụng dữ dội. Các bác sĩ bất ngờ khi chị mang thai được khoảng 8 tuần. Đánh giá đây là biến chứng do u xơ tử cung gây ra, bác sĩ đã ngưng thai kỳ cho chị để bảo toàn tính mạng, đồng thời khuyên chị chuẩn bị sức khỏe để có thể thực hiện phẫu thuật điều trị u xơ tử cung càng sớm càng tốt. Thế nhưng chị S. không quay lại để phẫu thuật u xơ tử cung.  Mãi đến tháng 4-2024, chị S. mới quay lại khám, bác sĩ một lần nữa sửng sốt khi chị mang thai lần 2.  \"Ê kíp bác sĩ chúng tôi rất lo lắng vì bệnh nhân tiếp tục mang thai trong lúc khối u không ngừng to ra\", bác sĩ Đạt nhớ lại. May mắn là thai kỳ lần này diễn tiến ổn định, bệnh nhân không đau bụng, nôn ói hay chảy máu. Bác sĩ Đạt phân tích cho bệnh nhân về những nguy cơ và biến chứng khó lường khi mang thai với khối u xơ tử cung lớn. Một tử cung vừa chứa em bé, vừa chứa khối u đang không ngừng phát triển gây chèn ép cơ quan xung quanh, có thể bị hoại tử và chảy máu, gây đau bụng dữ dội, là một nguy cơ đe dọa tính mạng thai nhi và thai phụ bất kỳ lúc nào. Sau khi nghe bác sĩ Đạt tư vấn, chị S. vẫn bày tỏ nguyện vọng giữ thai, chấp nhận những rủi ro có thể đến với mình vì chị rất khao khát làm mẹ. Trước quyết định dũng cảm của bệnh nhân - người đã đặt cược cả tính mạng mình để có cơ hội làm mẹ, bác sĩ Đạt và ê kíp sản phụ khoa của bệnh viện đã quyết định lên kế hoạch để đồng hành với bệnh nhân trong toàn bộ thai kỳ đặc biệt này. Thai càng lớn, khối u càng to lên khiến thai phụ ăn uống kém, bị mất ngủ, sức khỏe suy kiệt. Dù mang thai, thai phụ chỉ nặng hơn 40kg.  Trước cơ thể thai phụ quá suy kiệt, hầu như không thể ăn uống được, nếu tiếp tục kéo dài thai kỳ sẽ có nguy cơ ảnh hưởng xấu tới sức khỏe và tính mạng, bác sĩ đã lên kế hoạch khi thai nhi đủ 36 tuần tuổi sẽ phẫu thuật đưa em bé ra ngoài, đồng thời cắt bỏ khối u. Tiên lượng đây là ca đại phẫu với nguy cơ mất máu rất cao, bệnh nhân có thể nguy kịch bất cứ lúc nào nên khâu chuẩn bị được tiến hành rất kỹ. Ê kíp thực hiện phẫu thuật do bác sĩ Đạt phụ trách gồm 7 người, trong đó có 3 bác sĩ sản phụ khoa, 2 bác sĩ gây mê, 2 nhân viên dụng cụ.  Sau 2,5 giờ căng thẳng, em bé chào đời khỏe mạnh với cân nặng 2,4kg. Ê kíp phẫu thuật tiếp tục cắt bán phần tử cung để loại bỏ khối u, đồng thời bảo tồn cổ tử cung cho bệnh nhân. Khối u được lấy ra nặng 8kg. Bác sĩ Đạt cho biết đây là lần đầu tiên ông gặp một khối u xơ tử cung to đến như vậy. Ê kíp mổ đã phải truyền cho chị S. gần 1 lít máu.  Sau phẫu thuật, sức khỏe của bệnh nhân phục hồi nhanh, đến ngày thứ 3 bệnh nhân đã có thể đi lại và được xuất viện 9 ngày sau đó. ", "author": "THÙY DƯƠNG", "date": "2024-11-07T19:55:08+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/07/tuoitre-nu-1-20241107190747478.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/tach-be-so-sinh-khoi-u-xo-17309945701341795289719.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/2/z56924548863980818734e97ad23449a257392c7845bd5-1722591671363212591640.jpg"], "vote react list": {"stars": 0, "likes": 9, "loves": 8}, "comments": [{"commentId": "6e443ce5-4f71-41ca-b5c0-07bcd93382c7", "author": "Quỳnh Lam", "text": "Khát khao làm mẹ thật mãnh liệt. Rất may mọi việc đều đã tốt đẹp! Chúc mừng hai mẹ con cùng đội ngũ y bác sĩ.", "date": "2024-11-08T15:02:37.2506291", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a0e667db-26b4-4a22-88b0-9ec8a7d62e08", "author": "aoti****@yahoo.com.vn", "text": "Vì con, mẹ có thể làm tất cả.", "date": "2024-11-08T07:49:44.9570023", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "929640b6-2ef2-499d-a07d-7a3a29a0d229", "author": "Time", "text": "Thương cả bệnh nhân và cả bác sỹ. Cảm ơn vì mọi chuyện đã tốt đẹp.", "date": "2024-11-07T21:55:22.848526", "vote react list": {"loves": 7, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}