{"postId": "20241114113258525", "title": "Thú vị với buổi học thực tế tại Nhà máy mì Acecook Việt Nam", "description": "Chiều 13-11, gần 50 học sinh Trường THPT Võ Văn Kiệt (quận 8, TP.HCM) đến tham quan và học tập thực tế tại Nhà máy mì Acecook Việt Nam.", "content": "Các em học sinh được học thực tế và nghe giới thiệu về quá trình ra đời của công ty, hiểu được vì sao công ty chọn tên Acecook (át chủ bài trong bữa ăn). Được tìm hiểu các nguyên vật liệu và tận mắt xem công đoạn sản xuất mì. Đi thực tế học nhiều điều mới Học sinh không khỏi bất ngờ với quy trình sản xuất mì khép kín và tự động 90%, đa số công nhân tập trung ở công đoạn cuối. Qua các bước như: Trộn bột, cán tấm, cắt tạo sợi, hấp chính bằng hơi nước, cắt định lượng tự động, chiên, làm nguội, cấp gói gia vị, đóng gói, kiểm tra chất lượng, đóng thùng và lưu kho. Điều làm các bạn ‘trầm trồ’ khi cứ 1 phút trôi qua, dây chuyền sẽ sản xuất ra 420 ly mì và 600 gói mì. Để phù hợp với nhu cầu của thực khách, mỗi nhà máy sẽ tập trung vào yếu tố khẩu vị của từng vùng miền Bắc - Trung - Nam. Công ty chú trọng vào nguyên liệu sản xuất đặc trưng ở mỗi vùng, ví dụ nhà máy tại tỉnh Vĩnh Long sẽ tập trung sản xuất các sản phẩm liên quan đến sợi gạo. Công ty cũng chú trọng vào chứng chỉ, kiểm soát chất lượng, quy trình sản xuất và sản phẩm đầu ra. Bất cứ mỗi ly mì bị lỗi như nhẹ, nặng, móp… sẽ bị loại khỏi dây chuyền. Các bạn biết được Hảo Hảo tôm chua cay được xem là ‘trứng vàng’ của công ty. Bên cạnh đó, thương hiệu Acecook còn nhiều sản phẩm nổi bật khác như: Đệ Nhất, Mikochi, Mì lẩu thái, Bistro, Udon, miến, cháo… Và đạt nhiều thành tựu, kỷ lục Việt Nam có số lượng mua nhiều nhất, top 9 nơi làm việc tốt nhất Việt Nam. Ngoài ra, công ty còn có những hoạt động xã hội như trao học bổng, tài trợ phẫu thuật mắt - tim và những gói tài trợ về văn hóa, xã hội, thể thao khác. Em Nguyễn Ngọc Xuân Như (học sinh lớp 12A8,  Trường THPT Võ Văn Kiệt, quận 8, TP.HCM) cho biết do rất thích tham quan và khám phá nên lớp đã xin 10 bạn đi theo đoàn để học tập. \"Em đã chủ động tìm hiểu về công ty và cảm thấy rất thích. Em học được nhiều điều mới như quá trình thành lập, thành phần nguyên liệu và nhiều loại mì khác. Em bất ngờ với kiến thức ở mỗi vùng sẽ có khẩu vị khác nhau. Em thấy hoạt động này siêu ý nghĩa, vì đây là lần đầu đi tham quan thực tế trong khoảng thời gian học sinh nên em cảm thấy may mắn. Em có định hướng trong tương lai nhiều hơn khi được đi thực tế\". Hoạt động bổ ích Em Nguyễn Phúc Thịnh (học sinh lớp 12A7, Trường THPT Võ Văn Kiệt, quận 8, TP.HCM) chia sẻ: \"Em rất hào hứng khi đến tham quan công ty lớn nhất của Việt Nam. Em học được lịch sử hình thành và những tác động xã hội mà công ty đã làm. Giúp em hiểu biết hơn về các ngành nghề khác và những bạn có sự yêu thích ngành này sẽ có cái nhìn tổng quan hơn\". Thầy Hồng Hoàng Lê - giáo viên Trường THPT Võ Văn Kiệt (quận 8, TP.HCM) - cho biết các bạn có sự chuẩn bị và hào hứng cho tiết học thực tế. \"Đối với các hoạt động trải nghiệm thực tế, được ra ngoài, tận mắt chứng kiến quy trình làm việc sẽ tăng hứng thú cho học sinh rất nhiều. Giúp học sinh ‘nảy mầm’ cảm hứng với nghề nghiệp. Tôi thấy hoạt động này rất bổ ích, nên tổ chức thường xuyên ngay cả lứa tuổi tiểu học, trung học cơ sở và trung học phổ thông đều cần. Ở mỗi lứa tuổi sẽ có cái nhìn khác nhau, lứa tuổi trung học cơ sở thích đi chơi khám phá, còn đối với các bạn phổ thông sẽ có cách nhìn nhận về nghề nghiệp\" - thầy Lê nói.             ", "author": "NGỌC PHƯỢNG", "date": "2024-11-14T15:00:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-20241114113258525.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/base64-17315718989981676183868.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/base64-17315718990122132699213.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/base64-17315718990291513510627.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/base64-1731571899044190031368.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/base64-17315718990564395516.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/base64-17315718990701274287693.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/base64-1731571899083407493987.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/base64-1731571899096817255783.jpeg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}