{"postId": "20241122103539898", "title": "Kỷ luật khiển trách giám đốc Sở Khoa học và Công nghệ Quảng Ngãi", "description": "Ông Nguyễn Văn Thành, giám đốc Sở Khoa học và Công nghệ tỉnh Quảng Ngãi, bị kỷ luật khiển trách vì sai phạm, khuyết điểm trong thực hiện chức trách, nhiệm vụ được giao.", "content": "Ngày 22-11, ông Trần Hoàng Tuấn, phó chủ tịch UBND tỉnh Quảng Ngãi, đã ký quyết định về việc thi hành kỷ luật khiển trách đối với ông Nguyễn Văn Thành, giám đốc Sở Khoa học và Công nghệ tỉnh Quảng Ngãi. Ông Thành nhận hình thức kỷ luật khiển trách do có các sai phạm, khuyết điểm trong quá trình thực hiện chức trách, nhiệm vụ được giao. Những vi phạm này đã được nêu ra tại kết luận nội dung tố cáo số 102 ngày 8-12-2023, và kết luận nội dung tố cáo số 103 ngày 22-12-2023 của chủ tịch UBND tỉnh Quảng Ngãi. Thời gian thi hành kỷ luật là 12 tháng kể từ ngày ông Trần Hoàng Tuấn ký quyết định (ngày 15-11). Trước đó, ông Nguyễn Văn Thành, giám đốc Sở Khoa học và Công nghệ, liên tục bị công dân tố cáo nhiều nội dung liên quan đến việc điều hành, chỉ đạo và thực hiện các nhiệm vụ khoa học công nghệ. Tháng 12-2023, chủ tịch UBND tỉnh Quảng Ngãi đã ký và ban hành liên tiếp 2 kết luận nội dung tố cáo liên quan đến ông Nguyễn Văn Thành. Những vi phạm, sai phạm của ông Thành được xác định như chưa tham mưu chủ tịch UBND tỉnh ban hành quyết định giao quyền sử dụng đối với tài sản là kết quả của 35 nhiệm vụ khoa học và công nghệ; chưa kiểm tra, giám sát, yêu cầu tổ chức được giao quyền sử dụng tài sản, báo cáo đánh giá hiệu quả việc ứng dụng kết quả các nhiệm vụ khoa học và công nghệ đã được nghiệm thu. Ông Thành đã tham mưu chủ tịch UBND tỉnh phê duyệt quyết định triển khai thực hiện 6 dự án, nhiệm vụ khoa học trùng lặp về nội dung nghiên cứu. Ông Thành lập một số nội dung của đề tài, dự án, nhiệm vụ khoa học và công nghệ; nghiệm thu kết quả thực hiện nhiệm vụ khoa học và công nghệ; lập dự toán và thanh quyết toán; chuyển giao đánh giá hiệu quả đối với 9 nhiệm vụ khoa học và công nghệ cấp tỉnh vi phạm quy định của nhà nước… Một nội dung nữa là ông Nguyễn Văn Thành đã tham mưu chủ tịch UBND tỉnh Quảng Ngãi ban hành quyết định đầu tư, mua sắm trang thiết bị tại Trung tâm Ứng dụng và dịch vụ khoa học công nghệ Quảng Ngãi, trực thuộc Sở Khoa học và Công nghệ cuối năm 2018. Từ đơn tố giác của công dân đối với ông Thành, Công an tỉnh Quảng Ngãi đã phát hiện, điều tra vụ án thông thầu liên quan đến gói thầu mua sắm thiết bị cho trung tâm. Ngày 21-11, Tòa án nhân dân tỉnh Quảng Ngãi đưa vụ án ra xét xử, ba bị cáo là giám đốc ba doanh nghiệp tham gia gói thầu mua sắm trên thừa nhận hành vi dàn quân xanh thông thầu để giúp một doanh nghiệp trúng thầu. Kết quả, tòa tuyên án cải tạo không giam giữ đối với ba bị cáo liên quan; buộc hoàn trả hơn 140 triệu đồng mà cơ quan điều tra xác định gây thất thoát ngân sách nhà nước từ việc thông thầu.", "author": "TRẦN MAI", "date": "2024-11-22T10:52:16+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122103539898.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ky-luat-khien-trach-ong-nguyen-van-thanh-giam-doc-so-khoa-hoc-va-cong-nghe-quang-ngai-1732245576703799434073.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/12/31/giam-doc-so-khoa-hoc-va-cong-nghe-tham-muu-sai-to-cao-ket-luan-quang-ngai-17040052880691894702327-0-0-1250-2000-crop-17040055763031994547054.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/anh1-17321723756981437064103.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 1}, "comments": []}