{"postId": "20241119103127738", "title": "Quy định mới: Bệnh viện tuyến dưới được sử dụng thuốc bảo hiểm y tế như tuyến trên", "description": "Theo quy định mới, các cơ sở y tế được sử dụng toàn bộ các thuốc trong danh mục bảo hiểm y tế phù hợp với phạm vi hoạt động chuyên môn, điều trị mà không phân biệt hạng bệnh viện hay cấp chuyên môn kỹ thuật.", "content": " Bộ Y tế vừa ban hành thông tư 37 quy định nguyên tắc, tiêu chí xây dựng, cập nhật, ghi thông tin, cấu trúc danh mục và hướng dẫn thanh toán đối với thuốc hóa dược, sinh phẩm, thuốc phóng xạ và chất đánh dấu thuộc phạm vi được hưởng của người tham gia bảo hiểm y tế (BHYT). Thông tư này quy định nguyên tắc xây dựng, cập nhật danh mục thuốc, các tiêu chí xem xét thuốc đưa vào danh mục, xem xét thuốc cần quy định tỉ lệ, điều kiện thanh toán BHYT, xem xét đưa thuốc ra khỏi danh mục. Điều này sẽ góp phần xây dựng, cập nhật danh mục thuốc công khai, minh bạch, thường xuyên và hiệu quả. Thông tư cũng bỏ quy định phân chia danh mục thuốc theo hạng bệnh viện, bổ sung các quy định mới về hướng dẫn thanh toán thuốc.  Cụ thể, quỹ BHYT sẽ thanh toán phù hợp với phạm vi hoạt động chuyên môn và năng lực thực hiện dịch vụ kỹ thuật mà không phụ thuộc hạng bệnh viện. Các cơ sở y tế được sử dụng toàn bộ các thuốc trong danh mục, phù hợp với phạm vi hoạt động chuyên môn, hướng dẫn chẩn đoán và điều trị, không phân biệt hạng bệnh viện hay cấp chuyên môn kỹ thuật. Điều này sẽ góp phần tăng cường tiếp cận thuốc cho người bệnh và cho cơ sở khám bệnh, chữa bệnh. Lãnh đạo Vụ BHYT đánh giá quy định này sẽ khuyến khích các cơ sở phát triển chuyên môn, kỹ thuật; thu hút nhân lực và khuyến khích phát triển năng lực của cán bộ y tế. Đặc biệt, tạo điều kiện phát triển cho y tế cơ sở do bảo đảm tính công bằng trong tiếp cận và chi trả BHYT đối với thuốc. Đồng thời, góp phần hạn chế tình trạng người bệnh lựa chọn đi khám bệnh, chữa bệnh tại các cơ sở cấp chuyên môn kỹ thuật cao, giảm bớt tình trạng quá tải tại một số cơ sở cấp chuyên môn kỹ thuật cao. Thông tư cũng quy định việc thanh toán đối với một số trường hợp thuốc không có chỉ định hoặc thuốc có chống chỉ định trong các tài liệu quy định trong trường hợp cấp cứu và không có thuốc khác thay thế, sau khi đã hội chẩn. Đồng thời, thông tư quy định thanh toán đối với thuốc tại trạm y tế xã. Quỹ BHYT thanh toán thuốc đối với các trường hợp người tham gia BHYT được quản lý các bệnh mãn tính tại trạm y tế xã. Thuốc được trạm y tế cấp phát theo kê đơn của cơ sở khám bệnh, chữa bệnh cấp chuyên môn kỹ thuật cao hơn. Bên cạnh đó, trường hợp trạm y tế xã có người hành nghề khám chữa bệnh thực hiện khám chữa bệnh từ xa, hoặc hỗ trợ khám chữa bệnh từ xa cũng sẽ được quỹ BHYT thanh toán thuốc phù hợp.  Quy định này góp phần tăng cường tiếp cận thuốc cho người bệnh mắc các bệnh lý mãn tính khi được quản lý, điều trị tại trạm y tế, tạo cơ chế tài chính khuyến khích sự phát triển, nâng cao năng lực chuyên môn của cán bộ tại trạm y tế xã. Điểm mới nữa của thông tư là quy định thanh toán thuốc trong trường hợp đặc biệt. Quy định này góp phần tạo tính linh hoạt trong những tình huống đặc biệt như thiên tai, chiến tranh, thảm họa, Bộ Y tế sẽ kịp thời ban hành hướng dẫn thanh toán BHYT trong các tình huống khẩn cấp. Thông tư có hiệu lực từ ngày 1-1-2025.", "author": "DƯƠNG LIỄU", "date": "2024-11-19T10:45:00+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241119103127738.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/base64-17319945132731713246538.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/12/20/anh-2-nha-thuoc-benh-vien-quan-17030337920011688126885-0-29-1232-2000-crop-1703033841213137463369.jpg"], "vote react list": {"stars": 0, "likes": 8, "loves": 13}, "comments": [{"commentId": "eb6d2381-dec2-47c2-9456-8f879249fc38", "author": "Ti", "text": "Cần đưa thuốc tốt ít tác dụng phụ cho những bệnh nhân điều trị lâu ngày", "date": "2024-11-20T11:51:22.3445688", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c9795eaa-1ab2-4c43-a7e1-7a0c8a29aea6", "author": "Trung", "text": "Rất mong Bộ trưởng Bộ y tế sẽ có nhiều thay đổi theo hướng tích cực cho người bệnh. Xin cảm ơn bà", "date": "2024-11-19T22:19:54.3102756", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c4a423df-89ad-46e3-bdf8-983da987a856", "author": "Duy Toàn", "text": "Vậy là trước nay, thuốc BHYT của BV tuyến trên tốt hơn tuyến dưới mặc dù người dân mua BHYT với số tiền giống nhau!?", "date": "2024-11-19T17:56:17.6633023", "vote react list": {"loves": 2, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "23ebf275-ba8c-4c68-ad8b-5fe54602f0de", "author": "lehu****@gmail.com", "text": "Cho là thuốc ở tuyến dưới như tuyến trên nhưng chất lượng thuốc có đúng không hay là thuốc dỏm hay thuốc giả! Ai kiểm soát?", "date": "2024-11-19T17:56:17.6633031", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "32197ff7-8b21-4d54-ae6c-1d8cfaf1fabf", "author": "VT", "text": "Có đủ thuốc cơ bản là mừng rồi! Giờ toàn ra ngoài mua, tới nhà thuốc bán lẻ ở bệnh viện cũng không có thuốc mà bán, phải ra các chuỗi mua mới có!", "date": "2024-11-19T15:57:02.0395376", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f4d9c36b-2708-4c1f-aa66-65f5a88e28fd", "author": "Thành Thúy", "text": "Bệnh viện trong TP.HCM còn kêu ra ngoài mua thuốc thì nói gì tuyến dưới.", "date": "2024-11-19T14:51:04.9661851", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d2e210bf-3d5f-4e5f-977c-d5f31633b13e", "author": "Caosu", "text": "Việc này nên làm từ rất lâu rồi.", "date": "2024-11-19T14:21:40.7264942", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "47a3306c-326e-46b9-82ff-9ec49901c5e8", "author": "5 Mì Lát", "text": "Bệnh tật không biết phân biệt con người ở địa giới hành chính nào, mức độ gây bệnh như nhau.&nbsp;", "date": "2024-11-19T13:59:46.219521", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "be35b026-b247-4625-9537-37b93139c3b9", "author": "Hai Cao ", "text": "Quá chính xác và bệnh tật cũng ko phân biệt ngày nghỉ mà nghịch lý là bảo hiểm y tế thu đủ 360 ngày/năm nhưng khi chi trả cho bệnh nhân thì trừ những ngày nghỉ?", "date": "2024-11-19T15:58:59.6914616", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "ca9fff1e-490c-40f6-b9c7-438302d31491", "author": "Minh", "text": "Nhiều nơi tuyến quận mà thuốc trị bệnh còn không có nói gì tuyến dưới.", "date": "2024-11-19T13:36:46.5756142", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}