{"postId": "20241120130345113", "title": "Con trai của nạn nhân bị hơn 50 người lạ cưỡng hiếp ở Pháp: Coi như cha mình đã chết", "description": "Hai người con trai của bà Gisele Pelicot, nạn nhân bị chồng đánh thuốc mê để hơn 50 người lạ cưỡng hiếp ở Pháp, yêu cầu pháp luật trừng trị nghiêm khắc cha mình và coi như ông đã chết.", "content": "Theo Hãng tin Reuters, hai người con trai của bà Gisele Pelicot (72 tuổi), nạn nhân trong vụ án bị chồng đánh thuốc mê và bị hơn 50 người đàn ông khác cưỡng hiếp trong suốt một thập kỷ gây rúng động nước Pháp, yêu cầu tòa án trừng phạt cha mình nghiêm khắc và tuyên bố họ không bao giờ tha thứ cho ông, coi như ông đã chết với họ. \"Gia đình chúng tôi đã bị hủy hoại. Tôi mong rằng phiên tòa này sẽ khiến những người đàn ông đó, và người đàn ông đang đứng trước vành móng ngựa (cha tôi), phải bị trừng phạt vì những điều kinh hoàng mà họ đã gây ra cho mẹ tôi\", một trong những người con trai của bà Gisele, ông David Pelicot (50 tuổi), nói trước tòa. Ông David cũng cho biết mình và các thành viên khác trong gia đình đã tiêu hủy những bức ảnh có liên quan, để không còn giữ lại bất kỳ dấu vết nào của người cha. Trong phiên tòa xét xử mới nhất diễn ra ngày 19-11, bà Gisele một lần nữa lên án sự hèn nhát của hàng chục người đàn ông bị cáo buộc lạm dụng bà. Bà nhấn mạnh rằng họ viện lý do không nhận ra đó là cưỡng hiếp và kêu gọi sự thay đổi trong xã hội Pháp, một xã hội mà bà gọi đó là gia trưởng, nam quyền và coi nhẹ việc hiếp dâm. Trước đó, ông Dominique Pelicot (71 tuổi), người đứng sau tội ác kinh khủng này, đã thừa nhận hành vi đánh thuốc mê và mời người lạ đến nhà cưỡng hiếp vợ mình suốt 10 năm qua. Phần lớn trong số 50 người đàn ông bị buộc tội trong phiên tòa xét xử khẳng định rằng họ không hề biết đó là hành vi cưỡng hiếp, không có ý định cưỡng hiếp hoặc đổ toàn bộ tội lỗi sang ông Dominique, cáo buộc ông đã thao túng tâm lý họ. \"Với tôi, đây là phiên tòa của sự hèn nhát\", bà Gisele nói trong phiên tòa hôm 19-11, nhấn mạnh rằng không có lý do nào biện minh cho việc lạm dụng bà khi bà đang bất tỉnh. Những đoạn phim do chính ông Dominique ghi lại và được trình chiếu trong những phiên tòa trước đó cho thấy bà Gisele hoàn toàn bất động, đôi lúc ngáy ngủ, trong khi chồng bà và các bị cáo khác thực hiện hành vi lạm dụng tình dục. \"Khi bạn bước vào phòng ngủ và nhìn thấy một người đang nằm bất động ở đó, làm sao bạn có thể không phản ứng?\" - bà hỏi, hướng về phía các bị cáo, nhiều người trong số họ có mặt tại tòa. \"Tại sao các người không lập tức rời đi để báo cảnh sát?\". Bà cho biết mình phẫn nộ với các bị cáo, vì bất kỳ người nào trong số họ đều có thể chấm dứt nỗi đau đớn của bà nếu họ tố cáo chồng bà. \"Họ phải chịu trách nhiệm về hành động của mình. Họ đã cưỡng hiếp tôi. Cưỡng hiếp là cưỡng hiếp\", bà nói thêm. Phán quyết của tòa án về tất cả các cáo buộc và bản án dự kiến sẽ được đưa ra vào khoảng ngày 20-12.", "author": "HÀ ĐÀO", "date": "2024-11-20T17:23:06+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120130345113.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/c2zpl4uy6fj2pfdaipcorpxmum-17320808733062115976523.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/19/4kjo96l00036gj2b9jpg-1726715776478528161973.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/17/318e9737-942f-440d-8cf9-3b4ed0fd-1726570602671975459144-27-0-777-1200-crop-17265707767441189037385.jpg"], "vote react list": {"stars": 0, "likes": 8, "loves": 13}, "comments": []}