{"postId": "20241114124629571", "title": "Phát hiện người đàn ông mang súng quân dụng vận chuyển ma túy", "description": "Trần Văn Tín trong lúc nhập cảnh về Việt Nam đã vận chuyển trong người 2 bánh heroin cùng 1 khẩu súng quân dụng, bị lực lượng chức năng phát hiện, bắt giữ.", "content": "Ngày 14-11, thông tin từ Bộ chỉ huy Bộ đội biên phòng tỉnh Hà Tĩnh cho biết lực lượng của đơn vị này vừa phối hợp với lực lượng hải quan tỉnh bắt giữ Trần Văn Tín (39 tuổi, ngụ tại xã Bình Minh, huyện Thăng Bình, Quảng Nam) khi người này vận chuyển ma túy qua biên giới. Theo đó, khoảng 8h ngày 11-11, Đồn biên phòng Cửa khẩu quốc tế Cầu Treo, Phòng phòng chống ma túy và tội phạm (Bộ đội biên phòng tỉnh Hà Tĩnh), chủ trì phối hợp với Chi cục Hải quan cửa khẩu quốc tế Cầu Treo và Đội kiểm soát phòng, chống ma túy Cục Hải quan Hà Tĩnh phát hiện Trần Văn Tín đang nhập cảnh về nước có nhiều biểu hiện nghi vấn. Lực lượng chức năng tiến hành kiểm tra thì phát hiện Tín đang vận chuyển 2 bánh heroin, ngoài ra trong người nghi phạm này còn cất giấu một khẩu súng ngắn quân dụng cùng 7 viên đạn. Ngay lập tức Tín bị bắt giữ để điều tra.  Bước đầu Tín khai nhận số ma túy, súng quân dụng và đạn kể trên được một người lạ bên Lào thuê Tín vận chuyển từ Lào về Việt Nam với giá 120 triệu đồng. Khi Tín đưa các tang vật trót lọt qua cửa khẩu sẽ có người liên hệ để nhận hàng và trả tiền công. Hiện lực lượng chức năng tiếp tục điều tra, xử lý đối tượng theo quy định của pháp luật.", "author": "LÊ MINH", "date": "2024-11-14T13:49:10+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-20241114124629571.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/anh-2-1731562845751930747801.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/anh-3-17315629165301337775305.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/chi-dan-1731559154977440109325-37-35-417-643-crop-1731562437409710600161.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 3}, "comments": []}