{"postId": "20241126143101658", "title": "Đề án 1 triệu ha lúa: Tăng từ 2,3-7,6 triệu đồng/ha so với ngoài mô hình", "description": "Trung tâm Khuyến nông quốc gia tổ chức tọa đàm 'Giải pháp mở rộng vùng chuyên canh lúa chất lượng cao và phát thải thấp' tại ĐBSCL theo chuỗi đề án 1 triệu ha lúa chất lượng cao của Bộ Nông nghiệp và Phát triển nông thôn.", "content": "Ngày 26-11, Trung tâm Khuyến nông quốc gia (Bộ Nông nghiệp và Phát triển nông thôn) tổ chức \"Trình diễn cơ giới hóa đồng bộ trong gieo sạ lúa\" và tọa đàm \"Giải pháp mở rộng vùng chuyên canh lúa chất lượng cao và phát thải thấp tại Đồng bằng sông Cửu Long\" tại Kiên Giang. Hơn 100 nông dân và lãnh đạo ngành nông nghiệp của 13 tỉnh, thành Đồng bằng sông Cửu Long đã về tham dự.  Các đại biểu đã thực hành xuống giống lúa vụ đông xuân 2024-2025 tại xã Nam Thái Sơn, huyện Hòn Đất.  Hoạt động này nằm trong khuôn khổ thực hiện đề án 1 triệu ha lúa chất lượng cao, giảm phát thải thấp. Ông Lê Quốc Thanh - giám đốc Trung tâm Khuyến nông quốc gia (Bộ Nông nghiệp và Phát triển nông thôn) - cho biết đơn vị có giao cho Công ty phân bón Bình Điền là đơn vị chủ trì thực hiện dự án này với các lực lượng khuyến nông trong vùng.  Chính vì vậy, sau khi dự án thành công thì lực lượng khuyến nông vào cuộc để đưa kỹ thuật, giải pháp càng nhanh càng tốt này vào các vùng nguyên liệu nhiều hơn nữa. \"Dự án \"Khuyến nông trung ương\" này không chỉ Bình Điền làm chủ trì dự án mà còn có nhiều doanh nghiệp khác nữa. Vai trò của chúng tôi là điều phối, kết nối hệ thống.  Chúng tôi còn dành nguồn lực đào tạo đội ngũ khuyến nông, đặc biệt là khuyến nông cộng đồng cùng đồng hành những mô hình này. Mô hình này sẽ tiếp tục lan tỏa nhờ những lực lượng truyền thông và các tổ khuyến nông cộng đồng\", ông Thanh nói. Tại buổi tọa đàm, lãnh đạo Trung tâm Khuyến nông quốc gia đã tổng kết mô hình chuyên canh lúa chất lượng cao và phát thải thấp tại 5 tỉnh.  Theo đó năng suất vụ hè thu đạt từ 6,3-6,6 tấn/ha, cao hơn ngoài mô hình từ 0,2-0,7 tấn/ha. Năng suất vụ thu đông từ 6,2-6,5 tấn/ha, cao hơn đối chứng ngoài mô hình.  Tổng chi phí đầu vào giảm 10-15% so với đối chứng; giảm 40-50% lượng giống gieo sạ; giảm 3-4 lần phun thuốc bảo vệ thực vật; giảm khoảng 30-40% lượng nước tưới. Hiệu quả kinh tế tăng từ 2,3-7,6 triệu đồng/ha so với ngoài mô hình và giảm phát thải khí nhà kính từ 5-6 tấn CO2/ha. Đối với dự án Xây dựng mô hình canh tác lúa giảm phát thải phục vụ phát triển bền vững vùng nguyên liệu lúa gạo xuất khẩu của Đồng bằng sông Cửu Long năm 2024-2024 (bắt đầu từ vụ thu đông 2025) có quy mô là 600ha.  Địa bàn triển khai là 5 tỉnh: Đồng Tháp, Kiên Giang, Sóc Trăng, Trà Vinh và TP Cần Thơ.  Mục tiêu dự án sẽ có 600ha lúa chất lượng cao, năng suất bình quân lớn hơn 6,2 tấn/ha; Chi phí đầu vào giảm tối thiểu 15% so với sản xuất đại trà; Thu gom hết rơm rạ ra khỏi đồng ruộng, xử lý gốc rạ bằng chế phẩm sinh học; Giảm phát thải khí nhà kính CH4; Tiêu thụ hơn 60% sản phẩm của mô hình; Hiệu quả kinh tế tăng 15% so với canh tác theo sản xuất đại trà.", "author": "BỬU ĐẤU", "date": "2024-11-26T15:32:26+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126143101658.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-17326062868621981760046.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-1732606286876894202798.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/base64-1732606286881473806202.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/20/dsf6217-1726819769410702627159-0-30-1127-1833-crop-1726819779516162156923.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 6}, "comments": [{"commentId": "ea10dd0e-2c33-46dd-a7df-d7696d28e26d", "author": "Phuong", "text": "Anh Bửu Đấu theo dõi thêm thực tế bao nhiêu người dân tham gia mô hình còn tiếp tục làm theo mô hình.", "date": "2024-11-26T21:06:52.0981025", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}