{"postId": "20241116142604743", "title": "Hạt tiêu, loại gia vị có nhiều công dụng bất ngờ", "description": "Hồ tiêu hay hạt tiêu là gia vị quen thuộc với người Việt. Loại gia vị này thường được nêm vào các món ăn, giúp tạo ra vị thơm cho thực phẩm.", "content": "Không chỉ đơn thuần là gia vị, hạt tiêu còn chứa nhiều giá trị sức khỏe bất ngờ mà nhiều người chưa biết tới. Theo tài liệu \"Cây thuốc, Bài thuốc và Biệt dược\" của các dược sĩ Phạm Thiệp - Lê Văn Thuấn - Bùi Văn Chương, hạt tiêu có tên khoa học là Piper nigrum L., là loại cây thân leo được trồng nhiều nơi. Theo Đông y, hạt tiêu có vị cay, tính nóng, vào 2 kinh vị và đại tràng. Hạt tiêu có tác dụng trừ lạnh, giảm đau, giúp tiêu hóa tốt, chống nôn; chữa các chứng đau bụng do lạnh, nôn mửa, ăn không tiêu. Hạt tiêu thường được dùng để kích thích vị giác, giúp ăn ngon miệng. Lương y Bùi Đắc Sáng, Hội Đông y Hà Nội cho biết thêm hạt tiêu có tác dụng tăng dịch vị, dịch tụy, kích thích tiêu hóa. Ngoài ra, hạt tiêu còn có tác dụng sát trùng, diệt ký sinh trùng. Mùi của hạt tiêu có tác dụng đuổi sâu bọ, do đó hạt tiêu được dùng để bảo vệ quần áo len khỏi bị nhậy cắn. Theo ông Sáng hạt tiêu đen có piperine, là hoạt chất giúp ngăn ngừa ung thư. Piperine cũng đã được chứng minh có thể phòng ngừa béo phì và bệnh đái tháo đường. Hạt tiêu đen cũng có thể giúp kiểm soát huyết áp, đốt cháy mỡ thừa. Các nhà nghiên cứu phát hiện ra bổ sung piperine không chỉ làm giảm đáng kể trọng lượng cơ thể, chất béo trung tính, cholesterol toàn phần, cholesterol LDL mà còn làm tăng mức cholesterol HDL. Do đó mọi người có thể thường xuyên thêm hạt tiêu vào trong các món ăn. Hạt tiêu đen đã được chứng minh là có tác dụng chống oxy hóa và kháng khuẩn cực tốt, giúp tăng cường sức khỏe của đường tiêu hóa. Những chất chống oxy hóa có lợi này có thể giúp ổn định đường huyết. Trong dân gian, hạt tiêu còn được dùng làm thuốc kích thích sự tiêu hóa, giảm đau (chữa răng đau), đau bụng, ngày dùng 1-3g dưới dạng bột hay viên. - Chữa đau bụng do lạnh, ăn không tiêu: Hạt tiêu 2-4g sắc uống hoặc tán bột, hoàn viên uống. - Chữa đau bụng do lạnh: Hạt tiêu bột 5g, gạo tẻ 50-60g. Nấu thành cháo, khi chín rắc bột hạt tiêu vào và ăn khi cháo còn ấm. - Chữa đại tiện bí, đau chướng bụng: Hạt tiêu 21 hạt giã dập, nước 200ml, đun đến khi còn 100ml, bỏ bã thêm vào 20g mang tiêu. Sắc uống. - Chữa đau răng: Hạt tiêu, tất bát lấy với lượng bằng nhau, nghiền nhỏ, hòa cùng sáp ong, làm thành viên nhỏ. Mỗi lần dùng 1 viên giã nhỏ, nhét vào khu vực răng đau. Chuyên gia lưu ý sử dụng hạt tiêu với liều lượng lớn có thể gây kích thích niêm mạc dạ dày, gây xung huyết và viêm cục bộ. \"Để đảm bảo an toàn, người dân cần tham khảo ý kiến chuyên gia y tế trước khi sử dụng hạt tiêu làm thuốc chữa bệnh\", ông Sáng nhấn mạnh.", "author": "LINH HÂN", "date": "2024-11-17T08:21:34+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/17/tuoitre-nu-1-20241116142604743.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/5/25-3-ho-tieu-duoc-gia-nong-dan-van-chua-vui-5-17175601969981915774124.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/1/8/rau-gia-vi-1704705566500547508349-0-0-576-922-crop-17047056319751513765118.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": []}