{"postId": "20241106101900772", "title": "Kính áp tròng xanh, đỏ bắt trend, đeo có nguy hại?", "description": "Gần đây, kính áp tròng không chỉ được nhiều bạn trẻ bị cận, loạn... sử dụng mà nhiều bạn trẻ không bị cận cũng chọn những kính áp tròng không độ có màu xanh, đỏ, tím... để bắt trend.", "content": "Nhiều bạn trẻ nghe theo quảng cáo \"kính áp tròng màu cực kỳ bắt trend\", mua một loạt các màu như xanh, đỏ, xám, nâu, tím... Có những cặp kính áp tròng chỉ bán với giá 115.000 đồng, thời gian sử dụng trong 6 tháng. Em P.T. (16 tuổi, ngụ ở Thủ Đức, TP.HCM) kể dù mắt em không bị cận hay loạn nhưng thấy bạn em mua kính áp tròng đeo để có đôi mắt màu xanh, em cũng mua để dùng thử. Mới đây em H.Đ. (20 tuổi, sinh viên, ngụ ở Q.Gò Vấp) đến một bệnh viện khám mắt vì khoảng 2 tháng trước đó, mắt phải của Đ. bị cộm, mờ, đỏ. Em Đ. cũng đeo kính áp tròng. Em Đ. được chẩn đoán viêm giác mạc do vi rút herpes.  Dù đã được điều trị nhưng mắt em vẫn mờ và đỏ nhiều hơn. Sau đó em đến Bệnh viện Mắt TP.HCM thì được chẩn đoán là viêm loét giác mạc diễn tiến nặng do đeo kính áp tròng. Bác sĩ Lê Thị Kim Chi, phó khoa khúc xạ Bệnh viện Mắt TP.HCM, cho biết hiện nay nhiều bạn trẻ bị cận, loạn... có xu hướng chọn đeo kính áp tròng vì không bị vướng kính khi chơi thể thao, năng động, thẩm mỹ... Kính áp tròng ngoài loại không màu, còn có loại có màu cho những người bị cận, loạn... lựa chọn. Ngoài ra vì nhu cầu làm đẹp, nhiều bạn còn chọn mua kính áp tròng không độ, có màu để đeo. Các bạn trẻ ít chọn mua kính áp tròng (lens) chính hãng nhưng khi mua hàng trôi nổi, không đạt chuẩn dễ gây viêm nhiễm mắt cho người đeo. Tại Bệnh viện Mắt TP.HCM, các bác sĩ ở khoa khám bệnh vẫn gặp những bạn trẻ đeo kính áp tròng không đúng cách bị viêm giác mạc, nhiễm trùng giác mạc.  Bác sĩ Kim Chi cho biết đã có những trường hợp đeo kính áp tròng bị viêm giác mạc, không điều trị kịp thời dẫn đến viêm loét giác mạc nặng, phải múc bỏ mất mắt. Bác sĩ Chi khuyên nên chọn đeo kính áp tròng dùng một lần là tốt nhất. Còn với những người đeo kính áp tròng có thời gian sử dụng dài trong một tuần hoặc một tháng, khi bỏ kính áp tròng ra thì phải ngâm rửa kính cho sạch. Tay, nước máy không sạch, bụi bặm... là những yếu tố làm kính áp tròng dễ bị dơ, dễ gây viêm nhiễm mắt. Ngoài ra cũng cần lưu ý thời gian đeo kính áp tròng trong ngày càng ít càng tốt vì đeo kính áp tròng nhiều giờ trong ngày sẽ làm khô mắt, có nguy cơ viêm nhiễm mắt nhiều hơn.  Không được đeo kính áp tròng qua đêm vì ngày hôm sau dễ bị viêm, khô mắt, nguy cơ vi trùng xâm nhập nhiều hơn. Khi đang đeo kính áp tròng mà mắt bị cộm, xốn... cần dừng đeo kính áp tròng, phải đi khám mắt ngay. Chị Ngọc Hiền - chủ một tiệm chuyên bán kính áp tròng lớn ở quận Hải Châu, Đà Nẵng - cho biết khách hàng của chị trong độ tuổi 8-12 rất nhiều. Đa số nhu cầu mua kính áp tròng để đeo thuận tiện cho việc chơi thể thao.  Chị Hiền cho biết nếu dùng đúng cách, một cặp kính áp tròng có giá 200.000 - 350.000 đồng có thể dùng từ 6 tháng đến 1 năm. \"Với trẻ còn nhỏ, tôi chỉ bán kính khi có phụ huynh đi cùng, đảm bảo có sự hỗ trợ của người lớn trong quá trình sử dụng. Nên đưa trẻ đến gặp bác sĩ để kiểm tra xem mắt có nhạy cảm không, có đeo được kính áp tròng không\", chị Hiền cho biết. Bác sĩ Đặng Thị Thu Hương, khoa mắt Bệnh viện C Đà Nẵng, cho biết việc đeo kính áp tròng có cả ưu nhược điểm tùy từng trường hợp. Kính áp tròng có nhiều ưu điểm hơn so với kính gọng như không vướng víu, có thể tham gia các hoạt động mạnh như chạy nhảy, khi đi mưa, không bị hạn chế tầm nhìn. Khi ngã, va chạm mạnh không bị chấn thương bởi mảnh kính như kính gọng. Tuy nhiên kính áp tròng có các nhược điểm như tháo lắp khó khăn, đặc biệt đối với trẻ em và lần đầu mang kính; dễ bị chấn thương hay xước giác mạc dẫn đến viêm loét. Đeo kéo dài sẽ gây khô mắt, đặc biệt loại kính không thấm khí. Bác sĩ Hương khuyến cáo hiện thị trường có rất nhiều loại kính áp tròng, cần chọn đúng số, đúng kích thước. Nên chọn kính mềm và thấm khí. Mang tháo kính đúng kỹ thuật, vệ sinh tay sạch bằng xà phòng trước khi tháo lắp. Dung dịch vệ sinh kính cần đảm bảo, nên sử dụng kính dùng một lần trong ngày.", "author": "THÙY DƯƠNG;ĐOÀN NHẠN", "date": "2024-11-06T10:33:25+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/06/tuoitre-nu-1-20241106101900772.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/6/sk-bac-si-bv-mat-dang-kham-read-only-173086298964173749773.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2019/7/31/istock-652420374-15645165468881294813338-crop-15645165511481465364511.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2019/1/22/photo-1-15481464588181943190476-crop-15481465633531903294348.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2020/1/21/mojo-ar-contact-lens-cover-15795974456411808806505-crop-15795974543791964421800.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}