{"postId": "20241110190710111", "title": "Công bố đề thi minh họa V-SAT 2025 tuyển sinh đại học", "description": "Trung tâm Khảo thí quốc gia và Đánh giá chất lượng giáo dục (Bộ Giáo dục và Đào tạo) vừa công bố đề minh họa 8 bài thi đánh giá đầu vào đại học trên máy tính (V-SAT) năm 2025.", "content": "V-SAT là kỳ thi đánh giá đầu vào đại học trên máy tính do các trường đại học tham gia chủ trì tổ chức, Trung tâm Khảo thí quốc gia và Đánh giá chất lượng giáo dục (Bộ Giáo dục và Đào tạo) phối hợp, hỗ trợ, cung cấp ngân hàng câu hỏi. Theo Trung tâm Khảo thí quốc gia và Đánh giá chất lượng giáo dục, bài thi V-SAT được thiết kế để đánh giá năng lực của thí sinh nhằm mục đích tuyển sinh đại học. Bài thi V-SAT năm 2025 sẽ được điều chỉnh phù hợp với hướng đánh giá năng lực của học sinh THPT theo Chương trình giáo dục phổ thông 2018, có tính phân loại cao. Năm 2025, bài thi này gồm 8 môn thi độc lập tương ứng các môn học trong chương trình THPT gồm toán, vật lý, hóa học, sinh học, lịch sử, địa lý, tiếng Anh và ngữ văn.  Như vậy, từ năm 2025, bài thi V-SAT sẽ có thêm môn ngữ văn. Hình thức thi trắc nghiệm khách quan theo từng môn thi độc lập trên máy tính. Riêng bài thi ngữ văn với hình thức kết hợp giữa trắc nghiệm khách quan và viết luận trên máy tính. Tùy vào mục đích sử dụng kết quả thi, nguyện vọng xét tuyển theo các khối ngành của trường tuyển sinh, thí sinh được đăng ký dự thi từ 1 đến 8 môn. Bài thi được tổ chức theo hình thức thi trên máy tính trong thời gian 90 phút với bài thi môn toán và ngữ văn; 60 phút các môn còn lại. 4 dạng thức câu hỏi trong đề thi gồm câu hỏi trắc nghiệm đúng/sai; câu hỏi trắc nghiệm khách quan 4 lựa chọn; câu hỏi trắc nghiệm ghép hợp; câu hỏi trắc nghiệm trả lời ngắn hoặc viết luận. Đề minh họa 8 bài thi V-SAT năm 2025 vui lòng xem tại đây. Năm 2023, kỳ thi V-SAT lần đầu tổ chức, do 4 trường (gồm Trường đại học Ngân hàng TP.HCM, Trường đại học Tài chính - Marketing, Trường đại học Sài Gòn và Trường đại học Mở TP.HCM) phối hợp với Trung tâm Khảo thí quốc gia và Đánh giá chất lượng giáo dục tổ chức.  Năm 2024 có 10 trường đại học ký kết hợp tác triển khai tổ chức kỳ thi này. Năm 2025, việc tổ chức thi và sử dụng kỳ thi V-SAT được mở rộng đến 18 cơ sở giáo dục đại học trên cả nước, gồm: Trường đại học Luật TP.HCM, Trường đại học Ngân hàng TP.HCM, Trường đại học Sài Gòn, Trường đại học Tài chính - Marketing, Trường đại học Mở TP.HCM, Trường đại học Công nghệ TP.HCM, Trường đại học Kinh tế - Tài chính TP.HCM, Trường đại học Văn Lang, Trường đại học Lạc Hồng, Trường đại học Cần Thơ, Trường đại học Đồng Tháp, Trường đại học Trà Vinh, Trường đại học Vinh, Trường đại học Sư phạm kỹ thuật Hưng Yên, Học viện Ngân hàng, Trường đại học Xây dựng Hà Nội, Đại học Duy Tân và Đại học Thái Nguyên. Một số trường đại học công bố dự kiến dành 10 - 40% tổng chỉ tiêu tuyển sinh các ngành năm 2025 cho phương thức xét tuyển kết quả kỳ thi V-SAT. Đại diện Trung tâm Khảo thí quốc gia và Đánh giá chất lượng giáo dục cho biết: \"Ngân hàng câu hỏi thi được xây dựng theo quy trình khoa học, áp dụng các lý thuyết và kỹ thuật hiện đại của khoa học đo lường và đánh giá trong giáo dục, bảo đảm có độ tin cậy và độ giá trị.  Số lượng câu hỏi, số tiểu mục câu hỏi thi lớn, bảo đảm khách quan và công bằng trong đánh giá\". Đặc biệt, năm 2025 sẽ có những thay đổi trong dạng thức câu hỏi, cách chấm điểm nhằm tăng tính chính xác trong đánh giá thí sinh. Theo thống nhất của các trường tham gia tổ chức và sử dụng kết quả kỳ thi V-SAT, kỳ thi này sẽ được tổ chức ở nhiều trường và kết quả được công nhận chung.  Theo đó, thí sinh có thể tham gia xét tuyển bằng kết quả thi V-SAT nhưng không phải đến tận trường mình dự kiến xét tuyển vào để dự thi.", "author": "TRẦN HUỲNH", "date": "2024-11-10T19:21:01+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/10/tuoitre-nu-1-20241110190710111.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/anh-17312419892011946233265.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/sv-dh-kinh-te-luat-17310698095891761405561-122-0-1163-1666-crop-1731069946525208402307.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/1/dh-su-pham-tphcm-1730454247388276862752-240-204-1086-1558-crop-17304578356691949446290.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/15/danh-gia-nang-luc-1723714033680475989110-47-0-1247-1920-crop-1723714060857830043634.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/uel-tuyen-sinh-1731134138651749619221-70-0-1089-1631-crop-17311342956241817390992.jpg"], "vote react list": {"stars": 0, "likes": 10, "loves": 9}, "comments": [{"commentId": "b64916f1-ff51-447c-bec7-2d01f7cc79e7", "author": "Huỳnh Chương", "text": "Kỳ thi V-SAT này thật ra là kỳ thi tốt nghiệp THPT lần 2, vì đề thi chẳng khác gì mấy. Chả khác là hình thức thi trên máy tính và thi trên giấy. Môn Ngữ Văn thi kết hợp thi trắc nghiệm và tự luận trên máy tính thật sự quá mới với học sinh. Thực tế, kỳ thi này 2 năm trước rất ít thí sinh quan tâm, các trường dành cực kỳ ít chỉ tiêu xét tuyển theo kết quả thi V-SAT.", "date": "2024-11-11T15:29:13.3353329", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8ef97a8e-e12c-4b13-9f6b-9f608e27b574", "author": "Võ Quốc Trung (Trung Pi)", "text": "Đề thi môn Toán không phân loại được học sinh, dễ thì quá dễ, khó thì quá khó. Câu 25 về bất đẳng thức không phù hợp với chương trình hiện tại, học sinh THPT không có học bất đẳng thức. Câu 15 thì ngữ nghĩa không rõ ràng. Câu 20 là dạng hàm hợp có tham số m, nhưng nhiều trường THPT đã không dạy dạng bài tìm tham số m mà dạy chủ yếu là toán thực tế. Kính mong ban đề thi của các đại học, trường đại học xem xét ra đúng chương trình của Bộ Giáo dục và đào tạo.", "date": "2024-11-11T10:51:17.1167621", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "55a69db3-563f-4495-8e99-e0e6e490267e", "author": "Huỳnh Chương", "text": "Đề thi V-SAT do Trung tâm Khảo thí quốc gia và Đánh giá chất lượng giáo dục (Bộ Giáo dục và Đào tạo) xây dựng. Không phải do các trường đại học ra đề!", "date": "2024-11-11T15:28:40.1036817", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "90d0466f-6100-4a73-b568-0eafee2c00a5", "author": "Trương Vô Kị Kỉ Quỳnh Chi", "text": "Tuy có cùng tên nhưng coi đề \"minh hoạ\" này thì có thể thấy đề V-SAT khác xa đề SAT. Đề Toán, Lý kiểm tra kiến thức và kỹ năng cơ bản ở lớp 12, không có câu phân loại đáng kể. Đề tiếng Việt trích dẫn nhiều đoạn văn cho thí sinh đọc nhưng tiếc là đề khai thác quá ít nội dung các đoạn văn để hỏi, như vậy thì người làm bài chỉ cần đọc lướt, có lẽ lại là phù hợp với thời bây giờ. Cùng sử dụng 5 câu dạng nối từ 16 tới 20 nhưng đề tiếng Anh cân đối hơn. Các đoạn SAT của Mỹ yêu cầu thí sinh rất tập trung chú ý đọc bài, suy ngẫm, phải có kỹ xảo làm bài nữa.", "date": "2024-11-10T20:26:16.0726101", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "462f1cc4-46a8-4196-a7fa-e3fdea6fe822", "author": "Trương Vô Kị Kỉ Quỳnh Chi", "text": "@QuyDạ đúng, nhưng lúc ra thi thật người ta không công bố đề đâu.", "date": "2024-11-11T12:35:21.1887818", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "f1230dd3-3741-4e76-927c-1cb0a44c7ecb", "author": "Quy", "text": "Dù sao cũng chỉ là đề minh hoạ thôi mà bạn, chắc gì đề thật đã dễ thế, thêm số lượng câu hỏi cũng khá lớn.", "date": "2024-11-11T07:48:33.1886779", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}