{"postId": "20241116093325961", "title": "Thở nauli yoga thải độc, làm đẹp cũng cần biết cách để tránh nguy cơ suy tim, đột quỵ", "description": "Nauli là cách thở cổ xưa trong yoga đang là đích đến của nhiều người tập yoga muốn đạt. Nhưng theo các chuyên gia, đây là môn tập khó, tập sai dễ gây tổn thương nội tạng và ảnh hưởng tới thần kinh.", "content": "Thở nauli được biết là động tác yoga cổ xưa, không chỉ mang đến vóc dáng đẹp, đặc biệt là cơ bụng mà còn có tác dụng thải độc cơ thể và massage cơ quan nội tạng trong cơ thể, tốt cho tiêu hóa. Thở nauli là một trong sáu tiến trình thanh lọc cơ thể đã được Kriyas Yoga đề xuất và khuyến khích thực hiện. Quá trình thanh lọc cho cơ thể bao gồm 6 bước: Dhauti, Basti, Neti, Trataka, Nauli và cuối cùng là Kapalabhati. Nauli thuộc bước thứ 5 trước khi đến với bước cuối cùng Kapalabhati. Theo huấn luyện viên yoga Trịnh Nhật Linh (tên khi huấn luyện là Lynn Harley), thở nauli thực chất là động tác rút khí trong cơ hoành, tiếp đó là hình thành những chuyển động nhanh của cơ trực tràng bằng nguồn áp suất cao. Động tác thở nauli tác động trực tiếp vào hệ tiêu hóa giúp giảm táo bón, khó tiêu, gia tăng phần chuyển động của đường ruột để tăng cường sự trao đổi chất trong cơ thể, giúp trực tràng khỏe hơn. Thậm chí, những người bị bệnh trĩ tập lâu ngày sẽ giảm bệnh.  Ngoài ra, động tác thở nauli sẽ tạo áp suất trong lồng ngực, trao đổi oxy trong vùng bụng giúp cho cơ bụng linh hoạt, massage nội tạng, giảm đau bụng, chứng khó tiêu, ợ hơi, lưu thông khí huyết…  Nếu người tập tập thở nauli trong thời gian dài sẽ giúp làn da sáng hơn, giảm mỡ bụng, cải thiện vóc dáng cho cơ thể. Nauli là kỹ thuật nâng cao của yoga, vì vậy muốn thở nauli đúng thì phải thành thạo phương pháp thở đúng của yoga, phải kiểm soát và nhận biết được đâu là cơ hoành, đâu là thở bằng bụng, đâu là thở bằng ngực và cách siết cơ của các vùng.  Khi chưa thành thạo và kiểm soát được hơi thở sẽ dẫn đến thở sai, làm cơ bụng siết lại tác động rất nhiều đến lục phủ ngũ tạng và ảnh hưởng đến các cơ quan nội tạng. Ông Nguyễn Ngọc Dũng, chủ tịch Hội đồng khoa học, Học viện Yoga Việt Nam, cho biết cách tập nauli bên cạnh phần hình tướng bên ngoài trông kỳ dị, khác thường thì mục đích chính là kỹ năng làm chủ vận động, kiểm soát sức mạnh bên trong.  Người tự tập có thể đạt tới mức độ \"gần với nauli\" nhưng để kiểm soát được rất khó. Do đó  không nên lạm dụng tập quá nhiều vượt quá giới hạn chịu đựng, có thể gặp các tác hại khôn lường. Ông Nguyễn Ngọc Dũng phân tích, trong thực tế và thể dục thể thao có 2 cách thở: Thở ngực và thở bụng. Các môn thể thao hiện đại chủ trương thở ngực, khi hít vào khí căng lồng ngực. Cách thở này giúp người ta dụng lực cơ bắp mạnh mẽ, nhưng luôn tạo sự căng thẳng thần kinh và cơ bắp, gây chóng mỏi mệt, mất sức... Các môn thể dục cổ truyền yoga, võ thuật, aikido, khí công, dưỡng sinh... lại chủ trương thở bụng, tức là hít vào phình bụng, thở ra thót bụng tạo nội lực trầm hùng, thần trí ung dung, hơi thở điều hòa.  Nếu phân tích về mặt dưỡng sinh sức khỏe, cách thở bụng có ưu việt hơn vì khi ta hít sâu đưa khí xuống bụng, các phế nang ở ngực được căng đầy ở 1/3 đáy phổi. Khi phình thóp bụng nâng hạ cơ hoành làm cho tạng phủ vận động tránh gây tích mỡ và trệ khí. Thường có 3 phương pháp thở bụng chính là: Thở 2 thì (hít vào thở ra liên tục không có ngưng lại nén ép giữa 2 thì); Thở 3 thì có 2 cách: hít vào - nén khí - thở ra và hít vào - thở ra - nén khí; Cách thở 4 thì: hít vào - nén khí - thở ra - nén khí. Theo ông Nguyễn Ngọc Dũng, các phương pháp thở đều tốt nhưng cần phải có phân tích, lựa chọn cho phù hợp với tình hình sức khỏe, cơ địa, mục đích, khả năng của người tập.  Nếu người khỏe mạnh, không có bệnh lý nguy hiểm có thể chọn bất kỳ loại hình tập thở nào, nhưng đối với người có bệnh tim mạch, huyết áp cao hoặc thấp, thiểu năng tuần hoàn, thiếu máu não, suy nhược thần kinh, suy nhược cơ thể... thì chỉ nên chọn phương pháp thở 2 thì và thở 3 thì kiểu a (hít vào nén khí thở ra), đảm bảo hiệu quả mà an toàn. Thở nauli là chuỗi động tác yoga khó, đòi hỏi thời gian tập luyện và độ chuẩn xác. Trong quá trình đảo bụng người ta phải nhịn hơi sâu, khi co cơ mạnh thì những người có bệnh về huyết áp, bệnh tim, tiểu đường, rối loạn tiền đình... cần phải hạn chế nếu không dễ dẫn đến suy tim, nhồi máu cơ tim, tăng huyết áp đột ngột, đột quỵ. Đối với những người có bệnh cấp tính về dạ dày, đường ruột cũng tuyệt đối không được tập. Đặc biệt khi tập cần tránh đi vào trạng thái hưng phấn quá mức - vô thức xuất hiện các bất thường về khí quan (xuất hiện các hình ảnh lạ), khí cảm (nóng, lạnh), khí giác. Vì vậy, theo ông Nguyễn Ngọc Dũng, khi tập cần phải lắng nghe cơ thể nếu thấy khó thở, tức ngực, buồn nôn... thì dừng lại.  Bác sĩ Nguyễn Văn Thắng, trưởng môn phái Khí Công Thăng Long võ đạo cho biết thở nauli là một trong 8 phương pháp thở của \"tĩnh công khí công\" trong tiên thiên khí công nguyên pháp của Nhất nguyên khí công Tây Tạng.  8 phương pháp thở nhằm điều chỉnh lại hệ thống năng lượng, hệ thống nội kinh và các trung tâm lực. Trong thở nauli có cả lợi ích và tác hại. Lợi ích: Thở nauli sẽ giúp cho khí năng của đan điền phát động mạnh, hoạt động tự nhiên, tăng cường hơi thở bụng và hỗ trợ cho hơi thở ngực.  Hơi thở nauli còn tăng hệ thống tuần hoàn của hệ thống tim mạch, não bộ, làm lưu thông cho hệ thống chu thiên trong nhâm, đốc mạch, kích thích sự lưu chuyển của hệ thống luân xa, điều chỉnh hệ thống nội tiết và hệ thống các chức năng trong cơ thể.  Tác hại: Nếu chỉ đảo ổ bụng thông thường mang tính chất cơ năng vật lý, không dụng công ý và khí trong khí công thì cũng có tác dụng phần nào cho cơ bụng và xoa bóp lục phủ nhẹ nhàng bằng cơ bụng và cơ hoành. Nhưng khi dụng công có ý và khí tham gia sẽ mang lại những hậu quả nghiêm trọng như sau: Áp lực tĩnh mạch từ khí hải có khí nóng của tâm hỏa thông thẳng theo đốc mạch chạy sau cột sống dâng lên não gây căng thẳng trên não bộ - lâu ngày nguy cơ làm huyết áp cao, rối loạn tim mạch, hệ thống thần kinh trung ương và rối loạn cảm xúc. Thở nauli không đúng, với đảo bụng mạnh, hơi thở dốc, tim đập mạnh, chuyển hóa của hệ thống nội kinh tăng, tăng cường các chất độc trong quá trình chuyển hóa dễ gây loạn khí, ăn uống không ngon, rối loạn hệ thống vận mạch, tiêu hóa, bài tiết, nguy cơ sinh nhiều bệnh vì rồi loạn nhiều chức năng sinh học.", "author": "HÀ LINH", "date": "2024-11-17T08:50:58+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/17/tuoitre-nu-1-20241116093325961.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/7/yoga-co-the-giup-giam-dau-lung-duoi-17309664100491867833740.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/31681090257935854307018068244386453278895271n-1731723737441942483761.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/3166877775793584887368527447287684772403760n-17317237374431057888646.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/3/tap-yoga-1730622418084439636742-194-0-1444-2000-crop-17306224485081018450617.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": [{"commentId": "11d3df15-2b1c-46df-bd49-0cdd235a2f50", "author": " cú Mèo", "text": "Khó lắm, không có dễ đâu nha!", "date": "2024-11-17T13:40:59.1348892", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}