{"postId": "20241121201026892", "title": "8 bài thuốc dân gian hỗ trợ điều trị mất ngủ", "description": "Mất ngủ kéo dài có thể dẫn tới suy nhược nặng, mất ngủ mạn tính làm giảm chất lượng cuộc sống, gây mệt mỏi, giảm tập trung chú ý, giảm trí nhớ, ảnh hưởng nặng nề đến đời sống người bệnh.", "content": "Bác sĩ Nguyễn Thị Mai Phương, khoa y học cổ truyền Bệnh viện Trung ương quân đội 108, gợi ý một số bài thuốc dân gian đơn giản, dễ áp dụng tại nhà giúp người bệnh cải thiện giấc ngủ: Tâm sen (tim sen, liên tử tâm) Tâm sen là mầm non nằm trong hạt sen, có màu xanh lục đậm, vị đắng, tính hàn, giúp an thần, giảm hồi hộp lo âu, hạ huyết áp… Cách sử dụng: - Cách 1: Tâm sen 10g, đun với 100ml nước sôi trong 10 - 15 phút, gạn nước, uống trước khi ngủ. - Cách 2: Tâm sen 8g, cam thảo 6g, đậu đen 12g, bá tử nhân 12g, thảo quyết minh 10g, tất cả đun với 500ml nước đến khi còn 300ml uống 2 lần/ngày. Lưu ý: Không dùng tâm sen tươi với những người có biểu hiện sợ lạnh, tay chân lạnh, ăn uống kém, không ngon miệng… Vông nem Là phần lá đã phơi khô của cây vông nem, có tính bình, vị đắng, giúp an thần. Cách sử dụng: - Cách 1: Lá vông nem phơi khô tái, thái nhỏ, cho vào ấm, đun sôi uống như trà hằng ngày trước khi ngủ. - Cách 2: Lá vông nem 16g, táo nhân sao đen 10g, tân sen sao 5g. Hãm cùng 1.000ml nước sôi, thêm 2-3 hoa nhài tươi, uống như trà hằng ngày. - Cách 3: Lá vông nem 13g, lạc tiên 15g, tâm sen 2g, lá dâu 10g. Đun cùng nước sôi, uống như trà hằng ngày trước khi ngủ. Lạc tiên Là phần trên mặt đất đã phơi hoặc sấy khô của cây lạc tiên, có vị ngọt, đắng nhẹ, tính mát. Công dụng an thần, giải nhiệt mát gan, điều trị các chứng suy nhược thần kinh, tim hồi hộp, ngủ hay mơ. Cách sử dụng: - Cách 1: Lạc tiên khô 15g uống thay trà hằng ngày. - Cách 2: Lạc tiên 50g, lá vông 30g, lá dâu tằm 10g, liên tâm 2g. Đun cùng 700ml nước, sắc còn 200ml, chia uống 2 lần/ngày. - Cách 3: Cây lạc tiên (cả rễ, quả non, dây lá) 500g, hoa thiên lý 300g, lá mướp đắng non 100g. Sao khử thổ, cùng 50g đậu xanh cả vỏ rang chín, tán nhuyễn. Mỗi ngày pha 3 thìa cà phê cùng 100ml nước sôi, uống thay trà hằng ngày. Long nhãn Là phần cùi quả nhãn, sau khi thu hái phơi nắng, sấy khô. Trong long nhãn có adenine, choline, glucose, sucrose; pro-tein, acid tatric, chất béo, sinh tố A, B… Long nhãn có vị ngọt, tính ôn, giúp bổ tâm tỳ, dưỡng huyết an thần, điều trị các chứng chán ăn, lo nghĩ quá mức, hay quên, hồi hộp trống ngực, mất ngủ, tự ra mồ hôi, giật mình lo sợ... Cách sử dụng: - Cách 1: 100g cùi nhãn tươi, đun cùng 200ml, uống trước khi đi ngủ hằng ngày. - Cách 2: Long nhãn 30g, hoàng kỳ 30g, phục thần 30g, mộc hương 15g, toan táo nhân 3g, nhân sâm 15g, cam thảo 8g, đương quy 3g, viễn chí 3g. Ngâm rượu càng lâu càng tốt. Mỗi ngày uống 1-2 chén con trước bữa ăn. Táo nhân Là hạt già đã phơi hoặc sấy khô của quả táo chua (táo ta). Táo nhân có tính bình, vị chua, ngọt, công dụng dưỡng can, an thần, liễm hãm, sinh tâm; điều trị các chứng tim hồi hộp, hư phiền, mất ngủ, mệt mỏi, hư nhược, ra nhiều mồ hôi... Cách sử dụng: - Cách 1: Táo nhân sao đen 8g, cam thảo 4g, bạch linh 8g, bình vôi 8g. Sắc uống 2 lần/ngày. - Cách 2: Táo nhân sao đen 6g, bạch linh 5g, xuyên khung 3g, tri mẫu 4g, cam thảo 2g. Đun cùng 500ml, sắc còn 200ml chia uống 2 lần/ngày. Củ bình vôi  Củ bình vôi có tính mát, vị đắng ngọt, giúp an thần, tuyên phế. Cách sử dụng: - Cách 1: Củ bình vôi 8g, hạt sen, long nhãn 10g, táo nhân sao 10g, lá vông 12g. Sắc uống 2 lần trước ngủ. - Cách 2: Củ bình vôi phơi khô, dùng 3-6g đun cùng 1.000ml nước trong 20-25 phút. Uống thay trà hằng ngày. Dâu tằm  Là quả dâu tằm, chín đỏ của cây dâu tằm (dâu ta), có tính ôn, vị ngọt, chua nhẹ. Công dụng thanh nhiệt, tư âm, bổ huyết, nhuận trường, thông tiện; điều trị các chứng chóng mặt ù tai, mất ngủ, tim đập nhanh, miệng khát, táo bón... Cách sử dụng: Quả dâu tươi 60g, rửa sạch, đun cùng 500ml nước ấm. Uống ngày 2 lần vào chiều - tối. Nếu mất ngủ lâu ngày dùng: quả dây 15g, thục địa 15g, bạch thược 15g. Đun với 700ml nước, sắc còn 200ml, chia 2 lần/ngày. Cây xấu hổ (cây trinh nữ) Trinh nữ có vị chát, tính mát. Công dụng: an thần, trấn tĩnh. Cách sử dụng: - Cách 1: Dùng rễ cây trinh nữ rửa sạch, cắt nhỏ và phơi khô. Mang rễ cây trinh nữ phơi khô đun cùng 1 lít nước đến khi cạn còn khoảng 200ml thì tắt bếp, chia thành 2 lần uống trong ngày. - Cách 2: Hoa trinh nữ phơi khô, dùng khoảng 1 thìa cà phê hãm với một ít nước sôi, uống buổi tối trước khi đi ngủ, dùng cây trinh nữ chữa mất ngủ liên tục khoảng 1 tuần để nhận thấy kết quả cải thiện giấc ngủ rõ rệt. ", "author": "TƯỜNG VY", "date": "2024-11-22T08:20:15+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241121201026892.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/dieu-tri-mat-ngu-17321942946101445402626.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/dieu-tri-mat-ngu-bang-tam-sen-1732194350017530114848.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/dieu-tri-mat-ngu-bang-long-nhan-173219444086340391332.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/ngu-voi-chan-day-getty-17300990104132107107354-37-0-587-880-crop-1730099987446958868262.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": [{"commentId": "443df2e0-2565-45ad-911f-766d0f22a1d0", "author": "Green Field", "text": "Hèn chi, tối trước đi đi ngủ, ăn 1 quả táo Tàu...", "date": "2024-11-22T08:57:33.4103178", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}