{"postId": "202411201621312", "title": "Hai anh em ruột 17 tuổi người Hàn Quốc phá kỷ lục là người trẻ nhất đậu luật sư ở Mỹ", "description": "Mới đây, chị Sophia Park (17 tuổi) vừa trở thành người trẻ nhất vượt qua kỳ thi luật sư ở Mỹ, phá vỡ kỷ lục của người anh trai ruột là anh Peter Park.", "content": "Hãng thông tấn Yonhap đưa tin ngày 20-11, chị Sophia Park (17 tuổi) đang thu hút sự quan tâm của dư luận Hàn Quốc khi trở thành người trẻ nhất vượt qua kỳ thi luật sư tại bang California (Mỹ).  Đặc biệt, anh ruột của chị Sophia là Peter Park từng lập kỷ lục khi là người trẻ nhất vượt qua kỳ thi luật sư hồi tháng 11-2023 khi chỉ mới 17 tuổi 11 tháng. Sau khi vượt qua kỳ thi luật sư, anh Peter được bổ nhiệm vào làm việc tại Văn phòng công tố hạt Tulare. Như vậy, người em gái đã phá vỡ kỷ lục của chính anh trai ruột của mình. Sắp tới, chị Sophia sẽ được bổ nhiệm vào làm việc tại Văn phòng công tố hạt Tulare, bang California cùng với người anh trai. “Những thành tích đặc biệt của Sophia đã nói lên rất nhiều điều và chúng tôi vô cùng tự hào với tư cách là một thành viên trong đại gia đình Văn phòng công tố hạt Tulare”, Phó biện lý hạt Tulare Tim Ward nói với Yonhap. Chia sẻ về thông tin này, chị Sophia cho biết mình rất vui và vô cùng hào hứng về thông tin này. “Tôi biết là con bé sẽ gặt hái được thành công. Cuối cùng nó cũng hoàn thành xong kỳ thi luật sư rồi”, mẹ của hai anh em nhà họ Park thổ lộ.  Loạt thành tích “khủng” của hai anh Hàn kiều trên đất Mỹ cũng được truyền thông Mỹ rầm rộ đưa tin.  Công tố viên Peter Park học trung học phổ thông và đăng ký học luật tại Đại học Northwestern ở California khi chỉ mới 13 tuổi. Hai năm sau, tức chỉ mới 15 tuổi, anh Park đỗ kỳ thi năng lực trung học phổ thông California (CHSPE) - một chương trình kiểm tra đầu ra sớm được thiết lập theo luật California, hoàn thành chương trình trung học và bắt đầu học luật. Tương tự anh trai, chị Sophia Park cũng bắt đầu con đường học luật ở tuổi 13 và hoàn thành chương trình trung học phổ thông, chương trình đại học và chương trình luật trong vòng bốn năm. Đáng chú ý, chị Sophia chỉ học tại nhà thông qua các lớp học trực tuyến. “Việc tôi bắt đầu học luật khi còn nhỏ là điều bình thường bởi tôi đã trông thấy anh trai của mình bắt đầu học khi còn nhỏ”, chị Sophia trả lời trong một cuộc phỏng vấn với tờ New York Times. Hai anh em nhà họ Park cho biết họ luôn nỗ lực thực hiện công lý để giúp đỡ mọi người xung quanh, trở thành đại diện cho tiếng nói của các nạn nhân. Hai anh em cũng bày tỏ ước mơ trở thành thẩm phán tòa án tối cao tại Tòa án tối cao liên bang trong tương lai. Kỳ thi luật sư tại bang California là một trong những kỳ thi khó nhằn nhất nước Mỹ. Theo báo New York Times, chỉ 54% trong số 8.291 thí sinh tham gia kỳ thi này đợt thi tháng 7 vừa qua vượt qua.", "author": "UYÊN PHƯƠNG", "date": "2024-11-20T16:51:31+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-202411201621312.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/han-quoc-1732094349816208473775.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2019/5/16/trang-le-nguyen--1557966497226702369123-crop-15579665872632012346881.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/23/cong-ty-luat-17243852680832042972686-0-31-394-661-crop-17243853130531061565586.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 5}, "comments": []}