{"postId": "20241112003151381", "title": "Người có kinh nghiệm vẫn bị lừa bởi chiêu trò tuyển dụng lao động công nghệ cao", "description": "Các đối tượng đã mạo danh công ty lớn để giở chiêu lừa đảo tuyển dụng lao động chất lượng cao, rồi chiếm đoạt tài sản.", "content": "Thời gian gần đây, tại Việt Nam, nhiều hình thức lừa đảo tinh vi với sự hỗ trợ của công nghệ đã xuất hiện, nhắm đến những người có nhu cầu tìm việc làm. Các đối tượng lừa đảo thường chuẩn bị kế hoạch tỉ mỉ, tận dụng tâm lý và nhu cầu của người tìm việc để thực hiện các hành vi chiếm đoạt tài sản. Một trong những chiêu trò phổ biến là mạo danh các công ty lớn, đưa ra lời mời làm việc, lương thưởng hấp dẫn rồi dẫn dắt nạn nhân truy cập vào các đường link độc hại. Gần đây nhất là vụ việc liên quan đến việc mạo danh Công ty Intel Việt Nam tuyển dụng nhân sự trong lĩnh vực công nghệ thông tin. Một nạn nhân của hình thức này là anh P.H.N. (ở xã An Đồng, huyện An Dương, TP Hải Phòng) - một người có kinh nghiệm nhiều năm làm việc trong ngành công nghệ thông tin. Dù vững kiến thức chuyên môn nhưng anh N. vẫn rơi vào bẫy giăng sẵn của những kẻ lừa đảo tinh vi. Theo lời kể của anh N., sáng 8-11 anh nhận được lời mời phỏng vấn qua mạng xã hội Signal, với yêu cầu thực hiện bài kiểm tra MBTI để đánh giá tính cách và khả năng làm việc. Sau đó anh được yêu cầu truy cập vào một đường link mạo danh là của Công ty Xổ số kiến thiết thành phố Hồ Chí Minh, với lời hứa sẽ chuyển tiền làm từ thiện thông qua hệ thống Banking online. Tuy nhiên, mục tiêu thực sự của những kẻ lừa đảo là đánh cắp thông tin truy cập tài khoản ngân hàng của anh N.. Khi thực hiện chuyển tiền, chúng đã lợi dụng lòng tin của anh và lỗ hổng bảo mật để chiếm đoạt mật khẩu, thông tin đăng nhập của anh, sau đó chuyển tiền từ tài khoản của anh sang tài khoản của chúng. Trước đó, Công an Hải Phòng từng cảnh báo về loại tội phạm này, đồng thời khuyến cáo các ứng viên nên kiểm tra kỹ các thông tin và liên hệ trực tiếp với tập đoàn, doanh nghiệp qua các kênh liên lạc chính thức để xác nhận thông tin tuyển dụng trước khi tiến hành cung cấp bất kỳ thông tin cá nhân nào. Theo Công an Hải Phòng, các ứng viên tuyệt đối không làm theo hướng dẫn như bấm phím số trên máy điện thoại, xác minh số điện thoại, ấn vào những đường link giả mạo. Mặt khác, không cung cấp số tài khoản, mã OTP, thẻ tín dụng, thông tin cá nhân cho bất kỳ ai và tuyệt đối không chuyển tiền cho các đối tượng dưới bất cứ hình thức nào.", "author": "TIẾN NGUYỄN", "date": "2024-11-12T07:20:06+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/12/tuoitre-nu-1-20241112003151381.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/tim-viec-lam-17313452142551524497274.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/lua-dao-17313459252981701329323.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/edit-a2098fc62bfe93a0caef-1730278188426619302391-714-0-1914-1920-crop-1730278263870515661347.jpeg"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": [{"commentId": "48cb6d05-e60e-4fa8-b64e-159ba9807a9a", "author": "TVT", "text": "Kinh nghiệm chuyên môn đầy mình, nhưng kinh nghiệm và trải nghiệm xã hội gần bằng không thì bị lừa là phù hợp rồi. Kinh nghiệm về kỹ thuật thì giúp ích được gì cho việc tránh sự lọc lừa?", "date": "2024-11-12T14:54:22.7538269", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "02be5908-cba3-46a4-89b6-54671df12925", "author": "Hoàng Đào", "text": "Mình cũng từng bị bên này gọi điện tuyển dụng, họ bảo phỏng vấn online qua vòng đó mới phỏng vấn trực tiếp. Mình tưởng thật cũng vào phỏng vấn online nhưng mình làm trên laptop mà trên đó không cài tài khoản ngân hàng. Họ lập nhóm làm bài test như thật, sau đó bảo đưa số tk họ chuyển cho 100.000đ làm chương trình, họ chuyển tiền rồi bảo mình nạp vào tài khoản đó 100.000đ&nbsp;để làm sau đó họ bảo mình rút về 300.000đ. Tiếp tục họ bảo đã xong giờ hỗ trợ phòng marketing làm chương trình quảng cáo, bảo mình chọn các gói tiền để làm chương trình, mình thấy nghi ngờ nên dừng lại, vậy là mình được 300.000đ, cũng may tỉnh táo không làm theo. Mình cũng nghĩ chắc sẽ có nhiều người bị lừa.", "date": "2024-11-12T09:51:36.211126", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "623c5ed2-4c86-4744-ac3d-df58440c4056", "author": "viet****@gmail.com", "text": "Có kinh nghiệm nhiều năm trong lĩnh vực CNTT mà bị lừa?&nbsp;", "date": "2024-11-12T09:24:08.9148478", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6595913a-9c68-4a4f-b2f6-d1c58a1672b6", "author": "Vinh", "text": "Chỉ cần nghe đến mạng xã hội  đăng tuyển dụng gần 90% là lừa đảo cả.", "date": "2024-11-12T08:42:16.8997843", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}