{"postId": "2024112516234336", "title": "Biển giao thông liên quan Tập đoàn Sơn Hải lên bàn thảo luận của Quốc hội", "description": "Tập đoàn Sơn Hải gắn một số biển báo giao thông có nội dung 'vào đường Sơn Hải bảo hành 10 năm' có phải quảng cáo?", "content": "Chiều 25-11, Quốc hội thảo luận tại hội trường về dự luật sửa đổi, bổ sung một số điều của Luật Quảng cáo (sửa đổi). Đại biểu Nguyễn Minh Tâm (đoàn tỉnh Quảng Bình) đặt vấn đề Luật Quảng cáo năm 2012 đã quy định quảng cáo là việc sử dụng các phương tiện nhằm giới thiệu đến công chúng sản phẩm, hàng hóa, dịch vụ có mục đích sinh lợi; sản phẩm, dịch vụ không có mục đích sinh lợi; tổ chức, cá nhân kinh doanh sản phẩm, hàng hóa, dịch vụ được giới thiệu, trừ tin thời sự; chính sách xã hội; thông tin cá nhân. Theo bà Tâm, khái niệm này còn rất chung chung, khó phân biệt để áp dụng trên thực tế. Hiện nay, có nhiều ý kiến không thống nhất trong cách hiểu khi có tình huống phát sinh \"nội dung này là hoạt động quảng cáo hay không phải là hoạt động quảng cáo\". Nữ đại biểu dẫn chứng: \"Vừa rồi trên tuyến cao tốc Nghi Sơn - Diễn Châu, Tập đoàn Sơn Hải có gắn một số biển báo giao thông trong đó có nội dung Vào đường Sơn Hải bảo hành 10 năm, sau đó đã bị tháo dỡ vì liên quan đến quy định về bảo hành đường bộ\". \"Xung quanh việc này thì dự luận đặt ra vấn đề nội dung trên có phải là hoạt động quảng cáo hay không? Vì vậy, đề nghị cơ quan soạn thảo nghiên cứu nội dung này để bổ sung vào dự thảo luật, đảm bảo phù hợp thực tiễn và thống nhất trong áp dụng\", bà Tâm nêu. Cũng trong phần thảo luận, đại biểu Phạm Văn Hòa (đoàn tỉnh Đồng Tháp) đặt vấn đề: \"Một phương thức quảng cáo phổ biến là dán quảng cáo ở trên các cột điện, nơi nào cũng có cho nên cần quy định rạch ròi, cụ thể\". Ông Hòa lập luận: \"Quảng cáo trên trụ điện cũng được, có ảnh hưởng gì đến quốc gia đại sự đâu. Nếu người ta có xin phép và được cho phép thì cũng được, chứ có gì đâu mà không cho quảng cáo trên trụ điện. Chứ giờ chúng ta cấm nhưng không quản lý được cũng rất khó\".", "author": "TIẾN LONG;THÀNH CHUNG", "date": "2024-11-25T16:49:21+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-2024112516234336.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/nguyenminhtam-17325246265772091384910.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/nguyen-van-hung-17310299133431109522196-10-0-760-1200-crop-1731029921994908277597.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 3}, "comments": [{"commentId": "44f35392-5169-4e3c-8002-507e2a68023c", "author": "Dân Việt Nam", "text": "Họ ghi như vậy là hợp lí và để mọi người đi trên đường họ làm biết được bảo hành 10 năm.&nbsp;", "date": "2024-11-27T09:00:44.2946488", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "07d94a65-85a5-4177-846a-cb912d4db4d4", "author": "Dân Việt", "text": "Biển giao thông thì chỉ ghi đúng nội dung liên quan đến hướng dẫn giao thông theo đúng quy định của Luật. Các nội dung khác có phải quảng cáo hay không phải quảng cáo cũng không được ghi vào biển báo giao thông.", "date": "2024-11-26T15:06:46.3955847", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6530fd1d-7d2b-4155-b249-fa47f579440d", "author": "Tuấn Hải", "text": "Kể ra cho họ ghi cũng chả sao. Dân sẽ tự đánh giá anh nào làm tốt anh nào làm chưa tốt. Nói là biển báo giao thông nhưng họ ghi dòng chữ nhỏ bên dưới cũng không ảnh hưởng tới việc quan sát của lái xe", "date": "2024-11-26T10:26:11.4473869", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "025a3d44-31a3-4dc4-843e-1d690f39e87d", "author": "duc", "text": "Cá nhân tôi thấy đoạn đường của họ làm tốt thật.", "date": "2024-11-25T22:32:53.1976542", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f69617f2-9164-472f-8fbf-a9a1b1e0772d", "author": "Lê thoại ", "text": "Biển báo giao thông có quy chuẩn không được thêm bớt bất kỳ hình thức nào theo quy chuẩn của từng biển.&nbsp;", "date": "2024-11-25T21:55:50.9060579", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a85a945f-7b60-4642-bd0a-c2329cba8a10", "author": "Phúc ", "text": "1: dù có là quảng cáo hay không thì Pháp Luật quy định không được ghi bất cứ gì không liên quan đến giao thông vào biển báo Giao thông, phải theo quy chuẩn và quy định Pháp Luật. 2:Quảng cáo bôi bẩn, nhếch nhác.", "date": "2024-11-25T21:26:58.3831959", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "db0658e4-ae36-41b3-86d5-b95057f99869", "author": "Tuấn Lò Gốm", "text": "Cần kiểm soát nhưng người nổi tiếng quảng cáo thực phẩm chức năng sai sự thật vì nó ảnh hưởng đến sức khỏe người tiêu dùng. Một một dòng chữ cam kết của doanh nghiệp gắn trên đường tôi thấy không ảnh hưởng gì đến giao thông.&nbsp;", "date": "2024-11-25T20:03:10.559881", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "68151f09-26c1-4ba4-b4bf-f3bbfd201139", "author": "Trương Kiệt", "text": "Dù không ảnh hưởng nhưng sai luật thì phải bỏ, đừng suy nghĩ theo kiểu sai luật nhưng không gây hại thì cho phép sai luật; gây hại hôm nay chưa có nhưng ngày hôm sau có thì ai chịu trách nhiệm?", "date": "2024-11-25T21:27:50.4005997", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "4a70eb3e-0425-4f19-b6e7-7f030255d995", "author": "truong", "text": "Cái biển có dòng chữ đó phải giống biển báo giao thông đến 99%; theo Luật không được ghi thông tin quảng cáo là đúng; mà anh ghi lên đó thật sự cũng không phù hợp", "date": "2024-11-25T17:05:18.2833642", "vote react list": {"loves": 0, "hahas": 1, "sads": 1, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}]}