{"postId": "20241126180033489", "title": "Tổng thống Bulgaria Rumen Radev ấn tượng với sự phát triển của Hải Phòng", "description": "Tổng thống Rumen Radev bày tỏ ấn tượng mạnh mẽ trước sự phát triển của thành phố Hải Phòng, một trong những thành phố năng động nhất của Việt Nam.", "content": "Ngày 26-11, Tổng thống Cộng hòa Bulgaria Rumen Radev đã có buổi thăm và làm việc tại thành phố Hải Phòng . Bí thư Thành ủy Lê Tiến Châu bày tỏ vui mừng và nhiệt liệt chào mừng Tổng thống Bulgaria Rumen Radev và các thành viên trong đoàn tới thăm và làm việc tại Hải Phòng. Bí thư Thành ủy Hải Phòng nhấn mạnh trong suốt hơn 70 năm qua, Việt Nam và Bulgaria đã gắn bó bằng mối quan hệ tốt đẹp và được các nhà lãnh đạo và nhân dân hai nước không ngừng vun đắp và phát triển. Bulgaria là một trong 10 nước đầu tiên trên thế giới công nhận và thiết lập quan hệ ngoại giao với nước Việt Nam Dân chủ cộng hòa, nay là nước Cộng hòa xã hội chủ nghĩa Việt Nam kể từ ngày 8-2-1950. Bí thư Thành ủy tin tưởng chuyến thăm lần này của Ngài Tổng thống sẽ là dấu mốc quan trọng để hai nước tiếp tục nỗ lực phát triển mối quan hệ hướng tới tầm cao mới trong thời gian tới. Tổng thống Bulgaria Rumen Radev nhấn mạnh Việt Nam không chỉ là một đối tác quan trọng của Bulgaria ở Đông Nam Á mà còn là đất nước có quan hệ lâu đời với Bulgaria, luôn tin tưởng, tôn trọng và giúp đỡ lẫn nhau. Ngài Tổng thống cho biết qua các cuộc gặp gỡ với lãnh đạo Đảng, Nhà nước, Quốc hội, Chính phủ Việt Nam, hai bên thống nhất sẽ tăng cường hơn nữa mối quan hệ hợp tác trên mọi lĩnh vực. Tổng thống Rumen Radev bày tỏ ấn tượng mạnh mẽ trước sự phát triển của Hải Phòng, một trong những thành phố năng động nhất của Việt Nam và nhấn mạnh những thành tựu của Hải Phòng là rất đáng ngưỡng mộ. Tổng thống Rumen Radev bày tỏ sự quan tâm tới một số ngành kinh tế chủ chốt của Hải Phòng như cảng biển, công nghiệp, nhất là công nghiệp ô tô và mong muốn được lãnh đạo Hải Phòng chia sẻ những kinh nghiệm trong thực hiện các mục tiêu phát triển. Đặc biệt, mong muốn Hải Phòng làm rõ hơn về các giải pháp phát triển hạ tầng, thu hút đầu tư, nhất là bảo đảm sự hài hòa giữa truyền thống và hiện đại, giữa việc phát triển kinh tế với việc bảo vệ những giá trị cốt lõi của văn hóa, truyền thống.", "author": "TIẾN NGUYỄN", "date": "2024-11-26T18:14:12+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126180033489.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/edit-bulgaria-1-17326182823511299233917.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/bulgaria-17326183787431575975553.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/phu-nhan-chu-tich-nuoc-bulgaria-8-17325322766821864113077-102-196-1098-1789-crop-17325329596601440006746.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}