{"postId": "20241128191625439", "title": "Công an Quảng Ngãi kết luận 3.017 viên nén trôi dạt vào bờ biển không phải ma túy", "description": "Công an tỉnh Quảng Ngãi kết luận 3.017 viên nén trôi dạt vào bờ biển Quảng Ngãi mà người dân phát hiện báo bộ đội biên phòng thu gom không phải ma túy.", "content": "Chiều 28-11, Công an tỉnh Quảng Ngãi thông tin qua công tác giám định tư pháp kỹ thuật hình sự, Phòng kỹ thuật hình sự Công an tỉnh Quảng Ngãi kết luận \"tổng cộng 3.017 viên nén màu trắng do Đồn biên phòng Bình Hải và Đồn biên phòng Bình Thạnh gửi giám định không tìm thấy chất ma túy thường gặp\". Theo đó, khoảng 8h sáng 23-11, Đồn biên phòng Bình Thạnh, huyện Bình Sơn, Quảng Ngãi nhận tin báo của ông Nguyễn Tấn Hùng (trú thôn Lệ Thủy, xã Bình Trị, huyện Bình Sơn) về việc ông phát hiện một túi ni lông bên trong có chứa nhiều viên nén hình tròn, màu trắng nghi là ma túy trôi dạt vào bờ biển thôn Lệ Thủy, xã Bình Trị. Đồn biên phòng Bình Thạnh phối hợp Công an huyện Bình Sơn và các lực lượng chức năng đến hiện trường kiểm tra, ghi nhận túi ni lông có màu trắng, bên trong chứa 1.500 viên nén màu trắng (hình tròn, kích thước 0,3 x 0,8cm/viên). Tiếp đó, khoảng 20h30 tối 23-11, Đồn biên phòng Bình Hải, huyện Bình Sơn nhận tin báo của ông Phạm Ân (trú thôn Phú Quý, xã Bình Châu, huyện Bình Sơn) về việc phát hiện một túi ni lông bên trong có chứa nhiều viên nén hình tròn, màu trắng nghi ma túy trôi dạt vào bờ biển Gành Đám Diếm, thôn Phú Quý. Đồn biên phòng Bình Hải phối hợp Công an huyện Bình Sơn và các lực lượng chức năng có liên quan đến hiện trường kiểm tra, ghi nhận túi ni lông bên trong chứa 1.517 viên dạng nén, hình tròn, màu trắng. Thời điểm trên, lực lượng chức năng tiến hành test nhanh viên nén cho kết quả dương tính với chất ma túy loại MDMA. Đến nay, Công an tỉnh Quảng Ngãi giám định tư pháp kỹ thuật hình sự và kết luận không tìm thấy chất ma túy thường gặp trong 3.017 viên nén Bộ đội Biên phòng gửi giám định. Dù kết luận chính thức số viên nén trên không phải ma túy, nhưng Công an tỉnh Quảng Ngãi vẫn kêu gọi người dân nếu phát hiện các vật thể lạ trôi vào bờ biển, nghi ngờ có chứa chất ma túy phải giao nộp, báo cho cơ quan chức năng xác minh, xử lý.", "author": "TRẦN MAI", "date": "2024-11-28T19:38:48+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128191625439.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/1-1732377953005169683862.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/lai-phat-hien-ma-tuy-troi-dat-vao-bo-bien-quang-ngai-2-17327956998401385855181.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2020/12/16/20201126184449-16081005537721802991901-crop-16081006517601847345644.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}