{"postId": "20241120153344402", "title": "Giữa khủng hoảng bất động sản, thủ tướng Trung Quốc thúc giục chuyển từ 'sẵn có' sang 'chất lượng'", "description": "Những bình luận mới nhất cho thấy cách lãnh đạo Trung Quốc hướng tới mục tiêu 'tận dụng công nghệ' và nắm bắt những tiến bộ hiện đại, để thúc đẩy quá trình đô thị hóa và thúc đẩy nền kinh tế.", "content": "Trung Quốc cần xây dựng những ngôi nhà thông minh chất lượng cao để đáp ứng tốt hơn nhu cầu của người dân, đồng thời đẩy nhanh quá trình cải tạo các đơn vị nhà ở cũ, trong bối cảnh đô thị hóa hiện đại có khả năng thúc đẩy đầu tư và tiêu dùng trị giá hàng nghìn tỉ nhân dân tệ, CNBC dẫn lời Thủ tướng Trung Quốc Lý Cường.  Xuất hiện tại triển lãm công nghệ xây dựng ở Bắc Kinh đầu tuần này, ông Lý Cường nêu rõ việc xây dựng và cải tạo nhà ở cần tính đến nhu cầu đa dạng của nhiều nhóm nhân khẩu học khác nhau, bao gồm cả người già và trẻ em. Đồng thời cân nhắc các yếu tố như thói quen sinh hoạt, độ tuổi và khả năng kinh tế. \"Hiện nay, sự phát triển nhà ở của Trung Quốc đang chuyển từ việc chỉ giải quyết vấn đề 'sẵn có' sang tập trung vào 'chất lượng'\", Tân Hoa xã trích lời Thủ tướng Lý Cường. Trung Quốc đang đẩy mạnh nỗ lực phục hồi tăng trưởng kinh tế, vốn đã bị kéo xuống bởi cuộc khủng hoảng bất động sản, tình hình tài chính thắt chặt của chính quyền địa phương và niềm tin tiêu dùng yếu kém.  Các nhà chức trách đã cắt giảm lãi suất thế chấp, nới lỏng các yêu cầu mua nhà và công bố kế hoạch hấp thụ hàng tồn kho nhà ở, bên cạnh các biện pháp kích thích kinh tế khác để giải quyết các vấn đề nợ nần và củng cố niềm tin. \"Chúng ta phải tận dụng công nghệ để đảm bảo những ngôi nhà mới có chất lượng cao, đồng thời áp dụng các biện pháp cải tạo khoa học để biến những ngôi nhà cũ thành những ngôi nhà đáp ứng tiêu chuẩn hiện đại\", ông Lý nêu rõ. Li Chao, phát ngôn viên của Ủy ban Cải cách và Phát triển quốc gia (NDRC), cho biết trong họp báo ngày 19-11 rằng mỗi phần trăm tăng trong tỉ lệ đô thị hóa của Trung Quốc có thể thúc đẩy nhu cầu đầu tư mới trị giá hàng nghìn tỉ nhân dân tệ và nhu cầu tiêu dùng trị giá hơn 200 tỉ nhân dân tệ, khoảng 27,6 tỉ đô la Mỹ. Theo NDRC, đô thị hóa hiện đại được coi là động lực tiềm năng cho nhu cầu trong nước tại Trung Quốc. Tỉ lệ đô thị hóa của Trung Quốc ở mức 66,16% vào năm 2023, so với 83,5% ở Hoa Kỳ và 92,1% ở Nhật Bản (NDRC dẫn dữ liệu từ Liên Hiệp Quốc). Hiện các thành phố hàng đầu của Trung Quốc, bao gồm Bắc Kinh và Thượng Hải, đang cung cấp ưu đãi thuế cho những ngôi nhà lớn, nhằm mục đích thúc đẩy nhu cầu trên thị trường bất động sản bằng cách giảm chi phí mua nhà cao cấp. Trước đó ngày 18-11, cả hai thành phố Bắc Kinh và Thượng Hải đều bãi bỏ việc phân loại nhà ở thông thường và không thông thường, nhằm mục đích giảm thuế giá trị gia tăng và thuế chuyển nhượng cho người mua nhà. Chính quyền Bắc Kinh và Thượng Hải cũng sẽ giảm thuế chuyển nhượng nhà cho những người lần đầu mua căn hộ thông thường và căn hộ lớn - xuống 1% đối với những ngôi nhà có diện tích 140m2 trở xuống và xuống 1,5% đối với những căn hộ có diện tích trên đó - kể từ ngày 1-12. Hai thị trường nhà ở đắt đỏ nhất Trung Quốc này là những thị trường đầu tiên áp dụng các chính sách mới của chính quyền trung ương được công bố vào tuần trước, bao gồm việc xóa bỏ thuế đối với những ngôi nhà sang trọng có diện tích lớn và giảm thuế chuyển nhượng bất động sản.", "author": "HOÀNG KỲ ANH", "date": "2024-11-20T15:56:27+07:00", "category": "Nhà đất", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120153344402.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/bds-trung-quoc-scmc-17320911888291949802703.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/17/bat-dong-san-trung-quoc-scmp-17291750989721866467269-0-0-750-1200-crop-17291752725852117519151.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/29/nha-o-tq-cgtn-1727592998379636091020-0-142-1125-1942-crop-17275940964841828985368.jpeg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": []}