{"postId": "20241122145143681", "title": "Khám xét nơi ở và làm việc của viện trưởng Viện Y dược học dân tộc TP.HCM", "description": "Ngày 22-11, Cơ quan an ninh điều tra Bộ Công an đã thi hành lệnh khám xét nơi làm việc và chỗ ở của ông Huỳnh Nguyễn Lộc, viện trưởng Viện Y dược học dân tộc TP.HCM.", "content": "Ngày 22-11, Cơ quan an ninh điều tra Bộ Công an đã thi hành lệnh khám xét nơi làm việc và chỗ ở của ông Huỳnh Nguyễn Lộc (43 tuổi, viện trưởng Viện Y dược học dân tộc TP.HCM). Lệnh khám xét trên được Viện kiểm sát tối cao phê chuẩn. Theo đó, Cơ quan an ninh điều tra Bộ Công an tổ chức thi hành lệnh khám xét nơi làm việc của ông Huỳnh Nguyễn Lộc tại Viện Y dược học dân tộc TP.HCM, nơi ở của ông này tại tòa nhà Kingston (cùng quận Phú Nhuận). Đây là thủ tục tố tụng mà Cơ quan an ninh điều tra Bộ Công an thực hiện, sau quyết định khởi tố vụ án \"lừa đảo chiếm đoạt tài sản\" ngày 6-10-2023 của Cục An ninh chính trị nội bộ Bộ Công an và quyết định bổ sung quyết định khởi tố vụ án hình sự ngày 6-7-2024 của Cơ quan an ninh điều tra Bộ Công an. Ông Huỳnh Nguyễn Lộc sinh ngày 2-1-1981, quê quán tỉnh Bến Tre. Ông tốt nghiệp bác sĩ chuyên ngành y học cổ truyền năm 2006, bác sĩ chuyên khoa cấp I năm 2009, bác sĩ chuyên khoa cấp 2 năm 2016. Ông Lộc giữ chức vụ viện trưởng Viện Y dược học dân tộc TP.HCM từ tháng 8-2015 đến nay. Ngoài ra ông còn đảm nhận các chức vụ như phó chủ tịch, chủ tịch Hội Đông y TP.HCM, ủy viên Ban Thường vụ Trung ương Hội Đông y Việt Nam, ủy viên Thường vụ Hội Thầy thuốc trẻ Việt Nam, phó tổng thư ký Trung ương Hội Đông y Việt Nam phụ trách phía Nam, chủ tịch Hội Châm cứu TP.HCM, ủy viên Ban Chấp hành Đảng bộ Sở Y tế TP.HCM.", "author": "ĐAN THUẦN;THU HIẾN", "date": "2024-11-22T15:09:57+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122145143681.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/anh-1-17322617066471719995803.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/anh-ong-loc-1732261538576124499151.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/16/vien-phap-y-17185207272291882927240-0-0-720-1152-crop-17185207309701087403038.jpg"], "vote react list": {"stars": 0, "likes": 11, "loves": 20}, "comments": []}