{"postId": "20241118114424723", "title": "Cô giáo vừa dạy môn sinh, vừa dạy trò khởi nghiệp", "description": "Mang cả 'vườn cây trái' vào lớp học, dẫn trò đi thực tế, hướng dẫn trò làm tinh dầu bưởi, trà tía tô... tiết học của cô Oanh nhen nhúm cho học sinh đam mê tìm tòi, khơi gợi các em hướng khởi nghiệp ngay trên quê nhà.", "content": "Yêu môn học hơn khi biết cách ứng dụng kiến thức để tạo nên thương phẩm và khởi nghiệp từ chính nông sản của quê mình là điều mà cô giáo Nguyễn Thị Oanh, Trường THPT Trần Nhật Duật (huyện Yên Bình, Yên Bái), mang đến cho học sinh. Trong một tiết học với học sinh lớp 10, cô Nguyễn Thị Oanh đưa ra những gợi ý cho việc khởi nghiệp từ việc tạo nên sản phẩm sử dụng nguyên liệu nông sản có sẵn và nổi tiếng ở Yên Bái. Tiết học thu hút sự quan tâm của học sinh vì cách cô giáo gợi ý và tương tác với các em.  Cô đặt câu hỏi để học sinh trả lời về hiểu biết của mình với các loại nông sản nổi tiếng và những sản phẩm được chế biến từ nguồn nông sản đó mà các em biết. Đặc biệt, cô luôn lý giải bằng kiến thức sinh học để học sinh có thể gắn kết kiến thức được học với thực tiễn gần gũi xung quanh các em.  Trên bàn giáo viên bày sẵn nhiều sản phẩm: dầu gội, tinh dầu bưởi chiết xuất từ nguyên liệu chính là trái bưởi Đại Minh, sữa làm từ ngô tím nảy mầm của đồng bào Mông ở Mù Cang Chải, trà sử dụng nguyên liệu là trái cam của vùng Lục Yên… Nhiều sản phẩm khác chiết xuất, chế biến từ các sản phẩm đặc trưng của Yên Bái như táo mèo, quế, cốm… Điều thú vị là những sản phẩm này đều nằm trong dự án nghiên cứu sáng tạo và khởi nghiệp do cô Oanh hướng dẫn các thế hệ học sinh trước đó.  \"Học sinh có thể tự hào khi hiểu hơn về những sản phẩm tự nhiên đặc trưng của quê mình. Điều đó cũng có thể nhen nhúm lên cho các em sự đam mê tìm tòi, nghiên cứu và hình dung được về những hướng khởi nghiệp mà mình có thể lựa chọn\", cô Oanh cho biết. Tiết khởi nghiệp của cô Oanh dạy cho cả học sinh lớp 10, 11, 12  được cô triển khai linh hoạt ở các giờ sinh hoạt lớp, hoạt động ngoại khóa hoặc lồng ghép trong chính môn sinh học mà cô đảm nhiệm. Học sinh không chỉ được nghe giảng trên lớp, mà các em được đi trải nghiệm, thực hành theo hướng dẫn của cô giáo. Từ năm 2020, cô Oanh bắt đầu có ý tưởng dạy khởi nghiệp cho học sinh sau khi biết đến đề án 1665 về \"Hỗ trợ học sinh, sinh viên khởi nghiệp đến năm 2025\" của Thủ tướng Chính phủ. Bên cạnh các tiết dạy học, cô tổ chức các dự án nghiên cứu, khởi nghiệp cho học sinh.  Những cô cậu học trò được cùng cô giáo đến các vùng nguyên liệu để trực tiếp lựa chọn nguyên liệu mẫu, và cùng tham gia việc nghiên cứu công thức, quy trình và thực hiện các khâu tạo nên sản phẩm. Các em cũng làm quen với việc tính toán vấn đề tài chính, phương án kinh doanh, quảng bá tiếp thị sản phẩm… Trong 4 năm, có những sản phẩm của học sinh do cô Oanh hướng dẫn đoạt giải ở các cuộc thi nghiên cứu khoa học, khởi nghiệp. Trong đó một số sản phẩm đã được nâng cấp để có giá trị thương mại, cạnh tranh được ngoài thị trường. Có thể kể đến như sữa thực vật làm từ hạt ngô tím nảy mầm, các sản phẩm làm từ trái bưởi ở Đại Minh như trà, dầu gội, tinh dầu ủ tóc… Đam mê của cô giáo đã truyền sang các thế hệ học sinh. Em Nguyễn Phương Linh, học sinh Trường THPT Trần Nhật Duật đã tham gia dự án tạo nên các sản phẩm từ trái bưởi Đại Minh, chia sẻ: \"Trước đây em cứ tưởng 'kinh doanh' phải là việc to tát, nhưng khi làm dự án với cô thì mới thấy để khởi nghiệp có thể xuất phát từ những thứ gần gũi xung quanh.  Dĩ nhiên để thành công và sau này sống được với nghề mình khởi nghiệp thì cần học hỏi, nỗ lực. Nhưng ít nhất giờ chúng em có thể hình dung rõ hơn về việc tạo nên một sản phẩm để bán được. Điều thú vị là sản phẩm đó sạch và hữu ích.  Chúng em học được nhiều từ dự án, có thêm những trải nghiệm, kỹ năng cần thiết. Điều em thấy rõ là thực tế tham gia dự án khiến em hiểu hơn kiến thức đã được dạy. Môn sinh học khá khó với chúng em khi phải học lý thuyết, nhưng giờ thì em hiểu ý nghĩa của nó trong đời sống thế nào nên thấy có hứng thú hơn\". Không chỉ hướng dẫn học sinh nghiên cứu, tạo ra sản phẩm, cô Oanh còn đồng hành với nhóm học sinh, phụ huynh để sản phẩm đủ điều kiện ra thị trường. Sản phẩm sữa từ hạt ngô tím, cô phải theo đuổi 4 năm mới có giấy chứng nhận nhãn hiệu mang tên các học sinh tham gia. Khi nghiên cứu, nhóm học sinh học lớp 12, giờ các bạn đã đang học năm cuối đại học. Theo cô Lưu Thị Hương - phó hiệu trưởng Trường THPT Trần Nhật Duật, cô Nguyễn Thị Oanh là một trong những giáo viên đi đầu trong việc đổi mới phương pháp dạy học, từ dạy theo các chủ đề STEM đến cho học sinh trải nghiệm thực tế... Điều này đã lan tỏa sang nhiều giáo viên khác. Chia sẻ thêm, cô Oanh nói: \"Thay vì dạy kiến thức theo kiểu tách biệt, rời rạc, tôi kết hợp thành các chủ đề học tập dựa trên ứng dụng thực tế. Ví dụ khi dạy hormone thực vật (sinh học lớp 11), tôi hướng dẫn các em nghiên cứu sử dụng axitsalicylic tạo dung dịch bảo quản hoa cúc kim cương. Hay khi dạy sinh học tế bào (sinh học 10, phần II), tôi hướng dẫn các em nghiên cứu một số chỉ tiêu dinh dưỡng trong hạt ngô tím nảy mầm với định hướng tạo sữa thực vật. Ngoài ra tôi còn hướng dẫn học sinh vận dụng các kiến thức đã học để tạo các sản phẩm thực tiễn như xà phòng, nước rửa tay diệt khuẩn, sữa chua, rượu nếp...\". Việc thiết kế bài học theo chủ đề STEM, theo cô Oanh, sẽ kèm theo các yêu cầu cụ thể với học sinh. Các em phải chủ động nghiên cứu kiến thức có liên quan tới vấn đề thực tiễn mà bài học đặt ra (qua sách giáo khoa, học liệu, thiết bị thí nghiệm, thiết bị công nghệ) và sử dụng chúng để giải quyết vấn đề đặt ra.  Quá trình đó giúp học sinh vừa học được kiến thức khoa học, vừa học được cách vận dụng kiến thức đó vào thực tiễn. Nó cũng khiến học sinh không cảm thấy môn sinh học trừu tượng, khó hiểu hay nhàm chán. Dạy học theo chủ đề STEM của cô Oanh cũng giúp học sinh có thêm các kỹ năng: giao tiếp, hợp tác, quản lý, điều hành… Cuối năm 2023, cô Oanh được phong tặng danh hiệu Nhà giáo ưu tú. Đây là ghi nhận xứng đáng nhưng với cô giáo, sự trưởng thành, thay đổi từ phía học sinh mới là món quà ý nghĩa.", "author": "VĨNH HÀ", "date": "2024-11-18T16:26:26+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118114424723.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/co-oanh-1-17319047369161486455534.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/co-oanh-3-17319048357662116757337.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/co-oanh-5-17319049294721592579159.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/8-1731552462818227613311-39-0-1289-2000-crop-1731552608272359201351.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 2}, "comments": [{"commentId": "7f9dba9b-7756-49e2-a83f-f1ade9a80583", "author": "Đặng Tuấn Thành", "text": "Em xin chúc mừng Nhà Giáo Ưu tú - Nguyễn Thị Oanh, Cô luôn là tấm gương sáng để giáo viên trẻ chúng em phấn đấu, noi theo! Kính chúc Cô sức khỏe và gặt hái nhiều thành công hơn nữa!", "date": "2024-11-18T22:07:19.5356411", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "5d2215c4-301a-4b7e-b1fc-14250f8934c6", "author": "Mùa Xuân", "text": "Cô giáo giỏi quá, áp dụng thực hành đưa bài giảng vào đời sống một cách rất hay", "date": "2024-11-18T19:39:47.3160506", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}