{"postId": "20241109114858033", "title": "Xử lý tài sản vụ án ngành y tế, máy móc 'không có tội' nhưng bị niêm phong rất lãng phí", "description": "Tài sản là máy móc, trang thiết bị trong vụ án tại Bệnh viện Bạch Mai 'không có tội' nhưng khi xảy ra vụ án, hệ thống máy để đấy, không hoạt động rất lãng phí.", "content": "Sáng 9-11, Quốc hội thảo luận tại hội trường về dự thảo nghị quyết của Quốc hội về thí điểm xử lý vật chứng, tài sản trong quá trình điều tra, tố tụng và xét xử một số vụ án hình sự. Phần lớn đại biểu nêu ý kiến đều đồng tình cần có nghị quyết để giải quyết các bất cập về xử lý vật chứng, tài sản trong các vụ việc, vụ án hiện nay. Đại biểu Trần Khánh Thu (Thái Bình) cho hay thực tế có những vụ án lớn kéo dài. Khi cơ quan điều tra tạm giữ, kê biên và cấm giao dịch, đến khi giải quyết xong có những tài sản lẽ ra phải xử lý hoặc xử lý sớm nhưng không xử lý được gây ra tình trạng lãng phí. Trong đó có những tài sản kể cả bị cáo, bị can, người bị hại đều muốn xử lý. Thậm chí có bị cáo muốn nộp tiền, nộp tài sản khắc phục hậu quả nhằm có tình tiết giảm nhẹ nhưng không được. Do đó, theo bà Thu, việc xây dựng dự thảo nghị quyết để kịp thời giải quyết những vấn đề phát sinh trong thực tiễn, tạo cơ sở pháp lý để áp dụng, xem xét xử lý sớm vật chứng, tài sản trong vụ việc, vụ án. Về phạm vi điều chỉnh theo nghị quyết, bà Thu cho rằng phạm vi dự thảo nghị quyết cũng chưa thể bao quát hết được vì các vụ án thuộc diện Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, lãng phí, tiêu cực theo dõi, chỉ đạo chỉ diễn ra ở một số tội phạm, các loại án này chỉ phức tạp về tính chất, quy mô.  Do đó đại biểu đề nghị cần quy định theo hướng cho phép thí điểm ở các tội phạm nghiêm trọng, đặc biệt nghiêm trọng theo quy định của Bộ luật Tố tụng hình sự là phù hợp. Bà Thu nêu ví dụ một vụ án buôn lậu trang thiết bị y tế có giá trị lớn hàng trăm tỉ đồng nhưng không có cơ chế xử lý tài sản, hay có những vụ án bình thường như lừa đảo, lạm dụng tín nhiệm nếu không áp dụng cơ chế trong nghị quyết sẽ kéo dài thời gian xử lý tài sản, vật chứng gây ảnh hưởng đến tài sản của chủ sở hữu và lợi ích của người bị hại. Nữ đại biểu cũng nêu điển hình trong ngành y tế có vụ án tại Bệnh viện Bạch Mai về sai phạm trong hoạt động liên doanh, liên kết và hoạt động đấu thầu.  Máy móc, trang thiết bị trong vụ án \"không có tội\", trong đó có những hệ thống máy móc hiện đại cho phép phẫu thuật xâm lấn tối thiểu, có độ chính xác gấp 3 lần so với phẫu thuật bình thường, giảm tai biến và giúp người bệnh mau hồi phục.  Tuy nhiên khi xảy ra vụ án, hệ thống máy để đấy và với các thiết bị điện tử 1-2 năm không hoạt động chắc chắn sẽ bị ảnh hưởng; người bệnh không có được thiết bị điều trị hiện đại. Đây là sự lãng phí vô cùng lớn. \"Bởi vậy nghị quyết cần quy định theo hướng cho phép thí điểm ở các vụ án nghiêm trọng, đặc biệt nghiêm trọng khác\", bà Thu ý kiến.", "author": "TIẾN LONG;THÀNH CHUNG", "date": "2024-11-09T12:17:26+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/09/tuoitre-nu-1-20241109114858033.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/trankhanhthu1-17311272726762143422018.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/30/202410300828288557z5980820874881457a768f45d88e7a76ff28ee366ca4e9-17302588561161577592500-0-0-488-780-crop-1730258965564199920083.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": [{"commentId": "c3d22bdf-7501-4e12-83df-91d30639fff8", "author": "Minh Trần", "text": "Tài sản liên quan vụ án thì phải niêm phong, nếu đem ra xài thì hư hỏng hay mất dấu vết ai chịu trách nhiệm", "date": "2024-11-09T17:34:45.2952667", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}