{"postId": "20241125184148641", "title": "Diễn biến mới vụ cho con học 'trường Mỹ', không ngờ chỉ là trung tâm tiếng Anh", "description": "Xuất hiện video phụ huynh đến trung tâm Anh ngữ Thiên Lập Nhân đòi bảng điểm của con, nhưng trung tâm trả lời bất nhất.", "content": "Ngày 25-11, sau bài viết Cho con 'du học tại chỗ' ở 'trường Mỹ', không ngờ chỉ là trung tâm tiếng Anh đăng trên Tuổi Trẻ Online, phóng viên nhận được một đoạn video ghi lại cảnh phụ huynh đến Trung tâm Anh ngữ Thiên Lập Nhân đòi bảng điểm của con. Công an phường Xuân Hà, quận Thanh Khê, TP Đà Nẵng xác nhận sự việc trong video diễn ra tối 22-11, tại địa chỉ 617 đường Nguyễn Tất Thành. Đây là một trong các cơ sở của Trung tâm Anh ngữ Thiên Lập Nhân. Trong video có ít nhất hai người nhận là phụ huynh đến đòi bảng điểm của con. Lúc này đang diễn ra cuộc họp có rất đông phụ huynh và lãnh đạo Trung tâm Anh ngữ Thiên Lập Nhân. \"Tôi đang cần bảng điểm con tôi. Con tôi học ở đây 2 năm, không có bảng điểm là sao?\", một phụ huynh chất vấn. Bà T. là nhân viên của Trung tâm Anh ngữ Thiên Lập Nhân nói: \"Em cam kết có bảng điểm\" và yêu cầu phụ huynh trên bình tĩnh. Phụ huynh nói: \"Chị rất bình tĩnh, sao cứ nói là không liên quan đến Trường Prinberk?\".   Bà T. nói: \"Được rồi, em cam kết với chị\". Sau đó phụ huynh này tiến thẳng vào buổi họp phụ huynh và tiếp tục đòi bảng điểm.  Công an xác nhận không có tình trạng gây rối trật tự, chỉ là phụ huynh đến trung tâm yêu cầu cung cấp bảng điểm của con.  Một trong hai phụ huynh trên cho biết mình đến yêu cầu \"trường\" Prinberk Academy cung cấp bảng điểm của con vì \"trường\" đã hứa hẹn quá lâu. Con cần bảng điểm để nộp vào trường mới mà không có.  Điều đáng nói, trước đó cũng bà T. xuất hiện trong video trên được giám đốc Trung tâm Anh ngữ Thiên Lập Nhân ủy quyền, phát ngôn rằng \"Prinberk Academy chỉ là một trong số những chương trình tham khảo trên mạng mà trung tâm giới thiệu cho phụ huynh đăng ký cho con học ở nhà. Có vướng mắc thì hôm sau nhờ giáo viên trung tâm giúp đỡ. Trung tâm chỉ dạy tiếng Anh cho thiếu nhi\". Trong khi đó, cũng chính người này trong video trên khẳng định với phụ huynh \"cam kết có bảng điểm\". Về nội dung video, giám đốc trung tâm và bà T. đã từ chối trả lời thêm. Như Tuổi Trẻ Online đã thông tin, một số phụ huynh ở TP Đà Nẵng phản ánh việc họ cho con theo học hình thức \"du học tại chỗ\" ở \"trường Mỹ\" Prinberk Academy tại các cơ sở của Trung tâm Anh Ngữ Thiên Lập Nhân. Họ tá hỏa khi biết trung tâm này chỉ được cấp phép dạy tiếng Anh. Sở Giáo dục và Đào tạo TP Đà Nẵng đang xác minh vụ việc.", "author": "ĐOÀN NHẠN", "date": "2024-11-25T19:16:56+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125184148641.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-1732533893970984030687.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/img9683-1731553700297611670444-193-178-1333-2000-crop-1731560632707502848932.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-17325338939781439932087.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/23-11-ta-hoa-phat-hien-truong-my-la-trung-tam-tieng-anh-anh-3-4-5-2-read-only-17324619900831919175365-0-0-798-1276-crop-17324620831701860652016.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 3}, "comments": [{"commentId": "92808fad-d277-4fc5-b0e3-b1d0b7e29fae", "author": "quan****@gmail.com", "text": "Muôn hình vạn trạng. Quá nhiều trường tự mọc như này. Yêu cầu bộ giáo dục tiến hành rà soát, quản lý chặt chẽ hơn.", "date": "2024-11-26T17:02:23.584455", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}