{"postId": "20241116224759346", "title": "Ẩn họa từ việc 'khoán trắng' cho học sinh chạy xe đến trường", "description": "Nhiều vụ tai nạn thương tâm từ việc học sinh chạy xe đạp điện, xe máy đến trường, nhưng hiện nhiều cha mẹ vẫn giao xe và \"khoán trắng\" cho con.", "content": " Trưa 16-11, trước cổng 2 ngôi trường tiểu học, THCS trên đường Võ Văn Kiệt (quốc lộ 14, phường Khánh Xuân, TP Buôn Ma Thuột, Đắk Lắk) rất nhiều học sinh lái xe đạp điện, xe máy điện không đội mũ bảo hiểm, chở 3… phóng nhanh ra đường trong khi xe cộ chạy ầm ầm, tiềm ẩn nguy cơ tai nạn. Thực tế, đã có những vụ tai nạn do việc điều khiển xe đạp điện, xe máy do lỗi chạy ẩu, thiếu quan sát từ học sinh.  Ngày 29-9, hai em N.H. và B.Q.T. đều là học sinh lớp 6, Trường THCS Hòa Phú, TP Buôn Ma Thuột đi học về bằng xe đạp điện, do thiếu quan sát đã tông vào xe máy do một thanh niên quê Gia Lai. Vụ tai nạn làm cả H. và T. bị thương nhẹ ở chân, tay và đầu nhưng khiến các em hoảng loạn. Một vụ tai nạn khác do học sinh cầm lái xảy ra vào ngày 26-10 tại xã Quảng Hiệp (huyện Cư M'gar, tỉnh Đắk Lắk). Camera người dân ghi lại cảnh 2 học sinh tiểu học đi xe đạp điện từ trong đường nhỏ chạy thẳng ra đường lớn tông vào hông xe tải. Trên đây là 2 trong số ít những vụ tai nạn do học sinh lái xe đạp điện không làm chủ tốc độ, thiếu quan sát dẫn đến tai nạn nhưng rất may hậu quả chưa quá nghiêm trọng.  Trước đó, khoảng 11h10 trưa 20-3, trên quốc lộ 26, đoạn qua thị trấn Phước An (huyện Krông Pắk, Đắk Lắk đã xảy ra một vụ tai nạn giao thông khiến em học sinh lái xe đạp điện tử vong.  Theo hồ sơ vụ án, cháu T.C.T.L. (13 tuổi, học sinh lớp 7) điều khiển xe đạp điện từ đường nhánh ra quốc lộ 26 bị xe cứu thương do anh T.Q.T. (28 tuổi, trú tại phường Khánh Xuân, TP Buôn Ma Thuột) tông khiến cháu L. tử vong do khuất tầm nhìn, không giữ khoảng cách an toàn.  Nạn nhân tử vong cũng có phần lỗi là chạy ra đường ưu tiên nhưng thiếu quan sát. Hàng loạt vụ tai nạn thương tâm là vậy, nhưng tình trạng cha mẹ mua xe đạp điện, xe máy điện, xe máy trên 50cc rồi \"khoán trắng\" cho con vẫn rất phổ biến. Chị T.L.M.N. (36 tuổi, trú thôn Cao Thắng, xã Ea Kao, cho biết ngày nào cũng thấy các cháu lái xe đạp điện, để đầu trần phóng ào ào.  \"Xe đạp điện ga rất mạnh, không phát ra tiếng ồn khiến bản thân người lái và người lưu thông trên đường khó đề phòng, dễ gây tai nạn\", chị N. phân tích.  Còn ông P.X.L. (48 tuổi, tài xế, trú tại phường Khánh Xuân, TP Buôn Ma Thuột), nói nhiều cháu học sinh không đội mũ bảo hiểm, còn đánh võng, đùa giỡn trên đường rất nguy hiểm.  \"Phụ huynh để con em chạy xe một cách chủ quan, thiếu hiểu biết luật giao thông như vậy, rất dễ mắc họa\", ông L. lắc đầu. Nói về vấn đề này, thượng tá Bùi Trọng Tuấn - trưởng Phòng Cảnh sát giao thông (CSGT) Công an tỉnh Đắk Lắk - cho biết trong tháng cao điểm đã xử lý hơn 2.200 trường hợp (chiếm 24,6% tổng số vi phạm) là học sinh, tạm giữ hơn 1.100 phương tiện. Để hạn chế các vụ tai nạn, lực lượng CSGT đã tổ chức tuyên truyền cho 105.000 học sinh, 7.000 giáo viên; buộc ký hơn 150.000 bản cam kết chấp hành quy định an toàn giao thông, không giao xe cho người chưa đủ điều kiện. Đại tá Trần Bình Hưng - phó giám đốc Công an tỉnh Đắk Lắk - rất trăn trở khi các vụ tai nạn giao thông xảy ra với học sinh gia tăng, đáng báo động, nhất là các trường hợp chạy xe đạp điện, xe máy điện. \"Nhiều bố mẹ chiều chuộng giao xe đạp điện cho con đến trường, dù các cháu chưa học kỹ năng tham gia giao thông, là rất nguy hiểm. Nhiều vụ tai nạn thương tâm xảy ra khiến các cháu mất đi tương lai, nên trong việc này gia đình, nhà trường phải có trách nhiệm cùng vào cuộc\", đại tá Hưng chia sẻ.", "author": "MINH PHƯƠNG", "date": "2024-11-17T09:30:44+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/17/tuoitre-nu-1-20241116224759346.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/base64-1731771987258413599871.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/base64-1731808178328135902129.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/base64-1731771987378232555013.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/base64-17317719874051071432984.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/base64-17317720597591681887642.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/11/5/9e18206193cc44921ddd-16991669493221241573360-45-48-650-1016-crop-1699167119480716434379.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "32170997-a277-4242-9f76-19d1a84e37a4", "author": "sont****@gmail.com", "text": "Bộ CA và QH hãy ra bộ luật ATGT cấm tất cả học sinh không được sử dụng xe điện sẽ hiệu quả và an toàn nhất.", "date": "2024-11-17T20:03:19.6039575", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9fadd843-0058-4ee4-95c4-c63ac927af96", "author": "Cuong", "text": "CSGT nên phổ cập hóa cho học sinh cấp 3 ở trong trường học, học sinh giở 16-17 tuổi quá trưởng thành và đủ ý thức chạy xe. Mặt khác PH cũng không thể đưa đón học sinh mãi được. NN cần có cái nhìn thực tế hơn.", "date": "2024-11-17T16:29:58.6785479", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e939bca2-b0e6-4fcc-b3a2-e33e8e196903", "author": "hpn***@gmail.com", "text": "Có thể cấp thẻ đi buýt và tàu metro miễn phí cho các em học sinh. Các em được khuyến khích đi buýt miễn phí thì việc giảm đi xe máy hay xe đạp cũng dễ thực hiện. Hoặc tổ chức cho trường thuê xe ô tô đưa đón học sinh trên toàn quốc, tiền đó là nhà nước chi trả, khi đó còn lý do gì để đi xe máy hay xe đạp đến trường.", "date": "2024-11-17T13:50:25.3998532", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "752aae8a-25fe-44a3-834e-b261e40aac82", "author": "Huỳnh My", "text": "Lại muốn miễn phí, cái gì cũng muốn miễn phí. Đẻ con ra mà không lo được cứ trông chờ miễn phí", "date": "2024-11-18T13:46:19.5210899", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "ff229e3e-5faa-47e1-a9ad-3a7d26f171f8", "author": "Nguyen Giang", "text": "Bàn tán làm gì cho mệt, cứ tổ chức xe bus trường học miễn phí cho các bé đi, cha mẹ học sinh sẽ rất cảm ơn!", "date": "2024-11-17T12:22:59.6142122", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b0f30c7f-643c-4b67-8e28-0afb7c3b63ef", "author": "Dương Văn Tuấn", "text": "Nguy cơ tiềm ẩn không nhỏ khi các em dùng xe máy điện hay xe đạp diện. Tốc độ các loại xe này không kém gì xe gắn máy.&nbsp;", "date": "2024-11-17T12:18:19.6208198", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "53709cd9-7d51-4faa-a2e5-d3899ecf838a", "author": "Da Nang", "text": "Làm cha làm mẹ ai cũng xót ruột khi cho con đến trường bằng xe máy, xe đạp hay xe điện nhưng không còn cách nào lựa chọn. Chúng ta không có xe đưa đón học sinh, xe buýt thì chưa phủ rộng khắp để con trẻ đến trường nên đành nhắm mắt để con mình \"vật lộn\" với hàng ngàn phương tiện đang lưu thông trên đường. Cũng có thể phụ huynh dàn xếp chở con đi học song song với phụ huynh về giờ vào ca, tan ca nhưng nhà trường thì giờ giấc đủ các kiểu, phụ huynh theo đâu có được: Buổi sáng học xong, chiều lên trường 1 tiết để đọc sách, có hôm học có 4 tiết, không học tiết 5, chiều bắt học sinh lên 1 tiết lao động..nhà trường có những lúc kiểu chơi trốn tìm với phụ huynh, sao không dồn 1 buổi để học ngoại khóa, đọc sách, văn nghệ, dọn vệ sinh...chứ kiểu chêm 1 tiết hay 2 tiết thì chỉ có cách để các con tự đi chứ hết cách", "date": "2024-11-17T12:15:48.5780835", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "b6cd5ef3-edc9-4b2f-aa4a-cbc27f7d0333", "author": "Huỳnh My", "text": "Lại đổ lỗi. Vấn đề là cha mẹ cho con đi xe đúng quy định, hướng dẫn giám sát con kỹ càng chứ đừng đổ lỗi. Đẻ ra thì phải có trách nhiệm", "date": "2024-11-18T13:46:19.521087", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "ff563307-57d2-4b52-8fcf-0eac7043dd69", "author": "Coc", "text": "Không chỉ xe có gắn động cơ mà xe đạp cũng vậy", "date": "2024-11-17T10:55:15.0241504", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "2dbe6cd6-01a6-4099-a863-c2d273e3d13f", "author": "hoang dinh hien", "text": "Khi giao thông tôi thấy học sinhchạy xe điện chở 3 lạng lách cười giỡn trên xe, khiếp quá tôi phải né chạy đằng sau chúng . Không hiểu nổi cha mẹ các cháu này nghĩ gì tới sinh mạng con mình không mà mua xe rồi giao cho cháu chạy đi học", "date": "2024-11-17T10:43:54.5904286", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}