{"postId": "20241128123306743", "title": "Nga nói tên lửa Oreshnik có thể mang đầu đạn hạt nhân 900 kiloton", "description": "Cổng thông tin của Chính phủ Nga mới đây công bố thông tin tên lửa đạn đạo mới Oreshnik của họ có thể mang đầu đạn hạt nhân với sức công phá lớn nhất lên đến 900 kiloton.", "content": "Hãng thông tấn RIA dẫn một bài đăng hôm 27-11 của cổng thông tin Объясняем - một trang web nơi Chính phủ Nga giải đáp mọi thắc mắc của người dân, cho biết nếu mang đầu đạn hạt nhân, tên lửa Oreshnik có thể mang đầu đạn 900 kiloton. “Ở phiên bản hạt nhân, Oreshnik có thể mang theo đầu đạn hạt nhân với tổng sức công phá lên đến 900 kiloton (gấp 45 - 50 lần quả bom nguyên tử thả xuống thành phố Hiroshima, Nhật Bản vào năm 1945)”, cổng thông tin Объясняем cho biết trong một bài đăng trên kênh Telegram hôm 27-11. Tuy nhiên Matxcơva khẳng định sẽ ít có khả năng họ dùng đến các đầu đạn hạt nhân mà chỉ sử dụng các đầu đạn thông thường. Ngoài ra trang web này cũng cho biết thời gian để một tên lửa Oreshnik bay từ bãi phóng tên lửa Kapustin Yar, tỉnh Astrakhan, miền nam nước Nga đến trụ sở của Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) ở thủ đô Brussels (Bỉ) chỉ mất 17 phút, mất 15 phút để đến căn cứ không quân Ramstein của Đức và mất 11 phút để đến căn cứ phòng thủ tên lửa của Mỹ ở Redzikowo, Ba Lan. Theo thông tin được đăng trên cổng thông tin này, tên lửa Oreshnik có tốc độ Mach 10 (khoảng 12.380km/h), có thể mang theo đầu đạn nặng 1,5 tấn và có phạm vi hoạt động đạt 5,5 nghìn km. Oreshnik thuộc loại tên lửa đạn đạo tầm trung (IRBM), lần đầu tiên được nhắc đến trong bài phát biểu của Tổng thống Nga Vladimir Putin hôm 21-11. Cho đến nay, vẫn còn khá ít thông tin về tên lửa mới này của Nga nhưng phía Ukraine nhận định tên lửa Oreshnik có thể mang theo 6 đầu đạn, mỗi đầu đạn lại chứa 6 đầu đạn con.  Cũng theo ông Putin, quân đội Nga lần đầu tiên sử dụng Oreshnik trong một vụ không kích nhằm vào nhà máy sản xuất tên lửa Pivdenmash, nằm ở thành phố Dnipro, miền nam Ukraine. Về lý do Matxcơva chọn không kích vào nhà máy này, Tổng thống Putin cho biết đây chính là nơi Ukraine sản xuất hàng loạt vũ khí lớn. Tổng thống Nga cũng gọi Oreshnik là “tên lửa không thể bắn hạ được”. Ông Putin công bố việc Matxcơva sử dụng tên lửa đạn đạo Oreshnik như một lời đáp trả việc Ukraine sử dụng ATACMS và tên lửa Storm Shadow tấn công vào vùng Kursk và Bryansk. Mặt khác, các quan chức Mỹ cho rằng tên lửa Oreshnik vẫn đang trong giai đoạn thử nghiệm và Matxcơva cũng chỉ sở hữu rất ít loại tên lửa này.", "author": "UYÊN PHƯƠNG", "date": "2024-11-28T13:37:11+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128123306743.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/ten-lua-nga-1732771833308652626690.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/sergey2511-17325471765861404919521-0-0-794-1270-crop-17325472072741064464804.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/ten-lua-oreshnik-1732771590459431868019.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/atacms1-1732687762330933688789-0-86-643-1114-crop-17326880021831672669967.png"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": [{"commentId": "9a0ea22b-2f2b-4ca9-9038-d75d3913dfce", "author": "Bá Tài ", "text": "Sử dụng hạt nhân là tự hại chính mình.", "date": "2024-11-28T19:11:47.7539313", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8a9ad355-44a2-4130-974f-2529a01c3d32", "author": "Kenny", "text": "Làm như có một mình Nga có bơm hạt nhân vậy, đem ra dọa hoài", "date": "2024-11-28T14:25:54.0811539", "vote react list": {"loves": 7, "hahas": 2, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "3b161aed-6ad4-404e-aa8d-703018eb00e5", "author": "Đọc giả", "text": "Ok. Nói 1000 kiloton luôn cho các nước ngán?", "date": "2024-11-28T15:23:13.0671817", "vote react list": {"loves": 0, "hahas": 3, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}