{"postId": "20241125082511465", "title": "Bệnh da do nấm sợi là gì, làm sao tránh?", "description": "Mới đây một gia đình tại Hà Nội xuất hiện nhiều tổn thương trên da sau hai tuần nhận nuôi một chú mèo hoang, được bác sĩ xác định mắc nấm da do nấm sợi Dermatophytosis lây từ động vật sang người.", "content": "Nấm da do nấm sợi là một bệnh nhiễm trùng da phổ biến do một số loại nấm có hình dạng sợi gây ra, trong dân gian bà con mình thường gọi là bệnh \"hắc lào\" hay \"lác đồng tiền\". Bệnh nấm sợi Dermatophytosis và hắc lào là tên gọi của cùng một loại bệnh. Lý do tổn thương có hình tròn là do sau khi sợi nấm xâm nhập vào da, nó thường lan ra xung quanh từ điểm xâm nhập ban đầu, với tốc độ sinh trưởng đồng đều của nấm ở mọi hướng khi tiếp xúc với da đã tạo ra một vùng viền nấm. Ở trung tâm của vùng nhiễm nấm, da từ từ lành lại bình thường. Nấm sợi lây lan từ người sang người hoặc từ động vật sang người. Một số vật nuôi như chó, mèo, cừu, ngựa bị nhiễm nấm sợi có thể lây sang người thông qua một số con đường trực tiếp như vuốt ve, ôm ấp hoặc chơi đùa với động vật bị nhiễm nấm, bào tử nấm có thể dễ dàng bám vào da người, đặc biệt là những vùng da có vết trầy xước, vết cắt hoặc ẩm ướt.  Hoặc có thể bị nhiễm nấm gián tiếp như chạm vào các vật dụng mà động vật bị nhiễm đã tiếp xúc, như đồ chơi, chăn màn, thảm, hoặc thậm chí là sàn nhà. Khi bị nhiễm nấm, người bệnh xuất hiện triệu chứng ngứa và trên da có các mảng đỏ, có vảy nhỏ, dần lan rộng thành mảng tròn hoặc bầu dục, bề mặt da đỏ, bờ hơi gồ cao, có nhiều mụn nước và vảy da trên bờ, các mảng có thể liên kết thành mảng lớn hình tròn như đồng tiền hoặc hình cánh cung. Để phòng tránh lây nhiễm nấm từ động vật sang người, bà con mình nên tắm rửa cho thú cưng thường xuyên, cắt tỉa lông và vệ sinh sạch sẽ chuồng trại. Đưa thú cưng đi khám bệnh định kỳ để phát hiện và điều trị các bệnh về da. Bản thân mình cần tránh tiếp xúc với động vật bị bệnh, rửa tay thường xuyên sau khi chăm sóc thú cưng. ", "author": "BS NGUYỄN THÀNH ÚC", "date": "2024-11-25T14:43:01+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125082511465.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/nam-soi-1732497718025982508797.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2021/8/30/nam-da-16302871186101208146799-crop-16302872225811446446878.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/edit-bs-thanh-tham-kham-cho-gia-dinh-benh-nhan-bi-nam-da-lay-qua-dong-vat-anh-bac-si-cung-cap-17319836399071870298604-126-207-1126-1807-crop-1731983654819833635032.jpeg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "64994fc8-3a14-47a0-a65b-a71fbe0368a7", "author": "Green Field", "text": "Nên tránh tiếp xúc với mèo hoang.", "date": "2024-11-25T16:17:22.9018763", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}