{"postId": "20241122153908002", "title": "Việt Nam có khoảng 70.000 ca tử vong mỗi năm liên quan đến kháng thuốc kháng sinh", "description": "Theo Tổ chức Y tế thế giới, đã có gần 270.000 ca tử vong do đề kháng thuốc kháng sinh tại Việt Nam trong khoảng thời gian từ năm 2020 đến năm 2023.", "content": "Thông tin này được chia sẻ tại cuộc họp báo ngày 22-11 công bố khởi động Chương trình Cộng đồng về phòng, chống kháng kháng sinh (AMR) tại Hà Nội.  Chương trình do Công ty Sandoz phối hợp cùng Hội Dược nhà thuốc TP.HCM và các đối tác y tế thực hiện, nhằm thúc đẩy việc sử dụng kháng sinh có trách nhiệm tại Việt Nam.  Theo đó, một chiến dịch sẽ được tổ chức trong năm năm, từ năm 2024 đến  2028,  với mục tiêu chính là nâng cao nhận thức về kháng kháng sinh, từ các kênh thông tin trong cộng đồng, thông tin điện tử, lan tỏa tại bệnh viện và trên các phương tiện truyền thông. Theo ước tính của Tổ chức Y tế thế giới (WHO), từ năm 2020-2023 Việt Nam có gần 270.000 ca tử vong do đề kháng kháng sinh.  Tức là bình quân mỗi năm có gần 70.000 ca tử vong liên quan đến kháng kháng sinh.  Tỉ lệ kháng kháng sinh tại Việt Nam ở mức cao do nhiều yếu tố như lạm dụng và sử dụng kháng sinh quá mức, bán thuốc kháng sinh không có đơn thuốc của bác sĩ, và chỉ định sử dụng kháng sinh chưa phù hợp.  \"Nói một cách đơn giản, điều này có nghĩa người bệnh hay thường là cha mẹ của người bệnh tự ý lựa chọn kháng sinh hoặc thuốc chống nhiễm trùng để điều trị các bệnh lý thông thường mà chúng không có hiệu quả\".  Theo đánh giá của các chuyên gia, tình trạng kháng kháng sinh (AMR) tại Việt Nam gây ra nguy cơ sức khỏe nghiêm trọng, khiến các bệnh truyền nhiễm trở nên khó điều trị hơn, tăng tỉ lệ tử vong, và chi phí y tế tăng cao. Kháng kháng sinh cũng gây nguy hiểm cho nhiều tiến bộ y học như phẫu thuật và điều trị ung thư. Thêm vào đó, ô nhiễm môi trường do dư lượng kháng sinh trong nguồn nước làm tình trạng AMR xấu hơn, ảnh hưởng đến cả hệ sinh thái và sức khỏe cộng đồng trên khắp Việt Nam.  Về lâu dài, việc lạm dụng và kháng kháng sinh gây tác động lên các cộng đồng dân cư nông thôn và thu nhập thấp, khiến tình trạng mất cân đối về y tế ngày càng gia tăng.   Ngay trong năm 2024, trong khuôn khổ Chương trình Cộng đồng về phòng, chống kháng kháng sinh, dự kiến một chuỗi hoạt động giáo dục quy mô lớn sẽ được triển khai nhằm gia tăng nhận thức của cộng đồng về vấn đề này.  Đồng thời xây dựng và phát triển một trang web về chuyên đề kháng kháng sinh, cung cấp thông tin chuyên sâu, các bài viết, lược đồ thông tin và video giải thích AMR một cách thu hút, truy cập dễ dàng, giúp người bệnh và thân nhân dễ dàng tiếp cận thông tin, hiểu về tầm quan trọng của việc sử dụng kháng sinh có trách nhiệm.", "author": "THANH HÀ", "date": "2024-11-22T15:56:02+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122153908002.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/17/khang-khang-sinh-1726550639885428415230.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/1/khang-sinh-17277446200281637304152-0-0-1250-2000-crop-17277447026331364443984.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": [{"commentId": "1a5cc5a2-de59-437d-8c4e-3bff4439efda", "author": "Võ Hoài Ngân", "text": "Nuôi gà tôi còn thấy ra tiệm thuốc tây mua kháng sinh cho gà uống. Bán vô tội vạ không cần đơn bác sỹ.", "date": "2024-11-22T20:10:46.3799877", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8897a01e-5943-42fd-822f-1f0a25083bc2", "author": "thie****@gmail.com", "text": "Câu chuyện về lạm dụng thuốc kháng sinh để chữa bệnh, tôi ý kiến nhiều lần. Cơ thể con người bao gồm nhiều hệ cơ quan có quan hệ  hữu cơ với nhau, hệ xương khớp, hệ cơ bắp, hệ tim mạch, hệ tiêu hóa... và tạo hóa còn cho ta hệ miễn dịch. Hệ miễn dịch được ví như quân đội, làm nhiệm vụ tấn công kẻ thù là vi rút, vi khuẩn, vi trùng lạ \"xâm lược\" cơ thể. Đội quân này càng được \"chiến đấu\" càng được rèn luyện, càng tinh nhuệ thiện chiến. Nếu, hệ miễn dịch được \"ngủ yên\", nhờ có kháng sinh thì,  đội quân này ngày càng mất sức chiến đấu, bị vô hiệu hóa. Gọi là suy giảm hệ thống miễn dịch. Trong khi đó, vi rút, vi khuẩn, vi trùng là thực thể sống, chúng lấy cơ thể người làm vật trung gian và chúng liên tục biến đổi để tồn tại. Do vậy tùy tiện sử dụng kháng sinh là tạo môi trường cho mầm bệnh biến đổi phát triển. Chỉ khi nào cần phải có \"viện binh\" chi viện là thuốc kháng sinh để chữa bệnh thì phải có phê duyệt của các \"tư lệnh\" là thầy thuốc. Tôi hơn 70 tuổi, hơn 65 năm qua chưa uống một viên kháng sinh nào. Thuốc bổ cũng không xài. Tôi được  BHYT chi trả 100%. Nhưng không lạm dụng xài. Cảm cúm để tự khỏi, nặng quá, hái, mua lá xông, ăn bát cháo nóng, có trứng, hành, toát mồ hôi là nhẹ nhõm. Vết thương chỉ rửa nước muối, ô xy già là lành. Có lẽ kháng thể của hệ miễn dich tôi tốt. Đến các con, cháu tôi cũng rất hạn chế sử dụng thuốc kháng sinh tùy tiện. Bởi vậy, nên con, cháu tôi không mắc bệnh khó chữa.", "date": "2024-11-22T19:05:10.6983757", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c405dffd-30b6-4d2b-aa9b-a0f1e41d3902", "author": "Hương", "text": "Công tước Andrei trong \"Chiến tranh và hòa bình\" chết vì hồi đó chưa có kháng sinh. Kháng sinh mất hiệu lực thì cũng thế.", "date": "2024-11-22T16:56:33.7762057", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}