{"postId": "20241128094052219", "title": "Dự án đường vành đai 950 tỉ đồng 'chưa thông' vì còn vướng mặt bằng", "description": "Dự án đường vành đai phía Đông TP Hà Tĩnh là một trong những dự án hạ tầng chiến lược của thành phố nhằm mục tiêu mở rộng không gian đô thị, tạo động lực phát triển kinh tế - xã hội của địa phương nói riêng và toàn tỉnh nói chung.", "content": "Dự án đường vành đai phía Đông TP Hà Tĩnh có tổng mức đầu tư 950 tỉ đồng, sử dụng nguồn vốn ngân sách trung ương trong kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 và huy động các nguồn vốn hợp pháp khác. Theo thiết kế, tuyến đường có tổng chiều dài 15,778km, điểm đầu giao với tỉnh lộ 9 tại cầu Hộ Độ (xã Thạch Hạ); điểm cuối giao với quốc lộ 1 tại cầu Phủ (phường Đại Nài).  Dự án triển khai thi công giai đoạn 1 từ tháng 2-2023 do Ban quản lý dự án đầu tư xây dựng và phát triển quỹ đất TP Hà Tĩnh trực tiếp quản lý. Dự án thi công đi qua 4 đơn vị xã, phường gồm: Thạch Hạ, Đồng Môn, Thạch Hưng và Đại Nài. Số hộ bị ảnh hưởng thu hồi đất nông nghiệp là 166 hộ; số hộ bị ảnh hưởng đất ở là 144 hộ; số hộ tái định cư, tách hộ 54 trường hợp. Thông tin với Tuổi Trẻ Online, một đại diện Ban quản lý dự án đầu tư xây dựng và phát triển quỹ đất thành phố cho hay dự án bắt đầu triển khai từ đầu năm 2022, dự kiến dự án hoàn thành vào năm 2025, đến nay tiến độ thi công đã đạt khoảng 45% khối lượng. Bên cạnh đó hiện chủ đầu tư cũng đang thực hiện việc xây dựng 3 khu tái định cư gồm Giếng Đồng, Đồng Cấm, Đội Nếp để di dời tái định cư đối với các hộ dân có diện tích đất ở thu hồi để thực hiện dự án. Thời gian qua chủ đầu tư tích cực đốc thúc các đơn vị thi công triển khai thực hiện dự án, tuy vậy đến thời điểm hiện tại việc giải phóng mặt bằng vẫn chưa thể hoàn thành nên có nguy cơ ảnh hưởng đến tiến độ chung. Nguyên nhân dẫn đến một số vướng mắc trong công tác giải phóng mặt bằng liên quan đến việc xác định nguồn gốc đất, xử lý diện tích thực tế sử dụng chênh lệch so với diện tích trong giấy chứng nhận quyền sử dụng đất. Song, quan trọng nhất hiện nay là chưa có bảng giá xác định giá đất tái định cư. Theo Ban quản lý dự án đầu tư xây dựng và phát triển quỹ đất TP Hà Tĩnh, việc xác định bảng giá đất tái định cư hiện vẫn đang chờ HĐND tỉnh Hà Tĩnh họp để thông qua nghị quyết, sau đó UBND tỉnh Hà Tĩnh mới ban hành quyết định phê duyệt giá đất để có căn cứ, cơ sở áp giá chi trả bồi thường.  Tuy nhiên, vì liên quan đến các thủ tục nên có thể phải đến quý 1-2025 mới thực hiện được. ", "author": "LÊ MINH", "date": "2024-11-28T10:28:11+07:00", "category": "Kinh doanh", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128094052219.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-17327610370171186725391.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-17327610370311041753914.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/duong-ho-chi-minh-dong-tay-9785-17319867183011418315160-18-0-1268-2000-crop-1731987496610221374346.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 3}, "comments": []}