{"postId": "20241122114047237", "title": "Sinh viên làm tên lửa tự chế, phá nhiều kỷ lục thế giới", "description": "Một nhóm sinh viên Mỹ đã phá vỡ loạt kỷ lục thế giới khi phóng tên lửa tự chế xa hơn và nhanh hơn bất kỳ tên lửa nghiệp dư nào khác...", "content": "Theo trang LiveScience ngày 22-11, các sinh viên tại Phòng thí nghiệm tên lửa đẩy (RPL) thuộc Đại học Nam California (USC) của Mỹ đã chế tạo tên lửa Aftershock II có thể đạt độ cao 143.300m so với mặt đất và với tốc độ \"siêu thanh\". Aftershock II đã bay cao hơn 27.400m so với kỷ lục trước đó, thuộc về một tên lửa nghiệp dư Trung Quốc được phóng cách đây 20 năm. Nhóm đã phóng Aftershock II vào ngày 20-10 tại một địa điểm ở sa mạc Black Rock, bang Nevada. Tên lửa cao khoảng 4m và nặng khoảng 150kg. RPL cho biết Aftershock II đã phá vỡ rào cản âm thanh (vượt qua vận tốc âm thanh) chỉ 2 giây sau khi cất cánh và đạt vận tốc tối đa sau 19 giây. Sau đó động cơ của tên lửa bị đốt cháy nhưng phần còn lại vẫn tiếp tục bay lên cao do lực cản không khí giảm, giúp nó rời khỏi bầu khí quyển Trái đất chỉ sau 85 giây sau khi phóng và đạt đến độ cao cao nhất vào 92 giây sau đó. Vào thời điểm trên, đầu của tên lửa đã tách khỏi phần còn lại, bung dù để quay trở lại bầu khí quyển và hạ cánh an toàn xuống sa mạc. RPL đã thu thập đầu tên lửa Aftershock II để phân tích thêm về chuyến bay. Vụ phóng thử tên lửa tự chế Aftershock II của sinh viên USC - Nguồn: YouTube/USCViterbi Với việc đạt được độ cao 143.300m so với mặt đất, Aftershock II đã bay \"xa hơn vào không gian so với bất kỳ tên lửa của nhóm phi chính phủ và phi thương mại nào từng bay trước đây\", theo một đại diện của USC. Kỷ lục trước đó là 115.800m, thuộc về tên lửa GoFast do Đội thám hiểm vũ trụ dân sự của Trung Quốc chế tạo và được phóng vào năm 2004. Trong chuyến bay, Aftershock II đã đạt vận tốc tối đa là khoảng 5.800km/h, hay Mach 5,5 - gấp 5,5 lần vận tốc âm thanh - và nhanh hơn GoFast một chút. Vụ phóng kỷ lục này là thành công mới nhất của RPL. Năm 2019, một nhóm khác đã trở thành nhóm sinh viên đầu tiên phóng tên lửa vượt qua đường Karman, ranh giới tưởng tượng giữa bầu khí quyển Trái đất và vũ trụ. Aftershock II là tên lửa thứ hai do sinh viên của RPL tạo ra đạt được cột mốc này. Để lập ra những kỷ lục mới ở trên, nhóm sinh viên đã phủ lên Aftershock II một loại sơn chịu nhiệt mới, phủ titan cho các cánh, đổi chất liệu một số bộ phân của tên lửa... Các nhà nghiên cứu giám sát RPL đã rất ấn tượng với \"sản phẩm\" Aftershock II của nhóm sinh viên do họ nhận được rất ít sự giúp đỡ từ giáo viên.  \"Đây là minh chứng cho sự xuất sắc mà chúng tôi muốn phát triển ở các kỹ sư hàng không vũ trụ mới nổi của mình\", ông Dan Erwin, chủ nhiệm khoa kỹ thuật hàng không vũ trụ của USC, cho biết.", "author": "ANH THƯ", "date": "2024-11-22T11:49:41+07:00", "category": "Khoa học", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122114047237.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ten-lua-tu-che-aftershock-ii-1732250448462975856368.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/nhom-sv-aftershock-ii-1732250448457707367356.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2018/3/27/photo1522126323030-15221263230301685735576.jpeg"], "vote react list": {"stars": 0, "likes": 5, "loves": 11}, "comments": [{"commentId": "86e40b2c-5080-4b00-92ea-c4ba98f87c11", "author": "Vũ Phan", "text": "Bài viết hay.", "date": "2024-11-22T14:21:08.138124", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}