{"postId": "20241122145522239", "title": "Tuyên tử hình hai người Lào vận chuyển 70kg ma túy", "description": "Xeng và Sisavanh Yongyaerlor vận chuyển thuê 70kg ma túy từ Lào vào Việt Nam để lấy 28.000 USD tiền công, thì bị lực lượng chức năng phát hiện, bắt giữ.", "content": "Ngày 22-11, Tòa án nhân dân tỉnh Hà Tĩnh mở phiên tòa sơ thẩm hình sự xét xử các bị cáo Xeng và Sisavanh Yongyaerlor (cùng 36 tuổi, ngụ tại tỉnh Bolikhămxay, Lào) về tội \"vận chuyển trái phép chất ma túy\". Theo bản cáo trạng của đại diện Viện Kiểm sát nhân dân tỉnh Hà Tĩnh, khoảng 9h ngày 9-5-2024, tại luồng nhập cảnh cửa khẩu quốc tế Cầu Treo (thuộc địa phận thôn Hà Trai, xã Sơn Kim 1, Hương Sơn), Đồn Biên phòng cửa khẩu quốc tế Cầu Treo phối hợp lực lượng chức năng kiểm tra ô tô mang biển kiểm soát Lào vừa làm xong thủ tục nhập cảnh từ Lào vào Việt Nam. Lúc này trên ô tô có 2 người, gồm Xeng (người điều khiển xe) và Sisavanh Yongyaerlor (ngồi bên ghế phụ). Tiến hành kiểm tra ô tô, lực lượng chức năng phát hiện ở dưới sàn xe được gia cố và cất giấu 30 bánh hình khối chữ nhật, bên trong đều chứa chất bột nén màu trắng; 45 bao ni lông màu trắng, bên trong đều chứa các viên nén màu hồng; 21 bao ni lông màu xanh, bên trong đều chứa chất tinh thể màu trắng; 20 bao ni lông màu xanh, bên trong đều chứa chất tinh thể màu trắng. Quá trình đấu tranh, Xeng khai nhận toàn bộ số tang vật bị thu giữ đều là ma túy do một người đàn ông Lào tên Văng Pao Vàng (trú huyện Khăm Cợt, tỉnh Bolikhămxay) thuê Xeng vận chuyển từ Lào sang Việt Nam, tiền công vận chuyển ma túy là 28.000 USD. Xeng sau đó đã rủ thêm Sisavanh Yongyaerlor đi vận chuyển cùng với tiền công là 14.000 USD. Cơ quan chức năng xác định số ma túy mà Xeng và Sisavanh Yongyaerlor vận chuyển trái phép có khối lượng: 17.959,3 gam methamphetamine và MDMA; 20.038,7 gam ketamine; 10.490,2 gam heroine; 19.509,9 gam methamphetamine. Tại phiên xử, các bị cáo đã thừa nhận toàn bộ hành vi phạm tội. Hội đồng xét xử quyết định tuyên phạt bị cáo Xeng và Sisavanh Yongyaerlor mức án tử hình về tội \"vận chuyển trái phép chất ma túy\". Riêng người đàn ông tên Văng Pao Vàng, Cơ quan cảnh sát điều tra Công an tỉnh Hà Tĩnh đã phối hợp với huyện Khăm Cợt (tỉnh Bolikhămxay) xác minh, làm rõ.", "author": "LÊ MINH", "date": "2024-11-22T16:24:18+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122145522239.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/z6058862381268ee490b2252202b8e58fb87dfac9f9c78-1732269460605235224783.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/anh-1-17317608192171947520448-0-0-1200-1920-crop-17317608247581374684067.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": []}