{"postId": "20241126030902334", "title": "Thu hồi đất của 940 hộ dân để làm dự án không có trong quy hoạch phân khu", "description": "Dự án khu dân cư Cồn Tân Lập không có trong quy hoạch phân khu và kế hoạch sử dụng đất TP Nha Trang năm 2016, sở chức năng vừa kiến nghị tỉnh Khánh Hòa kiểm tra cơ sở pháp luật để thu hồi đất của dân trước đây.", "content": "Trong khi đó, Công ty cổ phần Sông Đà Nha Trang lại đề nghị tỉnh Khánh Hòa gia hạn và chỉ đạo cưỡng chế thu hồi đất của dân để giao \"mặt bằng sạch\" cho công ty thực hiện dự án kinh doanh bất động sản khu dân cư Cồn Tân Lập, TP Nha Trang.  Theo báo cáo của Sở Tài nguyên và Môi trường tỉnh Khánh Hòa, dự án khu dân cư Cồn Tân Lập vốn chỉ là một \"tiểu dự án\" (tiểu dự án 8) của dự án chỉnh trang đô thị, xây dựng đường và kè dọc bờ sông Cái, TP Nha Trang.    Dự án chỉnh trang đô thị, xây dựng đường và kè dọc bờ sông Cái do tỉnh Khánh Hòa trình và được Thủ tướng chấp thuận chủ trương đầu tư.  Tháng 7-2003, UBND tỉnh Khánh Hòa có thông báo giải tỏa thu hồi đất và 1 tháng sau đó ra quyết định thu hồi đất của các tổ chức, hộ gia đình, cá nhân để xây dựng các công trình chính gồm 11,85km kè cùng các tuyến đường dọc hai bên bờ sông Cái và tại các cồn Tân Lập, Nhất Trí, Ngọc Thảo.  Theo thông báo của UBND TP Nha Trang vào cuối năm 2005, toàn bộ diện tích giải tỏa thu hồi đất để thực hiện dự án chỉnh trang đô thị, xây dựng đường và kè dọc bờ sông Cái chỉ có 123.032m2 tại 5 khu vực thuộc các phường Vĩnh Phước, Vĩnh Thọ, Xương Huân và Vạn Thạnh.   Trong đó, riêng tại cồn Tân Lập (phường Xương Huân) thì giải tỏa thu hồi đất tại hai khu vực với tổng diện tích chỉ là 36.176m2 để thực hiện tiểu dự án 8 có mục tiêu là \"xây dựng cơ sở hạ tầng khu dân cư Cồn Tân Lập\"; có bố trí tái định cư cho dân bị giải tỏa thu hồi đất làm dự án chỉnh trang đô thị.  Tháng 11-2007, UBND tỉnh Khánh Hòa có văn bản công nhận Công ty cổ phần Sông Đà Thăng Long làm chủ đầu tư dự án khu dân cư Cồn Tân Lập. Nhưng do thị trường bất động sản sau đó không thuận lợi nên công ty không thực hiện dự án. Gần 4 năm sau, Công ty cổ phần Sông Đà Thăng Long quay lại xin điều chỉnh dự án khu dân cư Cồn Tân Lập và đã được UBND tỉnh Khánh Hòa chấp thuận thay đổi chủ đầu tư là liên danh giữa công ty này với Công ty cổ phần Sông Đà Nha Trang (góp 60% vốn và làm đại diện).  Theo quyết định điều chỉnh dự án (tháng 9-2011), tiểu dự án 8 \"xây dựng hạ tầng khu dân cư Cồn Tân Lập\" thuộc dự án chỉnh trang đô thị đã chuyển thành dự án kinh doanh bất động sản. Đó là dự án khu dân cư Cồn Tân Lập với tổng diện tích tăng gần gấp 2,2 lần (từ 36.176m2 lên thành 79.384m2).  Từ năm 2012 đến 2016, tỉnh Khánh Hòa và TP Nha Trang đã giải tỏa, thu hồi đất của dân và giao cho Công ty cổ phần Sông Đà Nha Trang theo 6 đợt với tổng diện tích hơn 79.101m2. Có 940 hộ dân bị thu hồi đất, cả xóm Cồn Tân Lập đã bị \"giải tỏa trắng\".  Đến tháng 6-2020 UBND tỉnh Khánh Hòa có quyết định phê duyệt điều chỉnh dự án khu dân cư Cồn Tân Lập có tổng diện tích hơn 79.195m2. Sau đó tháng 10-2023 tiếp tục chấp thuận điều chỉnh dự án đến lần thứ 10 và gia hạn thêm 12 tháng.  Nhưng khi gần hết hạn được gia hạn đó, ngày 24-9-2024 Công ty cổ phần Sông Đà Nha Trang báo cáo hiện còn 39 trường hợp chưa được phê duyệt phương án bồi thường để thu hồi đất.  Đồng thời \"công ty đã có rất nhiều văn bản kiến nghị các cấp chính quyền thực hiện các thủ tục để tiến hành cưỡng chế thu hồi đất\" giao cho công ty và đề nghị tỉnh tiếp tục gia hạn dự án để thu hồi diện tích đất còn lại (hơn 94m2).  Trong khi đó, theo báo cáo của Sở Kế hoạch và Đầu tư, kể từ khi UBND tỉnh quyết định phê duyệt điều chỉnh quy hoạch chi tiết dự án khu dân cư Cồn Tân Lập cho liên danh Công ty cổ phần Sông Đà Nha Trang thực hiện đến nay, dự án này hoàn toàn không có trong quy hoạch phân khu khu dân cư phường Xương Huân - Vạn Thạnh, TP Nha Trang. Ngày 25-11, lãnh đạo các cơ quan chức năng cho biết đồ án điều chỉnh quy hoạch phân khu nêu trên có \"cập nhật\" dự án khu dân cư Cồn Tân Lập hiện vẫn chưa được phê duyệt, còn đang lấy ý kiến thẩm định.  Như vậy, trong suốt hơn 13 năm qua, dự án khu dân cư Cồn Tân Lập được UBND tỉnh Khánh Hòa phê duyệt và hàng chục lần điều chỉnh dự án hoàn toàn không căn cứ vào quy hoạch phân khu theo quy định tại Luật Quy hoạch và Luật Quy hoạch đô thị.  Cho đến nay đã có 901 hộ dân/940 trường hợp bị thu hồi đất tại dự án trên. Nhưng theo Sở Tài nguyên và Môi trường, UBND TP Nha Trang đã có báo cáo dự án khu dân cư Cồn Tân Lập cũng không có trong danh mục công trình, dự án sử dụng đất theo kế hoạch sử dụng đất năm 2016 của TP Nha Trang đã được UBND tỉnh phê duyệt.  Do đó, Sở Tài nguyên và Môi trường đã kiến nghị UBND tỉnh Khánh Hòa chỉ đạo kiểm tra làm rõ căn cứ cơ sở pháp luật mà UBND TP Nha Trang đã ban hành các quyết định bồi thường, hỗ trợ, tái định cư và các quyết định giải tỏa thu hồi đất, cưỡng chế thu hồi đất của dân trước đây (từ năm 2016 về trước) để giao đất cho doanh nghiệp thực hiện dự án khu dân cư Cồn Tân Lập trong khi dự án này chưa có trong kế hoạch sử dụng đất.", "author": "PHAN SÔNG NGÂN", "date": "2024-11-26T08:15:41+07:00", "category": "Nhà đất", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126030902334.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/20241125-psn-tto-khu-vuc-xom-con-tan-lap-bi-giai-toa-trang-anh-phansongngan-1732564238667765541221.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/1/9/20240109-psn-tto-con-tan-lap-anh-phansongngan-1704810705001313911975-0-80-552-963-crop-1704810864063982803116.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/8/9/20230809-psn-tto-khu-dat-tm1-khu-dan-cu-con-tan-lap-anh-phansongngan-16915813892541758289025.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/2/13/20230213-xom-con-tan-lap-nha-trang-da-bi-giai-toa-trang-anh-phansongngan-16763057869201688621808.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/8/20240508-psn-tto-do-nha-dan-thu-hoi-dat-tai-con-tan-lap-anh-phansongngan-17151817354291028797889.jpg"], "vote react list": {"stars": 0, "likes": 9, "loves": 13}, "comments": [{"commentId": "4cd5628f-ecae-4926-9d1e-fc85f28e65c8", "author": "Ngô Đức Hoàng", "text": "Ngày xưa khu này dơ và dân phức tạp. Giải toả dù là chỉnh trang hay thành dự án bất động sản đều tốt. Cửa ngỏ thành phố phải có bộ mặt khang trang", "date": "2024-11-27T09:53:17.8390219", "vote react list": {"loves": 2, "hahas": 0, "sads": 1, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1bf1c4e7-14df-41ea-8165-ad430a3a280d", "author": "Trần Văn Trang", "text": "Khu này được cho là khu ổ chuột của thành phố Nha Trang, cải tạo và chỉnh trang là ok.", "date": "2024-11-26T15:11:42.4644634", "vote react list": {"loves": 2, "hahas": 0, "sads": 2, "wows": 1, "wraths": 7, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e4fd15a2-d470-4a5d-a4da-48a94f98feaf", "author": "anh", "text": "Lập dự án trá hình để lấy đất.&nbsp;", "date": "2024-11-26T10:17:05.1108726", "vote react list": {"loves": 11, "hahas": 4, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}