{"postId": "20241127165521113", "title": "Bulgaria mong tìm kiếm bạn bè, đối tác tại Việt Nam", "description": "Phát biểu tại Diễn đàn doanh nghiệp Việt Nam - Bulgaria, Tổng thống Rumen Radev nhấn mạnh vượt trên thương mại, Bulgaria tìm kiếm bạn bè và đối tác tại Việt Nam.", "content": "Tổng thống Bulgaria Rumen Radev và Phó chủ tịch UBND TP.HCM Võ Văn Hoan dự Diễn đàn doanh nghiệp Việt Nam - Bulgaria ngày 27-11 cùng đông đảo doanh nghiệp hai nước. Ông Võ Văn Hoan cho rằng diễn đàn là cơ hội quan trọng để tăng cường quan hệ hợp tác giữa hai nước, đặc biệt trong lĩnh vực kinh tế, thương mại và đầu tư, tiếp nối truyền thống hữu nghị lâu đời giữa hai quốc gia. \"Hiện nay, Bulgaria được biết đến là quốc gia có tiềm lực mạnh mẽ trong các lĩnh vực như công nghệ thông tin, nông nghiệp hữu cơ, y dược, và năng lượng tái tạo. Đây là những lĩnh vực mà TP.HCM đang rất quan tâm và mong muốn học hỏi, hợp tác\", phó chủ tịch UBND TP.HCM chia sẻ. Trong khi đó, TP.HCM với vai trò là trung tâm kinh tế lớn nhất cả nước và là điểm đến hấp dẫn của các nhà đầu tư nước ngoài. Hạ tầng kinh tế - xã hội của thành phố ngày càng được hoàn thiện với hệ thống cảng biển, sân bay quốc tế hiện đại, mạng lưới giao thông đang được mở rộng và kết nối mạnh mẽ.  Đặc biệt, TP.HCM là cửa ngõ kết nối giữa Việt Nam với các quốc gia trong khu vực Đông Nam Á và thế giới. Theo ông Võ Văn Hoan, chính quyền TP.HCM luôn cam kết tạo dựng môi trường đầu tư thông thoáng, minh bạch và thuận lợi nhất cho nhà đầu tư. Thành phố tập trung cải cách hành chính, số hóa các dịch vụ công và xây dựng hệ sinh thái khởi nghiệp sáng tạo.  Hiện nay, thành phố xác định phát triển bền vững là mục tiêu trọng tâm, với 4 ngành công nghiệp trọng điểm bao gồm công nghệ thông tin, điện tử, cơ khí và chế biến thực phẩm. Đồng thời thành phố tập trung phát triển các lĩnh vực như nông nghiệp công nghệ cao, năng lượng tái tạo, y tế, giáo dục và công nghệ tài chính. Thêm vào đó, TP.HCM còn được Chính phủ chọn là nơi xây dựng trung tâm tài chính quốc tế của Việt Nam. Đây là những cơ hội lớn cho các doanh nghiệp Bulgaria muốn đầu tư và hợp tác trong các lĩnh vực tiên tiến.  \"Diễn đàn hôm nay là cơ hội để doanh nghiệp hai bên cùng chia sẻ, trao đổi thông tin và tìm kiếm các cơ hội hợp tác tiềm năng\", ông Võ Văn Hoan nói. Phát biểu tại diễn đàn, Tổng thống Rumen Radev nhấn mạnh Bulgaria không chỉ tìm kiếm thương mại với Việt Nam, mà vượt hơn đó là tìm kiếm bạn bè và đối tác tại quốc gia hình chữ S. \"Đây là ngày cuối trong chuyến thăm Việt Nam của tôi nhưng có lẽ là ngày quan trọng nhất\", ông chia sẻ với các doanh nghiệp hai nước tại diễn đàn. Ông Rumen Radev cho biết sau các cuộc gặp với lãnh đạo Việt Nam và lãnh đạo TP.HCM, ông có thể khẳng định hai bên đều có quyết tâm chính trị và sẵn sàng ủng hộ việc tăng cường hợp tác song phương. Tổng thống Rumen Radev đã giới thiệu về những điểm mà Bulgaria có thế mạnh và quan tâm hợp tác với Việt Nam. Bulgaria hiện có thế mạnh trong lĩnh vực công nghệ thông tin, điện tử, trong khi ngành y dược cũng rất lớn mạnh, chiếm khoảng 12% GDP.  Bulgaria cũng đang phát triển hạ tầng giao thông, logistics.  \"Chúng tôi đã thành công trong việc chuyển đổi từ sản xuất thô sang xuất khẩu giá trị cao\", nhà lãnh đạo Bulgaria nói và cho biết nước này cũng sẵn sàng hỗ trợ Việt Nam về phần mềm công nghệ và giải pháp xe hơi để đáp ứng tiêu chuẩn có thể tiến vào thị trường châu Âu. Trước đó, tại cuộc hội đàm với Chủ tịch nước Lương Cường, nhà lãnh đạo Bulgaria cũng chia sẻ trong đoàn tháp tùng có gần 30 doanh nghiệp lớn của Bulgaria trong các lĩnh vực công nghệ thông tin - truyền thông, bán dẫn, điện tử, quang học, chế tạo máy và thiết bị chuyên dụng, sản xuất ô tô, thiết bị y tế, thiết bị điện, đóng tàu, công nghiệp quốc phòng và vũ trụ. Do đó ông mong đợi sẽ có những kết quả hợp tác thực chất từ diễn đàn doanh nghiệp hai nước sắp được tổ chức tại TP.HCM vào ngày 27-11.", "author": "TRẦN PHƯƠNG", "date": "2024-11-27T17:28:19+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127165521113.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/z60740513143128885704d02817c3cd9afc90c2afb00d1-1732700900987495468850.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/z60741065489770e9527076702e0e2f62893dc41ac4397-173270090099225967853.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/z6074182561230ae03cbe7d25d0bb5a764e21bb7c59a56-17327009009941928358805.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/tong-bi-thu-1732537450011365866124-121-0-1371-2000-crop-17325374968801317315696.png"], "vote react list": {"stars": 0, "likes": 8, "loves": 11}, "comments": []}