{"postId": "20241124101028602", "title": "Báo Mỹ: Lãnh đạo TikTok 'đi đêm' với tỉ phú Elon Musk", "description": "TikTok đang cố gắng tìm kiếm sự hiểu biết sâu sắc về nước Mỹ thông qua tỉ phú Elon Musk - một trong những nhân vật thân tín nhất của ông Trump.", "content": "Tờ Wall Street Journal ngày 23-11 dẫn lời các nguồn thạo tin cho biết Giám đốc điều hành (CEO) TikTok Shou Chew đã bắt đầu nhắn tin với tỉ phú Elon Musk trong những tuần gần đây. Cụ thể, ông Shou Chew yêu cầu ông Musk cho lời khuyên về nhiều chủ đề khác nhau, từ chính quyền Trump 2.0 đến các chính sách công nghệ mới. Tờ báo Mỹ cho biết cả hai vị giám đốc điều hành vẫn chưa thảo luận về các biện pháp cụ thể nhằm duy trì hoạt động của TikTok tại Mỹ, tuy nhiên CEO Shou Chew vẫn giữ thái độ “lạc quan một cách thận trọng” về tương lai của TikTok. Ngoài ra những nguồn tin này tiết lộ CEO Shou Chew và giới lãnh đạo cao cấp tại ByteDance - công ty mẹ của TikTok - coi ông Musk như một cầu nối hữu ích giữa TikTok với chính quyền Tổng thống đắc cử Donald Trump trong bối cảnh nền tảng video ngắn này đang đối mặt với lệnh cấm tại Mỹ. Không chỉ riêng ông Shou Chew, việc tỉ phú Elon Musk xây dựng mối quan hệ thân tình chưa từng có với ông Trump đã khiến nhiều nhà điều hành doanh nghiệp tìm đến xin lời khuyên của nhà điều hành SpaceX. Trước cuộc bầu cử Mỹ, giới lãnh đạo TikTok đã gặp gỡ những người thân cận với ông Trump và ứng viên Kamala Harris của Đảng Dân chủ, nhằm thảo luận về số phận của TikTok trong trường hợp một trong hai ứng viên giành chiến thắng sau ngày 5-11. Trước đó, báo South China Morning Post đánh giá TikTok đã nhận được những \"tín hiệu sống sót\" tích cực trước nguy cơ bị cấm tại Mỹ, sau khi ông Trump thắng cử. Ông Cameron Johnson, đối tác cao cấp tại Công ty tư vấn TidalWave Solutions, nhận định triển vọng của nền tảng video ngắn này đã \"sáng sủa hơn nhiều so với trước đây\" sau chiến thắng của ứng viên Đảng Cộng hòa. Dù ông Trump từng tìm cách cấm TikTok vì lý do an ninh quốc gia trong nhiệm kỳ đầu tiên, nhưng tổng thống đắc cử lại tham gia nền tảng này vào tháng 6-2024 và có hơn 14 triệu người theo dõi. Đến tháng 9-2024, ông tuyên bố sẽ \"cứu TikTok\" nếu ông được bầu. Bà Karoline Leavitt - người phát ngôn nhóm chuyển giao quyền lực của ông Trump - cho biết tổng thống đắc cử sẽ \"thực hiện những lời hứa mà ông đã đưa ra trong chiến dịch tranh cử\".", "author": "KHÁNH QUỲNH", "date": "2024-11-24T10:26:44+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/24/tuoitre-nu-1-20241124101028602.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/hinh-anh-11-24-24-luc-1006sa-17324176219321561742910.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/tiktok-1732180395012833795966-0-0-669-1070-crop-17321804098212095613963.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/https-cloudfront-us-east-2imagesarcpublishingcom-reuters-z2h6jqrhdjkzpe5xhmgzjuck3q-1731119637453702002939.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 2}, "comments": []}