{"postId": "20241113170630253", "title": "Bắt bị can giết người, ra nước ngoài trốn truy nã 17 năm", "description": "Công an TP Hải Phòng vừa bắt giữ Nguyễn Thế Luật, bị can bị khởi tố tội giết người, sau đó ra nước ngoài trốn truy nã suốt 17 năm qua.", "content": "Ngày 13-11, Công an TP Hải Phòng thông tin Cơ quan cảnh sát điều tra Công an TP vừa bắt giữ người trốn truy nã 17 năm về tội \"giết người\", theo quyết định truy nã của Cơ quan cảnh sát điều tra Công an tỉnh Quảng Ninh. Trước đó, Nguyễn Thế Luật (sinh năm 1971, ở phường Lạc Viên, quận Ngô Quyền, TP Hải Phòng) bị Cơ quan cảnh sát điều tra Công an tỉnh Quảng Ninh khởi tố về hành vi \"giết người\" vào ngày 9-1-2007. Theo quyết định truy nã, ngày 18-11-2006, bị can Nguyễn Thế Luật cùng đồng phạm tổ chức đánh anh H.T.P. tại đường Triều Dương (thị xã Móng Cái - nay là TP Móng Cái, tỉnh Quảng Ninh), làm anh P. tử vong. Sau khi gây án, Nguyễn Thế Luật bỏ trốn sang Trung Quốc. Gần đây, Luật mới về Hải Phòng. Xác định người bị truy nã đang có mặt tại địa bàn TP Hải Phòng, Công an TP Hải Phòng đã tổ chức lực lượng vây bắt. Hiện Công an TP Hải Phòng đang hoàn tất hồ sơ để xử lý Nguyễn Thế Luật theo quy định pháp luật.", "author": "TIẾN NGUYỄN", "date": "2024-11-13T20:10:23+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/13/tuoitre-nu-1-20241113170630253.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/truy-na-1731492034011591615860.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/6/222-1730894612495461576043-422-0-1014-946-crop-17308946607461768757540.png"], "vote react list": {"stars": 0, "likes": 3, "loves": 9}, "comments": [{"commentId": "0f4a063f-9a9b-41b5-979c-08205da10f4f", "author": "Trương Vô Kị Kỉ Quỳnh Chi", "text": "Bắt được tội phạm giả danh ẩn trốn nhiều năm, đây là tin mừng cho xã hội.", "date": "2024-11-14T20:21:11.2037692", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}