{"postId": "20241115101338313", "title": "Dự Luật Bảo hiểm y tế sửa đổi: Khám chữa bệnh tại nhà được thanh toán bảo hiểm y tế", "description": "Dự Luật Bảo hiểm y tế sửa đổi quy định về mức hưởng bảo hiểm y tế được thiết kế trên cơ sở xóa bỏ địa giới hành chính trong khám bệnh, chữa bệnh.", "content": "Sáng 15-11, Ủy ban Thường vụ Quốc hội cho ý kiến tiếp thu, giải trình, chỉnh lý một số nội dung lớn của dự Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế. Trong đó, dự luật quy định khám chữa bệnh y học gia đình, khám chữa bệnh tại nhà được thanh toán bảo hiểm y tế; xóa bỏ địa giới hành chính trong khám, chữa bệnh BHYT. \"Về cơ bản, các nội dung lớn của dự luật đã đạt được sự đồng thuận của các cơ quan tham gia tiếp thu, chỉnh lý\", Chủ nhiệm Ủy ban Xã hội Nguyễn Thúy Anh báo cáo. Theo bà Nguyễn Thúy Anh, tiếp thu ý kiến đại biểu Quốc hội và để đồng bộ với Luật Khám bệnh, chữa bệnh năm 2023, dự luật đã bổ sung, làm rõ các hình thức khám bệnh, chữa bệnh mới được thanh toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế.  Như khám bệnh, chữa bệnh từ xa; khám bệnh, chữa bệnh y học gia đình; khám bệnh, chữa bệnh tại nhà. Về đăng ký khám bệnh, chữa bệnh ban đầu, khám bệnh, chữa bệnh theo cấp chuyên môn kỹ thuật, dự thảo luật đang được thiết kế theo hướng quy định quyền của người có bảo hiểm y tế trong việc đăng ký khám bệnh, chữa bệnh bảo hiểm y tế ban đầu tại cơ sở khám bệnh, chữa bệnh cấp ban đầu và cấp cơ bản. Dự luật cũng khái quát nguyên tắc phân bổ thẻ bảo hiểm y tế cho cơ sở đăng ký khám bệnh, chữa bệnh ban đầu, và giao bộ trưởng Bộ Y tế, bộ trưởng Bộ Công an, bộ trưởng Bộ Quốc phòng căn cứ theo thẩm quyền ban hành quy định chi tiết, hướng dẫn thực hiện về đăng ký khám bệnh, chữa bệnh bảo hiểm y tế ban đầu. Vẫn theo bà Thúy Anh, dự luật quy định việc chuyển người bệnh giữa các cơ sở khám bệnh, chữa bệnh được thực hiện theo yêu cầu chuyên môn và khả năng đáp ứng của cơ sở khám bệnh, chữa bệnh. Đáng chú ý, dự thảo quy định về mức hưởng bảo hiểm y tế được thiết kế trên cơ sở xóa bỏ \"địa giới hành chính\" trong khám bệnh, chữa bệnh theo chỉ đạo của Ủy ban Thường vụ Quốc hội, giữ ổn định mức hưởng bảo hiểm y tế theo quy định của luật hiện hành. \"Dự thảo luật đã mở rộng với một số trường hợp, như bệnh hiếm, bệnh hiểm nghèo... được lên thẳng cơ sở khám bệnh, chữa bệnh cấp chuyên sâu\", chủ nhiệm Ủy ban Xã hội nhấn mạnh. Quá trình thảo luận, nhiều ý kiến đại biểu Quốc hội góp ý về các đối tượng tham gia bảo hiểm y tế. Bà Thúy Anh cho hay dự kiến dự luật được tiếp thu, chỉnh lý theo hướng giữ nguyên các đối tượng được quy định trong luật hiện hành.  Đồng thời, bổ sung các đối tượng đã được luật khác quy định, trong đó có luật dự kiến thông qua tại kỳ họp này như Luật Phòng chống mua bán người (sửa đổi), Luật Di sản văn hóa (sửa đổi). Nhân viên y tế thôn bản, cô đỡ thôn bản cũng được bổ sung vào đối tượng tham gia bảo hiểm y tế để động viên, khích lệ và có chính sách thỏa đáng với đối tượng chăm sóc sức khỏe nhân dân ở vùng sâu, vùng xa, công bằng với đối tượng khác ở tổ dân phố. Theo bà Thúy Anh, dự luật chưa bổ sung vào thân nhân của dân quân thường trực do Luật Dân quân tự vệ không quy định chế độ bảo hiểm y tế cho đối tượng này. Thay vào đó, dự luật giao Chính phủ quy định các đối tượng khác tham gia bảo hiểm y tế, sau khi báo cáo Ủy ban Thường vụ Quốc hội.  \"Sau một thời gian thực hiện ổn định và có đánh giá đầy đủ, sẽ nghiên cứu bổ sung khi sửa đổi toàn diện luật\", bà Thúy Anh nêu. Phó chủ tịch Quốc hội Nguyễn Thị Thanh đề nghị rà soát kỹ lưỡng, nhất là về thủ tục hành chính, trong đó có nội dung liên quan đến thanh toán chi phí bảo hiểm y tế để bảo đảm linh hoạt trong quản lý, điều hành, cũng như đáp ứng yêu cầu thực tiễn. Bà đặc biệt lưu ý, chính sách \"thông cấp\" khám chữa bệnh bảo hiểm y tế, việc đặt ký khám chữa bệnh ban đầu của người có thẻ là nội dung mới, phức tạp, có tính đột phá. \"Đề nghị các cơ quan đánh giá, dự liệu những vấn đề phát sinh trên thực tiễn để quy định trong luật những vấn đề mang tính nguyên tắc, tạo cơ chế linh hoạt, khả thi để vận hành chính sách mới\", bà Thanh kết luận. Sau phiên họp, dự luật sẽ được hoàn thiện để trình Quốc hội biểu quyết thông qua vào chiều  27-11.", "author": "THÀNH CHUNG", "date": "2024-11-15T10:31:21+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115101338313.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/nguyen-thuy-anh-17316398636791464400862.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/31/tavanha-1730372266112327713946-0-0-488-780-crop-17303723396021925671690.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/anh3-17316402812131517004771.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/31/tranchicuong-1730364759845131634424-1-0-489-780-crop-17303651292571739113646.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": [{"commentId": "76da914b-45f7-4036-a487-3e30f85872b7", "author": "Thi", "text": "Ba tôi bị tai biến nằm liệt giường đã hơn 10 năm mà bệnh viện Thủ Đức cắt chương trình khám bệnh tại nhà, bắt phải có mặt tại bệnh viện trong khi mỗi năm vẫn phải đóng BHYT. Trong 2 năm covid thì có khám bây giờ ngưng luôn. Có hỏi thông tin mà chẳng biết khi nào mới khám lại được,", "date": "2024-11-15T15:04:12.3063841", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c2507ea2-6567-4aa2-aad6-fa3822b5aca4", "author": "2lua", "text": "Tôi đi khám điều trị viêm gan b mạn tính ở 1 trung tâm y khoa tại TP.HCM (tư nhân ko khám BHYT) kéo dài hàng chục năm nay mặc dù có hóa đơn điện tử...nhưng về BHXH tỉnh nói không thuộc danh mục chi, gần 30 năm đóng BHYT ko biết để làm gì.", "date": "2024-11-15T15:03:56.2852019", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "edf722e1-f5d8-48f2-98a1-decd9f7cf582", "author": "vuva****@gmail.com", "text": "Chăm sóc sức khoẻ người dân là quan trọng nhất mọi vấn đề, vì đây là nguồn lực phát triển kinh tế đất nước, vì vậy nhà nước nên có chính sách khám chữa bệnh BHYT thuận lợi nhất cho người bệnh, theo tôi thì không ai muốn lên tuyến trên cả.", "date": "2024-11-15T12:13:37.533389", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}