{"postId": "20241118121730153", "title": "TP.HCM trao giải thưởng Võ Trường Toản cho 50 nhà giáo", "description": "Trong số 50 nhà giáo nhận giải thưởng Võ Trường Toản năm nay, có 2 người là trưởng phòng giáo dục và đào tạo.", "content": "Sáng 18-11, Sở Giáo dục và Đào tạo TP.HCM đã tổ chức lễ kỷ niệm Ngày Nhà giáo Việt Nam, vinh danh Nhà giáo ưu tú và trao tặng giải thưởng Võ Trường Toản năm 2024. Giải thưởng Võ Trường Toản là giải thưởng của riêng ngành giáo dục và đào tạo TP.HCM, do Sở Giáo dục và Đào tạo thành phố và báo Sài Gòn Giải Phóng thực hiện. Giải thưởng được trao cho những nhà giáo có nhiều đóng góp tích cực cho sự nghiệp \"trồng người\"; những nhà giáo không chỉ được phụ huynh, học sinh tin yêu mà còn được đồng nghiệp nể phục. Tại buổi lễ, cô Đinh Lan Phương, giáo viên Trường Phổ thông đặc biệt Nguyễn Đình Chiểu - một trong 50 nhà giáo nhận giải thưởng Võ Trường Toản năm nay, đã khiến khán phòng lặng đi khi chia sẻ: \"Nếu có một lời nhắn gửi đến các đồng nghiệp trẻ, những người đã và đang bước vào con đường dạy học cho trẻ đặc biệt, thì tôi muốn nhắn nhủ rằng công việc này đòi hỏi rất nhiều nỗ lực từ trái tim, từ sự kiên nhẫn của người thầy.  Sẽ có những lúc bạn cảm thấy kiệt sức, lo lắng hay bất lực trước sự tiến bộ chậm chạp của các em. Nhưng chỉ cần thấy một chút tiến bộ của học sinh - dù là tiến bộ rất nhỏ cũng là động lực lớn lao khiến tôi vững tâm hơn với nghề. Vì chúng ta không chỉ là người truyền đạt kiến thức. Chúng ta còn là người gieo niềm tin, trao hy vọng, mở ra một thế giới tràn đầy yêu thương dành cho các em học sinh\". Phát biểu tại buổi lễ, bà Nguyễn Thị Lệ - phó bí thư Thành ủy, chủ tịch HĐND TP.HCM - nhấn mạnh: \"Trong số hàng ngàn thầy cô giáo đã và đang công tác tại TP.HCM, mỗi người đều đóng góp theo cách riêng của mình cho sự nghiệp giáo dục - đào tạo. Nhiều thầy cô đã vượt khó vươn lên, là tấm gương sáng về đạo đức, sự tận tụy, hy sinh với nghề.  Có những thầy cô đã dành cả tuổi xuân, bền bỉ, kiên trì bên các em học sinh khiếm khuyết. Bên cạnh đó còn có những anh chị là nhân viên bảo vệ, nhân viên y tế, hay các bộ phận gián tiếp khác trong các cơ sở giáo dục vẫn đang ngày ngày cố gắng làm tốt nhất vai trò trách nhiệm của mình vì sự nghiệp giáo dục chung, vì tương lai của thế hệ mai sau. Mỗi cá nhân tôi vừa nêu trên đều xứng đáng được tôn vinh. Riêng với các thầy cô giáo được phong tặng Nhà giáo ưu tú và các thầy cô giáo đạt giải thưởng Võ Trường Toản, lãnh đạo thành phố mong thầy cô tiếp tục truyền cảm hứng, thắp lên ngọn lửa đam mê sáng tạo trên bục giảng, khơi dậy khát khao cống hiến cho các thế hệ học sinh và đồng nghiệp\". ", "author": "HOÀNG HƯƠNG", "date": "2024-11-18T13:12:02+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118121730153.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/18/base64-17319123149231558709787.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/18/base64-1731912314955186648863.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/2021/11/29/13a-16381962326961593253333-crop-1638196360986772177748.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}