{"postId": "20241122072040108", "title": "NATO phản ứng sau vụ Nga nã tên lửa mới vào Ukraine", "description": "Liên minh quân sự NATO phản ứng sau khi Nga phóng loại tên lửa đạn đạo siêu vượt âm tầm trung mới có tên Oreshnik vào thành phố Dnipro của Ukraine.", "content": "Ngày 21-11, Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) do Mỹ dẫn đầu tuyên bố vụ Nga nã tên lửa đạn đạo siêu vượt âm tầm trung nhằm vào Ukraine sẽ không ảnh hưởng đến cục diện cuộc chiến cũng như sự ủng hộ của liên minh quân sự này dành cho Kiev, theo Hãng tin AFP. \"Việc triển khai năng lực này sẽ không làm thay đổi cục diện cuộc xung đột cũng như không ngăn cản được các đồng minh NATO hỗ trợ Ukraine\" - người phát ngôn NATO Farah Dakhlallah tuyên bố. Bà gọi vụ phóng này là \"một ví dụ nữa về các cuộc tấn công của Nga nhằm vào các thành phố của Ukraine\". NATO đưa ra phản ứng sau khi Nga cùng ngày dùng loại tên lửa mới tấn công Ukraine. Tổng thống Nga Vladimir Putin nói rằng Nga đã phóng một loại tên lửa đạn đạo siêu vượt âm tầm trung mới vào Ukraine nhằm đáp trả việc Mỹ và Anh cho phép Kiev tấn công vào lãnh thổ Nga bằng vũ khí tiên tiến của họ. Cuộc tấn công của Nga nhắm vào một cơ sở quân sự của Ukraine ở thành phố Dnipro vào hôm 21-11. Ông Putin nói Nga đã dùng tên lửa đạn đạo mới có tên gọi \"Oreshnik\" và cảnh báo rằng có thể sẽ còn nhiều cuộc tấn công nữa. Tổng thống Ukraine Volodymyr Zelensky nói rằng cuộc tấn công của Nga là \"hành động leo thang rõ ràng và nghiêm trọng\" trong cuộc chiến hiện tại, đồng thời kêu gọi thế giới lên án mạnh mẽ. \"Việc sử dụng tên lửa đạn đạo chống lại Ukraine ngày hôm nay tiếp tục là bằng chứng cho thấy Nga không quan tâm đến hòa bình. Thế giới phải phản ứng. Hiện tại thế giới chưa có phản ứng mạnh mẽ nào\" - ông Zelensky nhấn mạnh ngày 21-11. Kiev trước đó nói rằng Nga đã phóng một tên lửa đạn đạo xuyên lục địa (ICBM), nhưng các quan chức Mỹ và NATO chỉ ra đây là tên lửa đạn đạo tầm trung có tầm bắn ngắn hơn, từ 3.000 - 5.500km. Hãng tin Reuters bình luận cuộc tấn công mới nhất đã làm nổi bật tình hình căng thẳng gia tăng nhanh chóng trong vài ngày qua.", "author": "THANH BÌNH", "date": "2024-11-22T07:31:16+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122072040108.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/2024-11-21t092705z339996708rc2l9ba43x6ortrmadp3ukraine-crisis-attack-dnipro-1732234725127576156460.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/ten-lua-atacms-bai-19-read-only-1732117867040455787144-0-37-1157-1888-crop-17321193675302070008393.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/2024-11-21t173838z522913911rc2t9banjqmqrtrmadp3ukraine-crisis-putin-17322303050671873898436-0-71-1128-1876-crop-1732230485204876626854.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 15}, "comments": [{"commentId": "df21126b-cd82-47c7-af85-13d8a22daf60", "author": "Andy Nguyen ", "text": "Tại sao không hoà bình, chúng ta đều là con người với nhau. <br/>Nam mô a Di Đà Phật", "date": "2024-11-22T17:57:10.8655762", "vote react list": {"loves": 4, "hahas": 0, "sads": 1, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}