{"postId": "20241125150246933", "title": "Nhiều cán bộ bị khởi tố vì tham nhũng vặt", "description": "Với tinh thần xử lý nghiêm, qua hoạt động điều tra, Công an tỉnh Đắk Nông đã khởi tố, điều tra 18 vụ, trong đó đề nghị truy tố 17 vụ, thu hồi trên 533 triệu đồng thiệt hại do tham nhũng vặt.", "content": "Tại Đắk Lắk, trong 9 tháng đầu năm 2024, qua hoạt động điều tra Công an tỉnh Đắk Lắk phát hiện, khởi tố 26 bị can có dấu hiệu hành vi tham nhũng với tổng số tiền hơn 13 tỉ đồng, thu hồi gần 9 tỉ đồng; chuyển Viện Kiểm sát nhân dân tỉnh đề nghị truy tố 3 bị can, tiếp tục điều tra thêm 23 bị can.  Ngày 25-11, một lãnh đạo UBND tỉnh Đắk Lắk cho biết tỉnh này yêu cầu ngành chức năng, cán bộ tăng cường trách nhiệm, không né tránh, đùn đẩy, tham nhũng vặt khi giải quyết công việc cho doanh nghiệp, người dân… Chỉ thị do ông Phạm Ngọc Nghị - chủ tịch UBND tỉnh Đắk Lắk - ký ban hành ghi nhận thời gian qua các đơn vị đã có chuyển biến nhiều mặt về tinh thần, thái độ, chất lượng phục vụ nhân dân, doanh nghiệp nhưng bên cạnh đó vẫn còn nhiều tồn tại, hạn chế.  Đặc biệt gần đây có tình trạng một số cơ quan, đơn vị và một số bộ phận cán bộ, công chức có biểu hiện né tránh, đùn đẩy trách nhiệm, sợ sai khi xử lý, giải quyết công việc. Từ đó, một số đơn vị không dám tham mưu, đề xuất và quyết định công việc thuộc thẩm quyền…  Chủ tịch UBND tỉnh Đắk Lắk yêu cầu cần phải chấn chỉnh và xử lý ngay cách làm việc thiếu trách nhiệm này. Các cơ quan khi được lấy ý kiến phải trả lời đúng hạn, đúng chức năng, nhiệm vụ, có quan điểm xử lý rõ ràng, không trả lời chung chung, né tránh, đùn đẩy trách nhiệm làm ảnh hưởng đến tiến độ xử lý công việc.  Trong trường hợp cần thiết hoặc xét tính chất, mức độ của từng hành vi vi phạm sẽ thực hiện việc thay thế hoặc điều chuyển bố trí công tác khác đối với cán bộ, công chức. Đồng thời sẽ thường xuyên kiểm soát và xử lý trách nhiệm đối với cán bộ, công chức có hành vi nhũng nhiễu, tiêu cực trong việc tiếp nhận và giải quyết các thủ tục hành chính của người dân và doanh nghiệp. Cũng nhằm chấn chỉnh thái độ làm việc ù lì, sợ sai hoặc \"có gì mới làm\", vừa qua Tỉnh ủy Đắk Nông sơ kết 5 năm thực hiện đề án 09 về công tác đấu tranh phòng, chống tham nhũng vặt. UBND tỉnh Đắk Nông cũng đã tăng cường thanh tra, kiểm tra các lĩnh vực dễ phát sinh tham nhũng vặt và nhận định cơ chế phát hiện tham nhũng tài chính của nội bộ các cơ quan quản lý nhà nước còn thấp. Một bộ phận người dân, doanh nghiệp vẫn sẵn sàng \"lót tay\" cho cán bộ thực thi nhiệm vụ khi bị kéo dài thời gian, đi lại nhiều lần. Trong khi công tác kiểm tra, giám sát việc thực thi nhiệm vụ của cán bộ, công chức, viên chức, người lao động có nơi, có lúc chưa kịp thời… Qua đó, UBND tỉnh Đắk Nông yêu cầu nhân dân và các cơ quan truyền thông tiếp tục phát huy vai trò trong tuyên truyền, phát hiện và đấu tranh với các hành vi tham nhũng tài chính, đặc biệt là hành vi \"nhũng nhiễu, vòi vĩnh\" của cán bộ, công chức trong quá trình thực thi công vụ. Cần tăng cường thanh tra để phát hiện, phòng ngừa, xử lý kịp thời tình trạng tham nhũng vặt ở các cơ quan, đơn vị, địa phương, tập trung vào một số lĩnh vực nhạy cảm, dễ phát sinh tiêu cực như: đầu tư xây dựng, quản lý, sử dụng đất; quản lý, bảo vệ rừng; quản lý, sử dụng tài sản công, khai thác tài nguyên, khoáng sản...", "author": "THẾ THẾ;TÂM AN", "date": "2024-11-25T18:41:33+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125150246933.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/base64-1732523052930292648153.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/anh-chup-man-hinh-2024-11-25-luc-144816-17325211928151033752227.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/1/385529518352852293950298805032522676700898n-1-1699331865305482926368-53-0-1303-2000-crop-1725163796557590126348.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 6}, "comments": []}