{"postId": "20241127201228983", "title": "Chui xuống gầm xe kiểm tra phanh, lái phụ bị xe đè chết", "description": "Trong lúc kiểm tra hệ thống phanh của xe khách giường nằm, một người bị xe đè tử vong.", "content": "Ngày 27-11, Bệnh viện Trung ương Huế cho biết dù đội ngũ y bác sĩ đã hết lòng cứu chữa, nhưng người phụ xe khách giường nằm bị xe đè chấn thương đã tử vong. Trước đó vào ngày 26-11, xe khách giường nằm 34 chỗ biển số 36G-001.21 do tài xế T.Đ.D. (trú tại huyện Yên Định, tỉnh Thanh Hóa) điều khiển dừng nghỉ tại một nhà hàng ở xã Thủy Phù (thị xã Hương Thủy, Thừa Thiên Huế). Khi toàn bộ hành khách xuống xe để ăn cơm thì phụ xe là anh N.C.K. đã chui xuống gầm xe để kiểm tra hệ thống phanh. Khi đang kiểm tra thì bất ngờ bộ phận bóng hơi ở phần phanh xe bị nổ, toàn bộ phần đuôi xe đè xuống người anh K.. khiến người này bị chấn thương nặng, mắc kẹt bên dưới gầm xe. Nhận được tin báo, lực lượng cảnh sát phòng cháy chữa cháy và cứu hộ cứu nạn Công an tỉnh Thừa Thiên Huế đã điều động 2 xe cùng 16 cán bộ, chiến sĩ đến hiện trường. Do phần đuôi xe khách giường nằm quá nặng nên lực lượng cảnh sát đã phải sử dụng gối hơi và dụng cụ cắt thủy lực để giải cứu phụ xe bị mắc kẹt dưới gầm xe. Anh K. được đưa đến bệnh viện sau đó trong tình trạng đa chấn thương nặng, bất tỉnh và tử vong trong ngày 27-11.", "author": "NHẬT LINH", "date": "2024-11-27T20:49:43+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127201228983.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/tai-nan-17327152490021377402909.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/tai-xe-bi-tuoc-bang-lai-1732237062935829282253.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/edit-01-tai-xe-xe-khach-bi-tam-giu-17322551840701970496136-101-0-698-955-crop-1732255346183669169049.jpeg"], "vote react list": {"stars": 0, "likes": 6, "loves": 8}, "comments": [{"commentId": "ba85d0b2-b447-412b-a30c-a643552399fd", "author": "Phong Vu", "text": "Tai nạn quá thương tâm! <br/>Xe khách đời mới nhiều thiết kế có hệ thống treo dùng khí nén. Lò xo là các bóng hơi. Hệ thống treo khí nén có thể điều chỉnh độ cứng lò xo theo trọng lượng xe bằng cách tăng áp suất trong túi khí để duy trì độ êm như nhau với tải trọng khác xa nhau. <br/>Lò xo cơ học có độ cứng cố định, gây gằn xóc mạnh khi tải quá nhẹ vì lò xo tương đối quá cứng, có khi chạy không tải cà tưng trên mặt đường làm gãy lò xo thanh nhíp. Lò xo cơ học cũng gằn xóc manh khi tải quá nặng vì lò xo bị đè áp sàn khiến không chỉ lò xo mất tác dụng mà tải nặng ép lò so sát sàn có khi làm cong gãy thanh đòn trục bánh xe.  <br/>Nhưng lò xo khí nén có bất lợi là khi áp suất hơi trong bình dự trữ giảm thấp vì tắt máy đã lâu, hoặc vì bóng hơi cũ bị xì khiến tắt máy chưa lâu áp suất hơi đã hạ thấp, thì bóng hơi xẹp xuống làm gầm xe bị hạ thấp. Một số thiết kế có máy bơm hơi phụ chạy bằng bình điện để giữ lò xo không xẹp, mục đích là để vừa đề máy là chạy ngay không cần đợi áp suất hơi tăng đủ cao. <br/>Cho dù là lò xo cơ học hay khí nén, trước khi chui xuống gầm xe cần luôn luôn dùng các chân chống cơ học, kể cả khi có con đội thủy lực áp từ bên ngoài đang đội xe lên.", "date": "2024-11-28T14:12:04.0188178", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}