{"postId": "20241109221213563", "title": "Giao xe máy cho trẻ: Quyết định cân não", "description": "Giữa áp lực thời gian và nỗi lo an toàn, nhiều phụ huynh đứng trước lựa chọn khó khăn: giao xe máy cho con đi học hay tiếp tục vất vả đưa đón?", "content": "Câu chuyện từ những gia đình chấp nhận \"ba múi giờ khác nhau\" để đưa đón con và giải pháp từ các trường học cho thấy: sự an toàn của con trẻ xứng đáng với mọi nỗ lực của người lớn. Trong khi đó, nhiều chuyên gia và nhà quản lý cho rằng cần tăng thêm hình phạt và tính răn đe cho các cha mẹ giao xe cho con khi chưa đủ điều kiện để hạn chế những tai nạn thương tâm mà chính các em là nạn nhân hoặc là người gây tai nạn. Cùng lắng nghe chia sẻ của cha mẹ, chuyên gia và các cơ quan liên quan. Tôi chọn cho hai con học ở trường trái tuyến, xa nhà. Đã không ít lần chúng tôi định mua cho con chiếc xe máy để cháu chủ động đi học, cha mẹ cũng đỡ vất vả đưa đón. Nhưng rồi câu chuyện nhóm \"quái xế\" tông chết cô gái khi dừng chờ đèn đỏ khiến tôi phải nghĩ lại. Cuộc sống của gia đình chúng tôi xoay quanh việc đưa đón hai con đi học. Con lớn học cấp III do vợ phụ trách, con nhỏ học cấp II do tôi đảm nhận.  Cả hai vợ chồng chia nhau đưa đón sáng chiều và cả buổi tối khi các con học thêm. Nhiều hôm gần 22h mới về đến nhà, người mệt lả chưa kịp ăn tối đã ngủ thiếp đi, trong khi các con vẫn miệt mài làm bài tập. Ngày của chúng tôi bắt đầu từ 4h40 sáng, vội vã đánh thức các con dậy tắm rửa, ăn sáng. Con lớn xuất phát lúc 6h để đến trường ở quận 3 cách nhà hơn 10km, con nhỏ đi sau 30 phút đến trường ở quận 5 cách 7km.  Dù nhà ở quận Bình Tân có nhiều trường gần chỉ vài trăm mét đến vài cây số, chúng tôi vẫn chọn cho con học trường trái tuyến với hy vọng con có môi trường học tập tốt hơn. Quyết định này khiến sinh hoạt gia đình bị xáo trộn, thời gian nghỉ ngơi ít đi, thay vào đó là những giờ dài trên đường và bữa ăn vội vã ở quán. Chỉ có trưa thứ bảy và chủ nhật mới có bữa cơm gia đình, nhưng đôi khi cũng không trọn vẹn vì phải tranh thủ đưa con đi học thêm. So với chúng tôi, một người bạn còn vất vả hơn khi phải chạy xe 40km mỗi ngày từ Hóc Môn vào quận 5 đưa con đi học. Sau giờ học chính, con anh còn học thêm ở hai địa điểm khác nhau, khiến vợ chồng anh phải lang thang ngoài đường hoặc ngồi quán cà phê chờ đợi, tối nào cũng sau 22h30 mới về đến nhà. Câu nói này tôi đã nghe nhiều lần từ người thân quen khi thấy gia đình tôi vất vả đưa đón con đi học. Trước đây, tôi cũng từng cho con tập lái xe máy để đi những quãng đường ngắn và dự định mua xe dưới 50cc cho con tự đi học. Nhưng cứ đắn đo mãi với quãng đường hơn 10km, con đi dọc đường lỡ hư xe, mưa nước ngập thì xoay trở ra sao... Chưa kể học xong có xe máy, bạn bè rủ rê rồi la cà, chở hai chở ba, lỡ có chuyện gì thì nguy hiểm không chỉ cho con mình mà còn ảnh hưởng những người xung quanh.  Vợ chồng tôi quyết định thôi, ráng chịu cực chở cháu cho đến khi vào đại học. Có những ngôi trường rất nghiêm khắc, đầu mỗi năm học đều tuyên truyền cho học sinh, buộc phụ huynh ký cam kết không cho học sinh đi xe máy... Vậy mà vẫn có nhiều học sinh thản nhiên chạy xe trên 50cc vào cổng, gửi bãi xe dù chưa đủ tuổi. Trường không biết hay \"làm lơ\", chia sẻ trong việc khó khăn đưa đón của phụ huynh? Tôi nghĩ nhiều phụ huynh không ai muốn giao xe máy cho con mình để rồi thấp thỏm lo nhưng chắc có những lý do khác nhau. Sắp xếp đưa đón các cháu hằng ngày thì không phải phụ huynh nào cũng có đủ thời gian; đi xe buýt thì với dòng xe cộ đông như nêm ở các tuyến đường thì khó mà đảm bảo đúng giờ học sinh đến trường.  Chọn các hãng xe công nghệ để đưa đón con nhiều phụ huynh sẽ an tâm hơn nhưng một buổi, hai buổi còn có thể, chứ hằng ngày 2 - 3 cử học chính khóa, học thêm thì không phải ai cũng đủ tiền. Giá như có các công ty vận tải kết hợp với trường, đặc biệt là các trường có đông học sinh để đưa đón các cháu đi học chắc sẽ có nhiều phụ huynh hưởng ứng. Như vậy phụ huynh sẽ yên tâm hơn mà \"giao\" con mình, đỡ áp lực cho cả học sinh và phụ huynh. ", "author": "THẾ TÂM", "date": "2024-11-10T07:20:00+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/10/tuoitre-nu-1-20241109221213563.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/hoc-sinh-tham-gia-giao-thong-da-xoa-mat-5-2318163-2read-only-17311647216672092302947.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/1/17-1727785384750367194779-70-0-1320-2000-crop-17277860931551288320125.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/hoc-sinh-di-xe-may-da-nang-anh-1-read-only-1731164721659408234248.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/10/14/img5759-1697236223290417351298-660-701-1472-2000-crop-169726114225974409023.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "93cd5300-3512-47c9-8426-f0731c183f20", "author": "Sơn", "text": "Thói quen cưng chiều con. Tự đi xe buýt, xe công nghệ, xe đạp điện hay tìm cách di chuyển hợp lý, phù hợp luật. Giao xe tay ga cho con đều là nhà khá gỉa, có điều kiện.", "date": "2024-11-17T14:36:39.8238659", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b520caaa-5745-4271-afa1-11bd57caf6c3", "author": "binh", "text": "Tôi thấy không có vấn đề gì khó hết, quan trọng là mọi người chọn cái nào thôi: an toàn, tính mạng hay tiền? Còn cuộc sống thì cái gì cũng cần! Đừng đổ thừa!", "date": "2024-11-12T08:52:42.4392656", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c017545e-6b90-4a20-9beb-d08fd8988810", "author": "Ngọc Thành ", "text": "Rõ ràng luật chưa nghiêm, phải xử triệt để, xử thật nghiêm. Nên nghiên cứu luật để xử thật nặng chủ phương tiện. Các em còn trẻ nói thì nói là nhận thức chưa đầy đủ, có thể dùng hình thức giáo dục, còn phụ huynh thì không thể nói vậy được. Đã là cha mẹ mà ý thức kém, thì cần xử thật nghiêm để làm gương cho con em. Phạt các em có thể các em không sợ nhưng nếu các em vi phạm mà liên đới cha mẹ đi tù thì lại khác.", "date": "2024-11-12T08:11:27.4038683", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "35de7277-f8c8-40ff-950f-75079a673613", "author": "Minh Đức", "text": "Cần chế tài thật nặng các trường hợp phụ huynh giao xe  cho trẻ chưa đủ tuổi chưa bằng lái .", "date": "2024-11-11T21:11:08.357342", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9f0514e1-7899-4b1c-ad51-4cfd2d853ccc", "author": "Huy Nguyễn", "text": "Cần phải dạy kỹ năng lái xe khi tham gia giao thông, thậm chí là đi bộ hay xe đạp cũng phải biết luật giao thông. Xử lý tình huống mới là quan trọng.", "date": "2024-11-11T12:35:49.0854692", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "54152ae1-c624-459c-89d3-6a1870d3770a", "author": "Rayluan", "text": "Tại sao phải giao xe máy khi không đưa đón con được? Từ nhà cách trường hơn 6km mà 3 năm cấp 3 tôi toàn chạy xe đạp đi học, hôm nào mệt thì đi xe buýt mà có vấn đề gì đâu. Mấy đứa bạn tôi có đứa nhà còn xa hơn mà vẫn chạy xe đạp. Đừng đổ lỗi cho việc không có thời gian đưa đón con, tất cả đều do sự nuông chiều sợ con thua kém bạn bè thôi", "date": "2024-11-11T09:44:26.593501", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0e079f85-159d-4290-81e7-23ca0ec0d382", "author": "Bùi Đức Thắng", "text": "Luật đã quy định, không viện lý do gì để phạm luật, cần xử mạnh tay, không nể nang với việc giao xe cho người không đủ quy định mà điều khiển xe máy, ai giao xe, người đó phải bị xử nghiêm khắc, tới nơi tới chốn, bất kể đó là ai, miễn là con người thì phải xử lý hết, cần thiết phải điều chỉnh luật cho nghiêm khắc hơn, không loại trừ khả năng khởi tố, bắt giam...", "date": "2024-11-10T13:41:34.1696345", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "6af72a33-7730-4889-879e-d766a00f9c69", "author": "luun****@gmail.com", "text": "Ok", "date": "2024-11-10T15:31:51.6017928", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "5402122e-d797-43be-b148-1d9729263030", "author": "Sáu", "text": "Ở các nước phát triển, học sinh họ đi học kiểu gì? Chúng ta copy họ là được. Họ giải quyết được sao chúng ta không thể?", "date": "2024-11-10T10:52:53.7615812", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3811c06b-6add-4249-ac14-fa789ab39e49", "author": "tanv****@gmail.com", "text": "\"Dù nhà ở quận Bình Tân có nhiều trường gần chỉ vài trăm mét đến vài cây số, chúng tôi vẫn chọn cho con học trường trái tuyến với hy vọng con có môi trường học tập tốt hơn. \" Phải trả giá cho hy vọng tốt hơn thôi.", "date": "2024-11-10T10:42:53.1195195", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "479aff04-4085-4fed-9334-fbeae3c1ca1d", "author": "Chyhy", "text": "Rõ ràng tất cả là do phương tiện công cộng chưa phát triển", "date": "2024-11-10T10:13:40.1767448", "vote react list": {"loves": 0, "hahas": 0, "sads": 2, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "88399953-4864-4567-b1fe-05591d2543ab", "author": "thie****@gmail.com", "text": "Vợ chồng tôi, khi yêu nhau, rồi cưới nhau đã xác định, các con là của cải vô giá. Các con lành lặn khỏe mạnh, trở thành người tử tế mới là sự thành công của cha mẹ. Do đó, dù quay cuồng trong vòng xoáy cơm áo gạo tiền nuôi con ăn học. Chúng tôi vẫn dành đủ thời gian đưa rước con đến trường. Vợ tôi buôn bán nhỏ tại nhà, tôi bận công việc của mình. Nhưng, sáng tôi thức con dậy cùng chạy tập thể dục, vợ nấu ăn sáng, tôi đưa các con đến trường, rồi đi làm. Chiều rước con về, cùng con tập thể dục. May mắn các con tôi không phải học thêm. Bữa nào tôi đi công chuyện xa, qua đêm, vợ vất vả hơn. Dù các con học đến lớp 12, dứa cao 1,65, đứa cao 1,78 m, cao lớn hơn tôi. Nhưng, tôi vẫn chở con đến trường. Bạn các con cũng có người tự chạy xe máy. Cũng có người nói, mua xe cho các con tự chạy. Tôi giải thích cho con hiểu, bố mẹ chấp hành luật giao thông và bảo vệ con. Các con tôi rất vui vẻ. Khi các con đủ 18 tuổi, thi và có giấy phép điều khiển xe, chúng tôi còn kèm con một thời gian, mới dám giao xe cho con tự chạy. Đến nay, chúng tôi đang đưa rước các cháu,  giúp con mình và dạy các cháu về luật giao thông. Thà rằng, bớt chút thời gian kiếm tiền, trang điểm, bớt nhậu nhẹt để đưa rước con cho yên tâm. Chứ con chưa đủ tuổi, đã giao xe máy tự chạy, con đua đòi, bao hệ lụy sẽ xảy ra. Phụ huynh biết rõ mà vẫn vi phạm, là có tội với pháp luật, có tội với các con của mình.", "date": "2024-11-10T09:30:36.8388034", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "cbece389-e27e-41d3-8abf-3f6b2f59d322", "author": "cuon****@gmail.com", "text": "Nếu là bắt buộc thì nên mua xe dưới 50cc hoặc xe máy điện. Điều quan trọng là phải giáo dục cho con cháu biết tuân thủ luật giao thông. Đó mới là quan trọng", "date": "2024-11-10T09:26:18.5162536", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1a20fea0-9279-428a-9734-9336a5265540", "author": "Coc", "text": "Mua xe đạp cho cháu đi", "date": "2024-11-10T07:57:36.3309325", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}