{"postId": "20241127074408125", "title": "Sốt xuất huyết tăng liên tục, có ca tử vong", "description": "Trong tuần gần nhất tại TP.HCM đã có gần 700 ca sốt xuất huyết. Sốt xuất huyết đang dịch chuyển về trẻ lớn.", "content": "Ngày 26-11, Trung tâm Kiểm soát bệnh tật TP.HCM (HCDC) thông tin chỉ trong tuần 47 từ ngày 18 đến 24-11, tại TP.HCM đã ghi nhận 698 trường hợp mắc bệnh sốt xuất huyết, tăng 1,8% so với trung bình 4 tuần trước. Sở Y tế cho hay TP.HCM là tỉnh thành có số ca mắc sốt xuất huyết cao nhất khu vực phía Nam, chiếm 25% tổng số ca mắc của khu vực. Đặc biệt từ tuần 37 đến nay số ca mắc sốt xuất huyết của TP có xu hướng tăng liên tục hằng tuần, đã ghi nhận một trường hợp tử vong do sốt xuất huyết. TS Nguyễn Minh Tuấn, trưởng khoa sốt xuất huyết Bệnh viện Nhi đồng 1 TP.HCM, cho biết hiện số trẻ mắc bệnh sốt xuất huyết nhập viện Bệnh viện Nhi đồng 1 đã gia tăng so với tháng 10. Hiện mỗi ngày tại khoa có khoảng 50 - 60 trẻ mắc bệnh sốt xuất huyết nằm điều trị, trong khi vào tháng 10 mỗi ngày có khoảng 30 - 40 trẻ mắc bệnh sốt xuất huyết nằm điều trị trong ngày. Trong số những trẻ sốt xuất huyết nhập viện điều trị có đến 70% là trẻ em TP.HCM, lứa tuổi 6 - 16 gặp nhiều. Những năm trước số ca bệnh sốt xuất huyết nhập viện nhiều từ tháng 9 đến tháng 11 (mùa mưa), năm nay dù đã cuối tháng 11 nhưng số ca vẫn chưa có dấu hiệu đi xuống. Một số tỉnh trước đây ít ca sốt xuất huyết nhưng năm nay cũng có nhiều ca hơn như Lâm Đồng, Bình Phước... \"Có vẻ muỗi vằn gây bệnh sốt xuất huyết đã thích nghi với sự biến đổi của môi trường, tốc độ đô thị hóa. Ngoài ra phải kể đến những tỉnh trước đây có khí hậu ôn hòa, mát mẻ giờ có khí hậu ấm lên, có tỉnh trước đây chưa phát triển về công nghiệp giờ phát triển về công nghiệp, các công trình, các nhà máy mọc lên, con người tập trung đông... mà không kiểm soát được các nơi có tích trữ nước đã thu hút muỗi vằn gây bệnh sốt xuất huyết sinh sôi, phát triển\", bác sĩ Tuấn cho hay. Còn ThS Nguyễn Đình Qui, phó khoa nhiễm Bệnh viện Nhi đồng 2, thông tin hiện nay mỗi ngày tại khoa nhiễm Bệnh viện Nhi đồng 2 có khoảng 20 ca sốt xuất huyết đang nằm điều trị, tăng gần gấp đôi so với những ngày tháng 10.  Trong số những trẻ mắc bệnh sốt xuất huyết nằm điều trị, phần lớn là trẻ trên 8 tuổi, trong khi nhiều năm trước sốt xuất huyết thường gặp nhiều ở nhóm trẻ nhỏ tuổi hơn. Điều này cho thấy sốt xuất huyết đang dịch chuyển về trẻ lớn. Bác sĩ Qui cho biết thêm tại khoa nhiễm Bệnh viện Nhi đồng 2, số trẻ sốt xuất huyết nhập viện phần lớn là trẻ đang sinh sống tại TP.HCM, chiếm đến 65%. Thời gian gần đây, các bác sĩ cũng gặp nhiều trẻ béo phì mắc bệnh sốt xuất huyết do tỉ lệ trẻ béo phì đang gia tăng. Bác sĩ Qui lo lắng vì \"điều trị cho trẻ béo phì mắc bệnh sốt xuất huyết các bác sĩ gặp nhiều khó khăn vì trẻ dễ chuyển nặng...\". Qua giám sát các điểm nguy cơ gây dịch bệnh sốt xuất huyết, HCDC đã ghi nhận các điểm nguy cơ có lăng quăng. Sở Y tế TP.HCM dự báo nguy cơ ca bệnh sốt xuất huyết vẫn sẽ tiếp tục tăng nếu không có những biện pháp quyết liệt. Theo Sở Y tế, tạo miễn dịch chủ động bằng vắc xin cũng là một biện pháp giúp phòng ngừa nguy cơ mắc bệnh, giảm nguy cơ nhập viện và bệnh nặng. Các biện pháp loại bỏ nơi sinh sản của muỗi, phòng ngừa muỗi đốt cần được duy trì thường xuyên ngay cả khi đã tiêm chủng vắc xin.", "author": "THÙY DƯƠNG;A LỘC", "date": "2024-11-27T07:54:45+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127074408125.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/sk-sot-xuat-huyet-read-only-1732667680234508662708.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/sot-xuat-huyet-tai-tphcm-17323794668121448592526-0-0-675-1080-crop-1732379472156771054924.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/photo-1732615248322-1732615248362174621485-28-0-1278-2000-crop-17326152982101288292253.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}