{"postId": "20241120154336528", "title": "Nhận quà kèm 50.000 USD, cựu thứ trưởng Bộ Công Thương nói: 'Đây là sai lầm lớn nhất đời tôi'", "description": "Khai báo tại tòa chiều 20-11, ông Đỗ Thắng Hải (cựu thứ trưởng Bộ Công Thương) nói không đòi hỏi bà Mai Thị Hồng Hạnh (giám đốc Xuyên Việt Oil), không chỉ đạo cấp dưới làm sai trong việc cấp giấy phép kinh doanh cho Xuyên Việt Oil.", "content": "Theo cáo trạng, từ năm 2014, ông Đỗ Thắng Hải là thứ trưởng Bộ Công Thương, có thẩm quyền ký cấp giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu cho các thương nhân đầu mối kinh doanh xăng dầu và trực tiếp phụ trách, chỉ đạo Vụ Thị trường trong nước. Tháng 6-2021, giấy phép của Bộ Công Thương cấp cho Công ty Xuyên Việt Oil chuẩn bị hết hạn. Do không đủ điều kiện để được cấp lại giấy phép, bà Mai Thị Hồng Hạnh đã trao đổi, chỉ đạo cấp dưới liên hệ lãnh đạo Bộ Công Thương để xin cấp lại giấy phép cho Công ty Xuyên Việt Oil. Qua giới thiệu, giữa tháng 6-2021, bà Hạnh liên lạc nhờ ông Hải giúp đỡ cấp lại giấy phép cho Công ty Xuyên Việt Oil. Bà Hạnh hứa sẽ cảm ơn ông Hải khi công ty được cấp phép. Ông Hải đã đồng ý và giới thiệu bà Hạnh liên hệ với ông Hoàng Anh Tuấn (phó vụ trưởng Vụ Thị trường trong nước Bộ Công Thương) để được hướng dẫn cụ thể. Đồng thời ông Hải điện thoại cho ông Tuấn chỉ đạo sớm xem xét, giải quyết hồ sơ xin cấp lại giấy phép của Công ty Xuyên Việt Oil. Qua giới thiệu của ông Hải, bà Hạnh liên lạc với ông Tuấn trao đổi xin cấp lại giấy phép kinh doanh xăng dầu và đề nghị ông Tuấn giúp đỡ. Ông Tuấn đã báo cáo việc này cho ông Trần Duy Đông (vụ trưởng Vụ Thị trường trong nước) và cả hai người đều thống nhất tạo điều kiện giúp đỡ Xuyên Việt Oil theo chỉ đạo của ông Hải. Ngày 19-11-2021, trên cơ sở đề xuất của ông Tuấn, ông Đỗ Thắng Hải đã ký ban hành giấy phép cho Xuyên Việt Oil, có giá trị đến hết ngày 19-11-2026. Sau khi được cấp giấy phép trên, ngày 22-12-2021, bà Hạnh cùng nhân viên đến Bộ Công Thương gặp ông Hải. Tại đây, bà Hạnh đưa cho ông Hải túi quà đựng 50.000 USD. Tại tòa, ông Hải khai Công ty Xuyên Việt Oil được cấp phép kinh doanh xăng dầu từ năm 2016. Ông Hải ký giấy phép hoàn toàn do chức trách nhiệm vụ, ông không hề biết cá nhân bà Hạnh cũng như Xuyên Việt Oil.  Sau 5 năm hoạt động, Công ty Xuyên Việt Oil trở thành đầu mối lớn cung ứng xăng dầu cho TP.HCM và các tỉnh phía Nam. Giữa tháng 6-2021, khi bùng phát dịch COVID-19, xã hội đang thực hiện giãn cách xã hội, tại thời điểm đó, Bộ Công Thương được giao nhiệm vụ phải đảm bảo cung ứng mặt hàng thiết yếu, trong đó có xăng dầu. Do đó, mặc dù không biết bà Hạnh nhưng khi bà Hạnh gọi điện cho ông và tỏ ra lo lắng về việc giấy phép sắp hết hạn thì ông đã hướng dẫn bà Hạnh liên hệ với ông Hoàng Anh Tuấn (phó vụ trưởng Vụ Thị trường trong nước Bộ Công Thương) để được hướng dẫn cụ thể. \"Cá nhân tôi không đòi hỏi bất cứ tiền bạc hay vật chất với chị Hạnh. Sau khi Vụ Thị trường trong nước ra công văn từ chối cấp giấy phép cho công ty do thủ tục chưa đạt yêu cầu thì tôi cũng không có chỉ đạo gì\" - ông Hải nói.  Theo ông Hải, sau khi bà Hạnh bổ sung các điều kiện theo quy định thì Vụ Thị trường trong nước mới đề xuất cấp giấy phép. Ông Hải cho biết cuối năm 2021, dịp gần Noel, bà Hạnh chủ động đến gặp ông để tặng quà. Sau này ông mở túi quà ra mới biết trong đó có tiền.  \"Đây là sai lầm lớn nhất đời tôi. Mặc dù đây là quà tặng trong dịp như vậy nhưng cũng là sai. Tôi ăn năn về hành vi của mình. Trưa nay tôi được biết nhà tôi đã khắc phục toàn bộ số tiền đó\" - ông Hải nói.", "author": "TUYẾT MAI", "date": "2024-11-20T16:13:21+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120154336528.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-17320963661402137765705.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/z60517659842534af7686da7405543ed3cf658fe927b8f-17320917588601631721350-0-0-1200-1920-crop-17320917659542098774833.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 4}, "comments": []}