{"postId": "20241109130946217", "title": "Hai năm, Quảng Ngãi có ít nhất 282 bé gái tuổi vị thành niên mang thai", "description": "Trong hai năm qua, có ít nhất 282 bé gái tuổi vị thành niên ở Quảng Ngãi mang thai. Có trường hợp chưa đến 13 tuổi.", "content": "Theo thống kê của ngành y tế Quảng Ngãi, năm 2023 và 2024 có ít nhất 282 bé gái từ 12 đến dưới 18 tuổi mang thai. Các bé gái tuổi vị thành niên mang thai, sinh con ở Quảng Ngãi chủ yếu ở 5 huyện miền núi. Đây là hậu quả của xâm hại tình dục và sự thiếu hiểu biết của trẻ. Tại 5 huyện miền núi Sơn Hà, Ba Tơ, Trà Bồng, Minh Long, Sơn Tây đều có tình trạng mang thai khi chưa đủ 18 tuổi. Thậm chí tại các huyện đồng bằng như Bình Sơn, Mộ Đức, Tư Nghĩa và TP Quảng Ngãi cũng có tình trạng bé gái tuổi vị thành niên mang thai nhưng số lượng ít. Theo thống kê của Bệnh viện Sản Nhi tỉnh Quảng Ngãi, từ tháng 2 đến tháng 10-2024 đã tiếp nhận 32 bé gái độ tuổi vị thành niên nhập viện sinh con hoặc khám thai vì biến chứng thai kỳ. Còn tại các trung tâm y tế của 5 huyện miền núi đã tiếp nhận và đỡ đẻ cho 249 bé gái chưa đủ 18 tuổi. Đây là gánh nặng đối với ngành y tế tỉnh Quảng Ngãi nói chung và các trung tâm y tế tuyến huyện nói riêng trong thời gian qua. Lãnh đạo trung tâm y tế một huyện miền núi ở Quảng Ngãi cho biết nhiều cháu đến sinh con nhưng được bạn chở đi, chứ không phải cha mẹ. Không tiền bạc, không người thân, nên các bác sĩ phải đứng ra chăm sóc. \"Đa phần các cháu này quá trình sinh nở đều có những biến chứng, chúng tôi phải chuyển viện xuống Bệnh viện Sản Nhi Quảng Ngãi tiếp tục theo dõi, bởi ở trung tâm y tế không đủ máy móc để chăm sóc mẹ và bé\", vị này nói. Theo chân cán bộ một trạm y tế ở một xã miền núi tại Quảng Ngãi đến nhà em Đ.T.H., bé gái này mới 17 tuổi đã có con nhỏ 15 tháng tuổi và đang mang thai đứa con thứ hai. H. cho biết khi học lớp 10 thì phát sinh tình cảm với một bạn trai. Cộng với gia đình khó khăn, nợ nần, H. nghỉ học và lấy chồng. Ba tháng sau lễ cưới theo tập tục thì mang thai. Trưởng trạm y tế xã miền núi này cho biết: \"Vận động, tuyên truyền, nhắc nhở đủ cả nhưng vẫn xảy ra tình trạng các bé gái tuổi vị thành niên có con. Các cháu chưa hiểu biết việc làm mẹ nên trạm phải cử cán bộ nắm và xuống tận nhà dặn dò đi tiêm chủng, uống thuốc bổ… từ khi thai kỳ cho đến khi có con nhỏ\". \"Xã tôi năm ngoái có 25 cháu tuổi vị thành niên mang thai và sinh con. Năm nay có 22 cháu. Tôi làm y tế cơ sở hiểu rõ đây là gánh nặng của ngành. Nhưng những gì có thể làm đã làm rồi, buồn một nỗi mình tuyên truyền, dặn dò hoài vẫn không chặn được\", vị cán bộ y tế xã nói.", "author": "TRẦN MAI", "date": "2024-11-09T14:21:13+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/09/tuoitre-nu-1-20241109130946217.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/base64-17311427001061772842578.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/1/17/screenshot-2024-01-17-225138-1705506713349376590688-0-0-744-1191-crop-17055067322731481699856.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}