{"postId": "20241125220904615", "title": "Ba bồn chứa khí có cảnh báo nguy hiểm dạt vào bờ biển Quảng Ngãi", "description": "Ba bồn chứa khí trọng lượng mỗi bồn 3.500kg có chữ Trung Quốc cùng một sà lan trôi dạt vào bờ biển huyện Bình Sơn, tỉnh Quảng Ngãi.", "content": "Ngày 25-11, Bộ đội biên phòng Quảng Ngãi đang neo giữ ba bồn chứa khí, trọng lượng không tải mỗi bồn là 3.500kg, trôi dạt vào bờ biển huyện Bình Sơn. Theo đó, ngày 24-11, chiến sĩ Đồn biên phòng Bình Thạnh (Bộ chỉ huy Bộ đội biên phòng Quảng Ngãi) đóng quân ở huyện Bình Sơn tuần tra kiểm soát khu vực biển qua thôn Lệ Thủy, xã Bình Trị, huyện Bình Sơn đã cùng người dân phát hiện ba bồn kim loại màu trắng, hình trụ tròn, kích thước 6 x 2,5m, trôi dạt vào bờ biển thôn Lệ Thủy. Nhìn bề ngoài, ba bồn này còn khá mới, trên thân bồn có in tên và logo của một công ty sản xuất container và bồn chứa chất lỏng nổi tiếng ở Trung Quốc; cùng tên các công ty kinh doanh và cho thuê bồn chứa này. Ba bồn chứa trôi dạt vào bờ biển được cố định vào một khung thép lớn chắc chắn bảo vệ. Trên thân mỗi bồn có gắn van bơm, ống xả, đồng hồ đo áp suất. Thời điểm phát hiện, trên thân mỗi bồn đều có niêm phong kẹp chì, ký hiệu cảnh báo nguy hiểm. Sau khi kiểm tra, Đồn biên phòng Bình Thạnh đã huy động người dân địa phương dùng dây neo buộc cố định các bồn này vào thân đê, đề phòng chúng tiếp tục bị sóng lớn đánh trôi dạt trên biển gây nguy hiểm cho các công trình và tàu thuyền hoạt động. Ngoài ba bồn chứa trên, bộ đội biên phòng và người dân địa phương còn phát hiện một sà lan bị sóng đánh lật úp cách các bồn chứa khí khoảng 300m. Nhưng do thời tiết bất lợi, sóng lớn nên lực lượng chức năng chưa tiếp cận, kiểm tra sà lan này. Vùng biển Bình Sơn, Quảng Ngãi những năm qua liên tục phát hiện các vật thể không rõ nguồn gốc trôi dạt vào bờ. Ngoài ra, vùng biển này cũng thường xuyên phát hiện ma túy trôi dạt với số lượng lớn. Bộ đội biên phòng đóng quân trên địa bàn và người dân có sự kết nối bền chặt, gần gũi nên mỗi khi có hiện tượng, vật thể lạ… bà con lập tức báo cho biên phòng.", "author": "TRẦN MAI", "date": "2024-11-25T22:33:01+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125220904615.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/ba-bon-chua-khi-co-chu-trung-quoc-troi-dat-vao-bo-bien-quang-ngai-1-1732546738335957868636.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/2/19/vat-the-la-troi-dat-bo-bien-thua-thien-hue-1708331917217669661348-113-0-911-1276-crop-1708331962876956507488.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/ba-bon-chua-khi-co-chu-trung-quoc-troi-dat-vao-bo-bien-quang-ngai-2-17325467781831687472453.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/ba-bon-chua-khi-co-chu-trung-quoc-troi-dat-vao-bo-bien-quang-ngai-3-1732546824435498248676.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/1-1732377953005169683862.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 7}, "comments": []}