{"postId": "20241125162110867", "title": "Phản ứng của Tổng thống Philippines sau khi bị cấp phó dọa ám sát", "description": "Sau khi bị cấp phó Sara Duterte dọa ám sát, Tổng thống Philippines Ferdinand Marcos nói ông sẽ không cho phép điều đó xảy ra.", "content": "Phát biểu ngày 25-11, Tổng thống Philippines khẳng định việc ám sát ông sẽ không dễ dàng. Bộ Tư pháp Philippines cùng ngày cũng xác định Phó tổng thống Sara Duterte là \"kẻ chủ mưu\" trong âm mưu ám sát tổng thống và cho bà 5 ngày để phản hồi trát đòi hầu tòa. \"Các tuyên bố mà chúng tôi nghe được trong những ngày trước thật đáng lo ngại. Những lời tục tĩu và liều lĩnh đe dọa giết một số người trong chúng tôi. Tôi sẽ chống lại họ\", ông Marcos nói và khẳng định ông sẽ không cho phép những nỗ lực phạm tội như vậy trót lọt. \"Nếu việc lên kế hoạch ám sát tổng thống dễ dàng như vậy, thì ám sát những công dân bình thường còn dễ hơn thế nào?\", Hãng tin Reuters dẫn lời nhà lãnh đạo Philippines tuyên bố, nhưng không đề cập đến tên cấp phó nhà Duteter. Sự rạn nứt giữa gia đình Marcos và gia đình Duterte quyền lực có bước ngoặt sau khi bà Sara Duterte, con gái cựu tổng thống Rodrigo Duterte, cuối tuần trước tuyên bố bà đã chỉ thị sát thủ ám sát ông Marcos, vợ ông và chủ tịch Hạ viện Philippines nếu bà bị giết. Dù vậy, bà Duterte không nói rõ mối đe dọa an toàn của mình là gì. Phản ứng sau đó, bà Duterte nói với các phóng viên rằng bà vẫn chưa nghe tuyên bố của tổng thống và sẽ trả lời sau. Những phát biểu gây sốc của phó tổng thống Philippines là đòn tấn công mới nhất nhắm vào ông Marcos kể từ khi liên minh giữa hai gia đình quyền lực này sụp đổ.  Bà Duterte đã từ chức nội các vào tháng 6-2024 và phản đối sự giám sát của cơ quan lập pháp đối với việc chi tiêu của bà, đôi khi với thái độ thù địch công khai. Chánh văn phòng của bà đã bị đưa vào tù vì bị cáo buộc cản trở cuộc điều tra về việc sử dụng sai mục đích tiền công quỹ của phó tổng thống. Theo Bộ Tư pháp nước này, phó tổng thống không được miễn trừ truy tố và bà Duterte sẽ bị triệu tập để ra hầu tòa về những lời đe dọa trên. \"Đây là một lời đe dọa nghiêm trọng, một tiền lệ rất, rất tệ đối với đất nước nếu chúng ta không có hành động pháp lý đối với những lời đe dọa như thế này đến từ một viên chức cấp cao. Âm mưu ám sát tổng thống được kẻ chủ mưu tự tuyên bố giờ đây sẽ phải đối mặt với hậu quả pháp lý\", Thứ trưởng Tư pháp Jesse Hermogenes Andres nói, cho rằng bà Duterte là người hưởng lợi nếu ông Marcos bị ám sát bởi bà sẽ lên nắm quyền tổng thống.  Chủ tịch Hạ viện Martin Romualdez cũng chỉ trích tuyên bố của phó tổng thống là \"thiếu thận trọng\" và \"nguy hiểm\".", "author": "TRẦN PHƯƠNG", "date": "2024-11-25T16:26:55+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125162110867.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/2024-11-08t051248z2038652916rc21iaaa5gdrrtrmadp3southchinasea-philippines-1732525956539960575803.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2022/6/19/r00800600w1200h678fmax-16556413257024753359-crop-1655641427662808000673.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/ba-sara-duterte-va-ong-marcos-1732346904482663655132-0-81-833-1414-crop-17323469186952033090277.jpeg"], "vote react list": {"stars": 0, "likes": 6, "loves": 15}, "comments": []}