{"postId": "20241121232932686", "title": "Tin tức sáng 22-11: Vợ và con gái sếp ngân hàng VIB bỏ hàng trăm tỉ mua cổ phiếu", "description": "Tin tức đáng chú ý: Vợ và con gái sếp ngân hàng VIB bỏ hàng trăm tỉ mua cổ phiếu; Quốc hội thảo luận 2 dự luật thuế quan trọng; Năm 2025, ngành y tế TP.HCM ưu tiên nâng cấp và xây mới ba bệnh viện xuống cấp...", "content": "Bà Đặng Thị Thu Hà - vợ phó chủ tịch Ngân hàng TMCP Quốc tế Việt Nam (VIB) Đặng Văn Sơn - vừa báo cáo Ủy ban Chứng khoán việc đăng ký mua vào 10 triệu cổ phiếu VIB. Dự kiến giao dịch trên sẽ diễn ra từ ngày 27-11 đến ngày 26-12, bằng phương thức thỏa thuận và/hoặc khớp lệnh. Theo báo cáo, mục đích thực hiện giao dịch của bà Hà nhằm thay đổi tài chính cá nhân. Nếu mua vào thành công, bà Hà sẽ nâng sở hữu tại VIB từ 71,6 triệu cổ phiếu, tỉ lệ 2,821% lên gần 81,6 triệu cổ phiếu (3,215% vốn VIB). Số cổ phần nêu trên của bà Hà không bao gồm 12,2 triệu cổ phiếu thưởng cho cổ đông hiện hữu với tỉ lệ 17% đang chờ về. Cùng thời điểm, bà Đặng Minh Ngọc - con gái ông Sơn - cũng đăng ký mua 4 triệu cổ phiếu ngân hàng VIB. Qua đó nâng sở hữu của bà Ngọc tại VIB từ 4,07 triệu cổ phiếu với tỉ lệ 0,16% lên gần 8,07 triệu cổ phiếu (0,318%). Số cổ phần này cũng không bao gồm 691.254 cổ phiếu thưởng cho cổ đông hiện hữu với tỉ lệ 17% đang chờ về. Kết phiên ngày 21-11, mỗi cổ phiếu VIB có thị giá 18.300 đồng. Như vậy, vợ và con gái ông Sơn dự kiến sẽ phải bỏ ra khoảng 250 tỉ đồng để giao dịch. Theo chương trình kỳ họp, sáng nay (22-11), Quốc hội sẽ nghe các tờ trình về dự án Luật Thuế thu nhập doanh nghiệp (sửa đổi), tờ trình về dự án Luật Thuế tiêu thụ đặc biệt (sửa đổi). Tiếp đó, Quốc hội sẽ nghe các báo cáo thẩm tra về các dự luật này. Trong buổi sáng Quốc hội sẽ thảo luận ở tổ về 2 dự luật trên. Đáng chú ý ở dự Luật Thuế tiêu thụ đặc biệt sửa đổi, Bộ Tài chính đã đề xuất 2 phương án tăng thuế thuốc lá, tăng thuế với đồ uống có cồn đề xuất bổ sung nước giải khát có đường với hàm lượng từ 5g/100ml vào đối tượng chịu thuế tiêu thụ đặc biệt... Với dự Luật Thuế thu nhập doanh nghiệp sửa đổi, nhiều ý kiến đề xuất cần tiếp tục giảm mạnh thuế này đối với báo chí trong bối cảnh báo chí đã và đang gặp nhiều khó khăn. Buổi chiều, Quốc hội sẽ nghe tờ trình về dự án Luật sửa đổi, bổ sung một số điều của Luật Tiêu chuẩn và quy chuẩn kỹ thuật. Sau đó sẽ về thảo luận ở tổ về dự trên và dự Luật sửa đổi, bổ sung một số điều của Luật Hoạt động giám sát của Quốc hội và HĐND. Trong văn bản Sở Y tế TP.HCM gửi Sở Kế hoạch và Đầu tư báo cáo về việc đánh giá tình hình thực hiện kế hoạch phát triển kinh tế - xã hội năm 2024 và năm 2025 mới đây đã đề cập đến 12 phương hướng hoạt động năm 2025. Trong đó có việc đầu tư cơ sở hạ tầng y tế, giảm quá tải ở các bệnh viện TP. Cụ thể, trong năm 2025 sẽ phối hợp cùng các sở ngành liên quan, chính thức đưa 3 bệnh viện cửa ngõ gồm bệnh viện đa khoa: Thủ Đức, Hóc Môn, Củ Chi đi vào hoạt động hiệu quả. Bên cạnh đó, ngành y tế TP đặt mục tiêu lập kế hoạch các dự án đầu tư công trung hạn giai đoạn 2026-2030. Trong đó, các Bệnh viện Chấn thương chỉnh hình, Bệnh viện Tâm thần, và Bệnh nhiệt đới sẽ được ưu tiên xây dựng, nâng cấp. Đồng thời triển khai giai đoạn 1 Trung tâm tầm soát và chẩn đoán sớm thuộc Bệnh viện Ung bướu TP.HCM. Ngoài ra, các cụm y tế chuyên sâu tại Tân Kiên và Thủ Đức cũng sẽ được triển khai phát triển theo lộ trình, tạo nền tảng bền vững của hệ thống y tế. Tối 21-11 tại Bắc Kạn và Long An đã diễn ra Lễ tưởng niệm nạn nhân tử vong do tai nạn giao thông năm 2024. Phó giám đốc Sở Giao thông vận tải, Phó trưởng Ban An toàn giao thông tỉnh Bắc Kạn Đặng Quang Hùng cho biết trong 10 tháng năm 2024, toàn quốc xảy ra hơn 19.700 vụ tai nạn giao thông, trên 9.000 người bị tai nạn giao thông cướp đi mạng sống cùng gần 15.000 người bị thương tật suốt đời. Tại Bắc Kạn, tai nạn giao thông vẫn xảy ra ở mức cao, 10 tháng năm 2024 trên địa bàn xảy ra 67 vụ tai nạn giao thông, làm chết 18 người, bị thương 76 người. Với chủ đề \"Thượng tôn pháp luật để xây dựng văn hóa giao thông an toàn\" đây là năm thứ 13 tỉnh Long An tổ chức Lễ tưởng niệm các nạn nhân tử vong do tai nạn giao thông trên toàn tỉnh. Tại Long An, tình hình tai nạn giao thông trong 11 tháng của năm 2024 giảm so với cùng kỳ nhưng vẫn chưa đạt như kỳ vọng. Toàn tỉnh ghi nhận 296 vụ tai nạn giao thông, làm 186 người tử vong, 162 người bị thương. Nhà sản xuất thiết bị y tế nổi tiếng thế giới GE vừa có thư xác nhận Bệnh viện Hồng Ngọc ở Việt Nam là cơ sở y tế đầu tiên tại Đông Nam Á lắp đặt hệ thống CT 2560 lát cắt tái tạo. Đây cũng là cơ sở y tế đầu tiên ở Việt Nam đầu tư hệ thống này. Theo GE, CT 2560 lát cắt giảm thiểu rủi ro bỏ sót tổn thương, nâng cao độ chính xác trong chẩn đoán, hữu ích trong các tình huống bệnh nhân cần chẩn đoán cấp cứu, chẩn đoán ca bệnh khó, phân tích giai đoạn tổn thương, phát hiện các tổn thương nhỏ từ 0,23mm thuộc các chuyên khoa như ung bướu, tim mạch, thần kinh, nhi khoa...", "author": "TUỔI TRẺ ONLINE", "date": "2024-11-22T05:36:45+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241121232932686.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/6/2/7nha-dau-tu-theo-doi-dien-bien-thi-truong-chung-khoan-anh-bong-mai-1685699779614763029316.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/10/4/dau-mua-khi-tphcm-16963763322132109157746.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/doc-gi202411212240550000-1732206344185193273194.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/thoi-tiet202411211629160000-17322062172741781452647.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/goc-anh-39-1732206089836124532012.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/6/4/thiet-ke-chua-co-ten-8-17174923205531023587463-0-38-730-1206-crop-1717492339737259395729.png"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}