{"postId": "20241114192426366", "title": "Bộ Giáo dục và Đào tạo tuyên dương thầy cô giáo tiêu biểu", "description": "'Nhiệm vụ giáo dục ở vùng sâu, vùng xa và những trường chuyên biệt còn nhiều thử thách, thiếu thốn, bất cập, nên cần hơn hết những nhà giáo tiên phong, lĩnh xướng nhận nhiệm vụ đó', Thứ trưởng Nguyễn Thị Kim Chi chia sẻ với các nhà giáo.", "content": "Chiều 14-11, tại Hà Nội, trong khuôn khổ chương trình \"Chia sẻ cùng thầy cô\" năm 2024, lãnh đạo Bộ Giáo dục và Đào tạo đã gặp mặt và tặng bằng khen cho 60 thầy giáo, cô giáo tiêu biểu được tuyên dương và nhà giáo trẻ tiêu biểu lần thứ IV. Chia sẻ tại buổi gặp mặt, anh Nguyễn Minh Triết - bí thư Trung ương Đoàn, chủ tịch Trung ương Hội Sinh viên Việt Nam - cho biết chương trình \"Chia sẻ cùng thầy cô\" do Trung ương Hội Liên hiệp thanh niên Việt Nam, Ủy ban Dân tộc, Bộ Giáo dục và Đào tạo, Tập đoàn Thiên Long phối hợp tổ chức.  Theo anh Triết, sau 9 năm triển khai, chương trình đã tuyên dương 516 thầy giáo, cô giáo tiêu biểu xuất sắc, trở thành nguồn cảm hứng mạnh mẽ cho không chỉ các nhà giáo hiện tại mà còn cho những thế hệ nhà giáo tương lai.  \"Với những giá trị tinh thần và sự động viên từ xã hội, chương trình Chia sẻ cùng thầy cô và nhà giáo trẻ tiêu biểu đã tạo ra một động lực lớn, khuyến khích những sinh viên sư phạm, những người trẻ yêu thích ngành giáo dục thêm tin tưởng vào lựa chọn của mình.  Các tấm gương của thầy cô được vinh danh là hình ảnh mẫu mực, truyền cảm hứng để các thế hệ nối tiếp không ngừng phấn đấu, vượt qua thử thách, nối tiếp truyền thống \"người đưa đò\" của dân tộc\", anh Triết nói. Chia sẻ tại buổi gặp mặt, cô Hoàng Thị Ngọc Xuyến (Trường giáo dưỡng số 4, Cục Cảnh sát quản lý trại giam, cơ sở giáo dục bắt buộc, trường giáo dưỡng, Bộ Công an) cho biết công việc của các cô là quản lý, giáo dục, chăm sóc đối tượng là trẻ vị thành niên có hành vi vi phạm pháp luật, trong độ tuổi từ 12 đến dưới 18 tuổi.  Ở độ tuổi còn rất nhỏ như vậy nhưng các em trước khi vào trường đã có những hành vi gây nguy hiểm cho xã hội như: giết người, hiếp dâm, trộm cắp, buôn bán và tàng trữ, sử dụng trái phép chất ma túy, gây rối trật tự công cộng...  \"Mặc dù còn gặp nhiều khó khăn trong quá trình giáo dục các em nhưng chúng tôi luôn nỗ lực, cố gắng để giúp các em có những sự thay đổi về nhận thức, tu dưỡng, học tập và rèn luyện sớm trở thành những người công dân lương thiện, hữu ích cho xã hội. Các em vào trường được tham gia học tập văn hóa, lao động và hướng nghiệp dạy nghề\", cô Xuyến bày tỏ. Là một nhà giáo đã 31 năm đứng trên bục giảng ở một xã đảo đặc biệt khó khăn, thầy Đặng Văn Bửu cho biết bản thân luôn tự nhủ rằng: \"Đổi mới giáo dục phải từng bước vững chắc, không được chủ quan nóng vội, nếu đốt cháy giai đoạn sẽ trả cái giá rất đắt, đôi khi là sự thất bại của cả một thế hệ học sinh. Ứng dụng công nghệ thông tin phải phù hợp với nội dung và phương pháp của từng hoạt động, không chạy theo hình thức, trình chiếu tràn lan nhưng kém hiệu quả\". Sau khi nghe những chia sẻ của các thầy, cô giáo được tuyên dương năm nay, Thứ trưởng Bộ Giáo dục và Đào tạo Nguyễn Thị Kim Chi ghi nhận và đánh giá cao sự nỗ lực, cống hiến của các thầy cô giáo trong chương trình \"Chia sẻ cùng thầy cô\" và \"Nhà giáo trẻ tiêu biểu\". Theo Thứ trưởng Nguyễn Thị Kim Chi, 2 chương trình không chỉ đúng với nhiệm vụ, trách nhiệm của Trung ương Đoàn, Trung ương Hội Liên hiệp thanh niên Việt Nam mà còn có ý nghĩa lớn lao đối với lực lượng cán bộ, giáo viên trên tất cả các địa bàn.  \"Nhiệm vụ giáo dục ở vùng sâu, vùng xa và những trường chuyên biệt còn nhiều thử thách, thiếu thốn, bất cập nên cần hơn hết những nhà giáo tiên phong, lĩnh xướng nhận nhiệm vụ đó\", Thứ trưởng Nguyễn Thị Kim Chi nói.", "author": "NGUYÊN BẢO", "date": "2024-11-14T20:24:51+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-20241114192426366.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/3344d135-886c-45eb-bee8-88269d2b7486-1731586447629962100387.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/base64-1731589992263319282857.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/untitled-1-17311251009291415768229.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}