{"postId": "20241126145551161", "title": "Bữa ăn bán trú và gánh nặng kép về dinh dưỡng", "description": "Trong khi tỉ lệ thừa cân, béo phì đang gia tăng nhanh chóng thì vẫn còn trẻ bị suy dinh dưỡng. Điều này cho thấy nhiều trẻ em không có bữa ăn bán trú đạt chuẩn dinh dưỡng.", "content": "Tại hội thảo góp ý Luật Thuế tiêu thụ đặc biệt về áp dụng thuế tiêu thụ đặc biệt đối với đồ uống có đường, phòng chống thừa cân, béo phì ở trẻ em do Ủy ban Văn hóa, Giáo dục của Quốc hội phối hợp với Quỹ Nhi đồng Liên Hiệp Quốc (UNICEF) tổ chức vừa qua, các chuyên gia đã nêu thực tế đáng báo động: Trẻ em Việt thừa cân béo phì cao hàng đầu khu vực Đông Nam Á.  Theo đó, tỉ lệ trẻ em thừa cân béo phì đã tăng từ 8,5% năm 2010 lên 19% vào năm 2020, riêng khu vực thành thị lên tới 26,8%.  Trước đó vào tháng 10-2024, tại hội thảo quốc tế dinh dưỡng người Việt lần 2 do Viện Dinh dưỡng quốc gia tổ chức, các chuyên gia chỉ ra rằng Việt Nam hiện đang đối mặt với gánh nặng kép về dinh dưỡng. Trong khi tỉ lệ thừa cân, béo phì đang gia tăng nhanh chóng thì vẫn còn tới 18,2% trẻ em bị suy dinh dưỡng thấp còi, riêng vùng Tây Nguyên lên tới 25,9%.  Điều này cho thấy một thực tế đáng lo ngại: nhiều trẻ em không có bữa ăn đạt chuẩn dinh dưỡng. Theo các chuyên gia, 86% chiều cao tối đa của con người đạt được trong độ tuổi dưới 12 tuổi. Trong bối cảnh đó, bữa ăn bán trú cần được coi là một giải pháp chiến lược để cải thiện thực trạng này. Tuy nhiên thực tế có những bất cập, đòi hỏi sự quan tâm và hành động quyết liệt từ các bên liên quan. Phụ huynh, dù rất muốn tham gia giám sát bữa ăn bán trú, thường gặp rào cản lớn từ việc thiếu kiến thức dinh dưỡng và cơ chế để thực hiện.  Chỉ quan sát bữa ăn là không đủ, phụ huynh cần hiểu thế nào là dinh dưỡng cân bằng và hợp lý.  Đồng thời các trường học nên có cơ chế khuyến khích sự tham gia của phụ huynh. Chẳng hạn lắp camera để minh bạch hóa quá trình chuẩn bị và cung cấp thực phẩm. Ở bậc học mầm non và tiểu học, đội ngũ nhân sự chuẩn bị bữa ăn thường là nhân viên hợp đồng tạm thời, thiếu đào tạo bài bản về dinh dưỡng.  Điều này không chỉ ảnh hưởng đến chất lượng bữa ăn, mà còn gây áp lực cho nhà trường trong việc quản lý.  Do đó cần có chính sách đãi ngộ hợp lý và chương trình tập huấn bắt buộc để đảm bảo các nhân sự này đủ năng lực phục vụ trẻ. Nhiều trường học tự quyết định thực đơn mà không có sự tham khảo từ chuyên gia dinh dưỡng. Một số nơi thậm chí không tuân thủ các tiêu chuẩn cơ bản về an toàn thực phẩm.  Để khắc phục, cần có luật chuyên biệt về dinh dưỡng học đường, bao gồm quy định chi tiết về tiêu chuẩn thực phẩm, quy trình chế biến và bảo quản, cũng như trách nhiệm của các bên liên quan. Luật hóa bữa ăn học đường cũng cần đi kèm với cơ chế kiểm tra nghiêm ngặt và xử lý vi phạm minh bạch.  Chỉ khi có hành lang pháp lý đủ mạnh, các chính sách và sáng kiến mới có thể đi vào thực tiễn và mang lại hiệu quả bền vững. Doanh nghiệp là một mắt xích quan trọng trong chuỗi cung ứng thực phẩm học đường. Họ không chỉ cung cấp nguyên liệu mà còn có thể tài trợ bữa ăn miễn phí cho các vùng khó khăn như một trách nhiệm xã hội.  Tuy nhiên để vai trò này được phát huy tối đa, cần xây dựng một môi trường pháp lý minh bạch và công bằng, nơi các doanh nghiệp chân chính được khuyến khích tham gia, trong khi các hành vi vi phạm bị xử lý nghiêm khắc. Một khía cạnh quan trọng khác là giáo dục dinh dưỡng trong nhà trường.  Trẻ em cần được học cách lựa chọn thực phẩm và xây dựng thói quen ăn uống lành mạnh từ sớm. Các chương trình ngoại khóa hoặc giờ học chuyên biệt về dinh dưỡng có thể được lồng ghép vào chương trình học chính thức, giúp các em hiểu rõ hơn về vai trò của thực phẩm đối với sức khỏe. Bên cạnh đó, thể dục và vận động cũng cần được đẩy mạnh, giúp trẻ duy trì cơ thể khỏe mạnh và phát triển toàn diện cả về thể chất lẫn tinh thần. Một chiến lược dinh dưỡng học đường toàn diện không chỉ giúp giải quyết các thách thức hiện tại, mà còn đặt nền tảng cho một thế hệ Việt Nam khỏe mạnh, năng động và trí tuệ trong tương lai. ", "author": "NGUYỄN MINH HOÀNG", "date": "2024-11-26T15:31:00+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126145551161.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/img3939-1729226479220133628251-17326053638821736934131.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/tre-em-beo-phi-1732440166091146565654.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/qdtruongmamnonbengoanquan17-2317478-2read-only-17310786219621660446213-0-0-1250-2000-crop-17310819355551627585873.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 2}, "comments": [{"commentId": "e14831bb-27c1-4f13-9932-0869fa1bec81", "author": "Trà Hoa", "text": "Bữa ăn cho trẻ nhỏ phải được cân nhắc kỹ. Nhiều phụ huynh rất thích con mình tăng cân mới vui, cho rằng con nít mũm mĩm là tốt. Nhưng thực tế phải cân bằng dinh dưỡng và cho các con tập thể dục chứ nếu không sẽ có nguy cơ dẫn đến béo phì. Vậy mới thấy xây dựng bữa ăn bán trú cho trẻ phải chịu rất nhiều áp lực.", "date": "2024-11-27T08:38:23.7110118", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}