{"postId": "20241126135425891", "title": "Ông Musk chê tiêm kích F-35 lỗi thời, ca ngợi máy bay không người lái", "description": "Tỉ phú Elon Musk chỉ trích tiêm kích F-35 tiên tiến nhất của Mỹ, khẳng định máy bay không người lái mới là tương lai của không chiến.", "content": "Theo báo South China Morning Post ngày 26-11, tỉ phú Elon Musk đã lên tiếng chỉ trích máy bay chiến đấu hiện đại, khẳng định máy bay không người lái mới là tương lai của cuộc chiến trên không. \"Trong thời đại mà máy bay không người lái lên ngôi, máy bay chiến đấu có người lái sẽ trở nên lỗi thời và chỉ làm phi công thiệt mạng\", ông chủ của SpaceX, Tesla và nền tảng X chia sẻ trên mạng xã hội của mình. Vị tỉ phú đặc biệt chỉ trích tiêm kích F-35, dòng máy bay chiến đấu thế hệ mới do Lockheed Martin (Mỹ) sản xuất và đưa vào hoạt động từ năm 2015. \"Vẫn có những kẻ ngu ngốc ngoan cố sản xuất những chiếc máy bay có người lái như F-35\", ông viết, kèm theo một đoạn phim quay cảnh hàng trăm máy bay không người lái của Trung Quốc đang bay theo đội hình trên bầu trời. Trái với sự chỉ trích của vị tỉ phú, F-35 là loại tiêm kích tiên tiến nhất thế giới, có khả năng tàng hình và có thể được sử dụng để thu thập thông tin tình báo. Cả Đức, Ba Lan, Phần Lan và Romania đều đã ký các hợp đồng mua loại máy bay này gần đây. Tuy nhiên quá trình phát triển của F-35 gặp phải nhiều vấn đề, đặc biệt là trong thiết kế các chương trình máy tính. Chi phí vận hành rất cao của nó cũng thường xuyên bị các đối thủ khác chỉ trích. \"Thiết kế của F-35 đã gặp trục trặc ngay từ giai đoạn thiết kế ban đầu, vì nó phải đáp ứng quá nhiều nhu cầu của quá nhiều người\", cha đẻ của hãng xe điện Tesla chia sẻ vào ngày 25-11, gọi F-35 là \"một chiếc máy bay đắt đỏ, phức tạp, làm được mọi thứ nhưng không xuất sắc ở lĩnh vực nào\". Theo Mauro Gilli, nhà nghiên cứu tại Viện Công nghệ Liên bang Thụy Sĩ ở Zurich, điều khiến F-35 đắt đỏ là phần mềm và điện tử chứ không phải phi công. \"Nếu muốn phát triển một chiếc máy bay không người lái có thể tái sử dụng, nó sẽ cần phải trang bị những công nghệ điện tử phức tạp giống như những gì mà F-35 sử dụng\", ông viết trên mạng xã hội X. Ông cũng chỉ ra rằng sự tồn tại của F-35 đã buộc các đối thủ của Mỹ phải phát triển các loại máy bay và radar tiên tiến của riêng họ để đối phó với nó. \"Những loại máy bay tiên tiến của Mỹ như F-35 và B-1 đã buộc Nga và Trung Quốc phải thay đổi chiến lược quân sự của mình. Nếu Mỹ không có F-35 và B-1, Nga và Trung Quốc có thể không phải chi nhiều tiền để phát triển các máy bay và công nghệ đối phó với chúng\", ông Gilli nói. \"Ngay cả khi ông Musk đúng (dù thực tế ông ấy không đúng), việc xóa bỏ các chương trình phát triển máy bay có người lái này sẽ chỉ giúp các nước đối thủ của Mỹ giảm bớt gánh nặng\", ông kết luận.", "author": "HÀ ĐÀO", "date": "2024-11-26T14:10:56+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126135425891.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/z6070577246185525541838c96d5ae8800bc465f5e143a-1732602899360769966865.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/11/6/may-bay-nem-bom-f-35-16992595587671487097-0-115-481-885-crop-1699259732381311684945.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/220411154647-donald-trump-jr-022-1731889682472428276407-0-0-653-1045-crop-17318897247691834622781.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}