{"postId": "20241115163014716", "title": "Truy tìm chủ nha khoa mở 'chui' lấy tiền khách hàng rồi đóng cửa", "description": "Một phòng khám nha khoa tại Buôn Ma Thuột (Đắk Lắk) hoạt động không phép, lấy tiền khách hàng rồi… âm thầm đóng cửa.", "content": "Ngày 15-11, một lãnh đạo Sở Y tế tỉnh Đắk Lắk cho biết đã nắm bắt việc một phòng khám nha khoa không phép lấy tiền khách hàng rồi… đóng cửa. Trước đó, nhiều khách hàng đã tố cáo Nha khoa Tâm Trí Smile (tại địa chỉ C1, Điện Biên Phủ, TP Buôn Ma Thuột) làm hợp đồng, lấy tiền của khách hàng rồi đóng cửa, không thực hiện hợp đồng. Trong số này, ông Ngô Văn Thanh (60 tuổi, trú thị trấn Ea Đrăng, huyện Ea H'leo, Đắk Lắk) đã đóng cho Nha khoa Tâm Trí Smile 30 triệu đồng để trồng 4 răng giả. Thế nhưng khi đến hẹn trồng răng vào đầu tháng 11-2024, ông lên cơ sở này thì cửa đóng im ỉm. Toàn bộ nhân viên, máy móc của Nha khoa Tâm Trí Smile \"bốc hơi\" đi đâu mất. Theo ông Thanh, tháng 6-2024 ông xem quảng cáo thì thấy Nha khoa Tâm Trí Smile nên đã đến cơ sở này để làm 4 răng giả, với giá 3,9 triệu đồng/cái. \"Tôi nhẩm tính nếu trồng 4 răng giả sẽ tốn khoảng 16 triệu đồng. Tuy nhiên đến phòng khám, tôi được bác sĩ tư vấn việc trồng 4 răng giả và một số chi phí khác lên tới 43 triệu đồng. Trừ đi tiền bảo hiểm, tổng số tiền tôi phải đóng là 37 triệu đồng để làm 4 răng giả\", ông Thanh kể. Đầu tháng 7-2024, ông Thanh đến Nha khoa Tâm Trí Smile để đóng trước 30 triệu đồng. Ông Thanh được phòng khám cắm 4 trụ vào răng và hẹn ngày tái khám sau 4 tháng. Tuy nhiên đầu tháng 11-2024, ông Thanh tìm đến Nha khoa Tâm Trí thì thấy nơi đây đã đóng cửa, tháo biển hiệu. Theo ông Thanh, sau vài lần nhắn tin, nhân viên của Nha khoa Tâm Trí cho ông địa chỉ và hướng dẫn xuống cơ sở nha khoa ở TP.HCM để thăm khám. \"Nhưng khi đến địa chỉ được giới thiệu thì nơi đây nói \"không liên quan\", không chịu trách nhiệm. Tôi đành lủi thủi đón xe đò trở về Đắk Lắk và không liên lạc được nữa. Không lẽ phòng khám mở ra, lừa tiền khách hàng nhưng vẫn nhởn nhơ được?\", ông Thanh bức xúc. Liên quan đến vấn đề này, Tuổi Trẻ Online đã liên lạc với ông Trần Đình Tiến - giám đốc Công ty TNHH nha khoa Tâm Trí Smile - để hỏi về trách nhiệm của phòng khám đối với khách hàng. Tuy nhiên ông này không trả lời, nhắn tin cũng chẳng hồi âm.  Liên quan đến vấn đề này, lãnh đạo Sở Y tế tỉnh Đắk Lắk cho biết việc khách hàng và đại diện phòng khám nha khoa làm hợp đồng khám chữa bệnh liên quan đến trách nhiệm dân sự.  Tuy nhiên ông cho rằng khi cơ sở nha khoa bị đóng cửa, chủ phòng khám phải có trách nhiệm liên hệ các cơ sở uy tín để khách hàng được điều trị tiếp, đảm bảo quyền lợi.  \"Nếu chủ phòng khám nha khoa không thực hiện khám chữa bệnh theo hợp đồng, gây ảnh hưởng quyền lợi, khách hàng có thể gửi đơn thư để Thanh tra Sở Y tế giải quyết\", lãnh đạo Sở Y tế Đắk Lắk nói. Trước đó, Thanh tra Sở Y tế Đắk Lắk đã ban hành quyết định xử phạt ông Trần Đình Tiến, giám đốc Công ty TNHH Nha khoa Tâm Trí Smile, số tiền 90 triệu đồng, đình chỉ hoạt động 18 tháng do hoạt động không phép.  Sau khi bị tạm ngưng hoạt động, phòng khám này âm thầm thu dọn đồ đạc, trả mặt bằng rồi \"bốc hơi\", để mặc các khách hàng đã đóng tiền.  Ngoài đơn vị này, ngày 25-9-2024 Thanh tra Sở Y tế tỉnh Đắk Lắk có quyết định xử phạt 3 đơn vị nha khoa hoạt động \"chui\".  Cụ thể, Công ty TNHH H Dental - chi nhánh Buôn Ma Thuột (36 Quang Trung, TP Buôn Ma Thuột) và Nha khoa quốc tế K Dentist - chi nhánh Buôn Ma Thuột (171 Hai Bà Trưng, TP Buôn Ma Thuột) bị xử phạt mỗi cơ sở 90 triệu đồng; Nha khoa quốc tế DALA (70 Trần Hưng Đạo, TP Buôn Ma Thuột) bị xử phạt 45 triệu đồng. Cả 3 cơ sở nha khoa nêu trên đều bị đình chỉ hoạt động 18 tháng do hoạt động không phép.  Ngoài ra, cuối tháng 7-2024 Thanh tra Sở Y tế tỉnh Đắk Lắk đã xử phạt Phòng khám nha khoa JK Smile Creation 80 triệu đồng, đình chỉ 18 tháng vì hoạt động không phép. Trong khi đó, chủ cơ sở nha khoa Việt Pháp bị phạt 105 triệu đồng do \"cung cấp dịch vụ khám bệnh, chữa bệnh mà vượt quá phạm vi chuyên môn được ghi trong giấy phép\" và bị tước giấy phép 3 tháng.  Nói về điều này, lãnh đạo Sở Y tế Đắk Lắk cho biết trên mạng xã hội vẫn có những cơ sở nha khoa quảng cáo dịch vụ khám chữa bệnh khi chưa được cơ quan có thẩm quyền xác nhận. \"Ngành y tế sẽ phối hợp cùng công an địa phương để kiểm tra, xử lý các vi phạm. Sở Y tế sẽ công bố các cơ sở khám chữa bệnh, phòng khám nha khoa đủ điều kiện hoạt động để người dân biết, tìm đến thực hiện khám chữa bệnh.  Đối với phòng khám nha khoa bị đình chỉ hoạt động, Sở Y tế sẽ gửi văn bản để cơ quan địa phương và công an phường cùng theo dõi, giám sát\", lãnh đạo này nói. ", "author": "THẾ THẾ;TÂM AN", "date": "2024-11-15T17:03:27+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115163014716.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/base64-1731664940999656811874.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/z6035710628362cc778dcc6233e6a7168ed12d023fe2c7-1731666334920204069140.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/21/img4217-17269052724841448891541-114-0-1364-2000-crop-1726905726749791665683-261-99-1250-1681-crop-17269073771501641510407.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/anh-chup-man-hinh-2024-11-15-luc-155208-17316621570191038601702.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/15/a3-17289573677091824070458-46-0-1246-1920-crop-1728957404932919699054.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "b24aa220-699f-43db-b2ea-8c34cb9d5c43", "author": "Cự Giải", "text": "Chưa làm răng mà đã bắt giao đủ tiền là biết lừa đảo rồi. Giờ giả dạng y bác sỹ để lừa đảo người bệnh hơi bị nhiều.", "date": "2024-11-16T11:31:48.9903356", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}