{"postId": "20241116144632016", "title": "Tránh những sai lầm khi dùng nước mắm ra sao?", "description": "Nước mắm là loại gia vị phổ biến được sử dụng trong chế biến món ăn cũng như trong mâm cơm của nhiều gia đình Việt, thế nhưng nếu dùng nước mắm sai cách có thể gây hại đến sức khỏe.", "content": "Theo bà Nguyễn Thị Lâm - nguyên phó viện trưởng Viện Dinh dưỡng quốc gia, nước mắm là một gia vị chấm và có giá trị dinh dưỡng nhất định. Nước mắm được làm từ cá, trong đó có các axit amin tạo nên vị ngọt cho thực phẩm này. Theo bảng thành phần dinh dưỡng Việt Nam, trong 100g nước mắm cá có 35Kcal; 5.1g protein; 0,01g lipid; 3.6g glucid; 43mg calci; 0.78mg sắt; 175mg magie; 288mg mangan và nhiều axit amin khác. Tuy nhiên bà Lâm lưu ý trong nước mắm có chứa muối, nếu lạm dụng sẽ tăng nguy cơ ăn mặn. Để ủ nước mắm, người ta sẽ phải dùng một lượng muối lớn, chiếm khoảng 20 - 25%. Do đó 10ml nước mắm tương đương với 2,5g muối. - Chấm quá nhiều, thích đậm đà Theo bà Lâm, không ít người Việt khi chấm đồ ăn phải chấm thật sâu, sau đó lật mặt trước, mặt sau. Thói quen này có thể gây ra thừa muối. Hiện người Việt đang ăn lượng muối khoảng 9,5g/ngày, gần gấp 2 lần khuyến cáo của WHO. Viện Dinh dưỡng quốc gia khuyến cáo khi nấu nướng cho ít muối, chấm nhẹ tay, giảm đồ mặn. \"Mục đích là để giảm thói quen ăn mặn của người Việt\", bà Lâm nói. Một trong những thói quen nữa của nhiều người là ăn mặn, dù các thực phẩm đã đậm đà nhưng vẫn chấm thêm nước mắm. Một số người ăn dưa muối vẫn phải chấm mắm. \"Khi tôi đi ăn phở, tôi quan sát nhiều người thường rót thêm nước mắm vào. Họ cho rằng ăn đậm vị mới ngon miệng mà không biết trong một bát phở chín thông thường đã chứa 3,8g muối, gần bằng lượng muối khuyến cáo dùng cho cả ngày, còn trong bát phở tái là 3,34g muối\", bà Lâm dẫn chứng. Dùng quá nhiều loại nước chấm trên bàn ăn Mỗi món ăn lại có những loại nước mắm được pha chế khác nhau tạo nên sự đặc sắc. Trên bàn ăn của người Việt có quá nhiều loại nước chấm - nước mắm, mắm tôm, mắm tép, mắm nêm… Mỗi loại nước chấm đều ngon, tuy nhiên ăn nhiều sẽ gây thừa muối. Thói quen chấm đẫm, ăn đậm vị khiến dư thừa muối, tạo ra gánh nặng với tim, thận; từ đó tăng nguy cơ mắc các bệnh rối loạn chuyển hóa liên quan tới huyết áp, tim mạch, thận. Ăn mặn còn liên quan tới vấn đề hấp thu canxi, gây ra tình trạng loãng xương, Nấu nước mắm ở nhiệt độ cao Bà Lâm cũng lưu ý khi dùng nước mắm và các thực phẩm nói chung thì không nên đun nấu ở nhiệt độ cao, dễ gây ra biến chất. Nguyên nhân là do các chất như chất đạm, chất béo ở nhiệt độ cao thì đều có thể biến chất. Trong nước mắm cũng có axit amin, khi đun nấu ở nhiệt độ cao sẽ gây ra biến chất. Theo khuyến cáo của WHO, người trưởng thành khỏe mạnh nên ăn dưới 5g muối/ngày. Theo khuyến cáo từ Bệnh viện K, việc sử dụng thực phẩm chứa nhiều muối, ăn mặn kéo dài là thói quen không tốt cho sức khỏe. Thói quen ăn mặn sẽ làm lượng muối natri tích tụ theo thời gian, vượt khỏi khả năng loại bỏ của thận. Natri tích tụ kéo theo hiện tượng giữ nước trong máu để pha loãng natri. Từ đó làm tăng lượng nước trong tế bào và tế bào cơ trơn của thành mạch lúc này đã có nhiều ion natri di chuyển vào khiến mạch bị co lại. Tăng thể tích máu nghĩa là tim phải làm việc nhiều hơn. Theo thời gian áp lực máu trên thành mạch tăng sẽ dẫn đến cao huyết áp, đau tim, đột quỵ. Tình trạng này kéo dài dẫn đến suy tim. Ăn mặn trong thời gian dài còn gây ức chế hấp thu và sử dụng canxi của cơ thể, dẫn đến sự mất mát khối lượng xương gây loãng xương. Ngoài ra còn gây ảnh hưởng đến dạ dày. Chế độ ăn mặn tích tụ lâu tăng nguy cơ mắc nhiều bệnh nguy hiểm tiềm tàng, đặc biệt bệnh cao huyết áp đang dần xuất hiện nhiều ở người dưới 40 tuổi. Khi còn trẻ, cơ thể khỏe mạnh nên nhiều người không nhận thức tác hại của ăn mặn. Vì vậy cần nâng cao ý thức và thực hiện ăn giảm mặn sớm để bảo vệ sức khỏe cho hiện tại và tương lai.", "author": "LINH HÂN", "date": "2024-11-18T08:51:17+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241116144632016.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/18/10287753311769648126537994640280335503848683n-17134394191251748415954.jpg", "https://cdn.tuoitre.vn/thumb_w/730/1200/900/ttc/r/2020/10/03/tranh-vui-biem-hoa-who-viet-nam-an-man-nhieu-muoi-1-1601702376.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 4}, "comments": [{"commentId": "c36b28ae-9ef9-4351-a253-5fb25bd2b8be", "author": "5 Mì Lát", "text": "“Dùng quá nhiều loại nước chấm trên bàn ăn”, không đồng nghĩa với ăn nhiều nước mắm.<br/>“Nấu nước mắm ở nhiệt độ cao”, nhiệt độ bao nhiêu gọi là cao? Nhiệt độ bao nhiêu gọi là thấp? Khi nước mắm đã sôi do gia nhiệt, dù có tăng nhiệt lên bao nhiêu nữa thì lúc này dung dịch nước mắm vẫn ở nhiệt độ sôi đó mà không bao giờ tăng thêm, nếu không thay đổi áp suất bề mặt dung dịch nước mắm trong suốt quá trình gia nhiệt. Chế biến nước mắm ở nhiệt độ sôi cũng là một trong những bí quyết của kỹ thuật nấu nướng, có thể nói là bí quyết hơn nhau của công thức gia truyền.<br/>“Theo bà Lâm, để giảm độ mặn trong nước mắm, người dân nên pha loãng nước mắm (thêm chút chanh, ớt, tỏi để giảm độ mặn và tăng vị ngon)”: (i) độ mặn giảm đi nhưng ăn với một lượng nhiều hơn nước mắm nguyên chất cũng không mang lại ý nghĩa giảm NaCl; (ii) “thêm chút chanh, ớt, tỏi” các thứ gia vị này chỉ làm thay đổi vị giác khi người ăn chứ không làm thay đổi bản chất/hàm lượng của NaCl trong nước mắm.", "date": "2024-11-18T13:46:19.5210897", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9e694fdb-af06-4576-97ad-c66de56d33f5", "author": "thie****@gmail.com", "text": "Ngày nhỏ, tôi được về sống với ông bà nội. Tôi là cháu đích tôn, nên ông bà kèm dạy rất nghiêm khắc. Đến bây giờ 70 tuổi rồi mà nhớ lại, tôi vẫn hãi. Vào bữa cơm, nước mắm ông bà chế rót ra cái đĩa chiết yêu nhỏ xíu, nông lòng, lượng nước mắm chỉ vừa tráng lòng đĩa. Mỗi người một dĩa nước mắm như vậy. Dùng hết thì rót thêm. Không thừa bao giờ. Đến thời gian thoát ly, nước mắm rót ra chén bát ê hề, chấm chung nhau, ăn không hết để bữa sau hay đổ bỏ. Năm tháng qua đi, ăn  cơm thiên hạ nhiều nơi tôi mới ngộ ra, ông bà tôi thật tuyệt vời, vừa khoa học, vừa   lịch sự, vừa tiết kiệm. Tôi không hư hỏng cũng nhờ mấy năm được về sống với ông bà nội.", "date": "2024-11-18T11:04:17.6954265", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "40ba3e9c-722a-4ed6-9cfe-eabb6733d7d3", "author": "Dũng", "text": "Ôi ông bà xưa mà đọc được bài này hay biết mấy.", "date": "2024-11-18T09:51:13.0175973", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "57f644cd-dfe8-4055-8645-428790c54643", "author": "TVT ", "text": "Nước mắm nguyên chất khi ăn chấm vừa ít vừa ngon, pha chế thêm chanh hoặc dấm vào làm loãng nước mắm vô tình khi ăn cảm thấy nhạt ăn nhiều lượng muối đưa vào cơ thể nhiều hơn ăn nước mắm nguyên chất?", "date": "2024-11-18T09:31:40.6297284", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}