{"postId": "20241118192836793", "title": "Lãnh đạo TP.HCM thăm gia đình cố GS.TS Nguyễn Thiện Thành", "description": "Phó bí thư Thường trực Thành ủy TP.HCM Nguyễn Hồ Hải đã đến thăm, chúc mừng gia đình cố GS.TS Nguyễn Thiện Thành nhân Ngày Nhà giáo Việt Nam 20-11.", "content": "Ngày 18-11, nhân kỷ niệm Ngày Nhà giáo Việt Nam (20-11), đoàn đại biểu Thành ủy - HĐND - UBND - Ủy ban Mặt trận Tổ quốc Việt Nam TP.HCM do ông Nguyễn Hồ Hải - phó bí thư thường trực Thành ủy TP.HCM - làm trưởng đoàn đã thăm gia đình cố GS.TS Nguyễn Thiện Thành, Anh hùng Lao động, Thầy thuốc Nhân dân, nguyên giám đốc Bệnh viện Thống Nhất, nguyên chủ nhiệm bộ môn lão khoa Trường đại học Y Dược TP.HCM.  Ông Nguyễn Thiện Thành là thân phụ của ông Nguyễn Thiện Nhân, nguyên bí thư Thành ủy TP.HCM. Đến thăm gia đình, ông Hải đã thay mặt lãnh đạo TP.HCM bày tỏ sự biết ơn, ghi nhớ những đóng góp của cố GS.TS Nguyễn Thiện Thành và các thế hệ gia đình cho sự nghiệp giáo dục và đào tạo, y tế, khoa học của TP.HCM và cả nước. Thay mặt gia đình, ông Nguyễn Thiện Nhân đã gửi lời cảm ơn đến những tình cảm của lãnh đạo TP với thân phụ Nguyễn Thiện Thành và gia đình.  Ông Nhân cũng có trao đổi với đoàn đại biểu về phát triển ngành giáo dục, góp ý các chính sách phát triển trường học hạnh phúc tại TP.HCM.  Cùng ngày, đoàn lãnh đạo TP.HCM do ông Phạm Thành Kiên - phó chủ tịch thường trực HĐND TP.HCM - đã đến thăm, chúc mừng PGS.TS Phạm Văn Năng, nguyên hiệu trưởng Trường đại học Kinh tế TP.HCM; Nhà giáo ưu tú, PGS.TS Cao Minh Thì, nguyên giám đốc Sở Giáo dục và Đào tạo TP.HCM.  Ông Kiên đã tri ân những đóng góp của nhà giáo cho sự nghiệp giáo dục của TP, chúc các nhà giáo luôn mạnh khỏe, tiếp tục đóng góp, hiến kế cho sự phát triển của TP. ", "author": "THẢO LÊ", "date": "2024-11-18T19:53:00+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118192836793.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/base64-17319327595821792609017.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/hinhhh22222-17319327000051300127880.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/anh-3-17314632915761399317516.jpg"], "vote react list": {"stars": 0, "likes": 9, "loves": 10}, "comments": []}