{"postId": "20241122192155749", "title": "TP.HCM nằm trong nhóm 5 thành phố lún nhanh nhất thế giới", "description": "Nghiên cứu mới đây của tạp chí khoa học Nature Sustainability cho thấy TP.HCM nằm trong nhóm 5 thành phố bị lún nhanh nhất thế giới.", "content": "Biến đổi khí hậu đã dẫn đến những hiện tượng đáng báo động trên toàn cầu trong những năm gần đây, trong đó bao gồm hiện tượng sụt lún đất và mực nước biển dâng cao, theo tờ Tempo ngày 21-11. Một nghiên cứu mới đây của tạp chí khoa học Nature Sustainability về tốc độ lún tại nhiều thành phố cho thấy TP.HCM nằm trong nhóm 5 thành phố bị lún nhanh nhất thế giới. Thiên Tân ghi nhận hiện tượng sụt lún từ những năm 1920 và hiện tượng này đặc biệt mạnh mẽ vào những năm 1930, trong đó nguyên nhân chính là do khai thác nước ngầm. Vào những năm 1960, một số khu vực của thành phố này đã sụt lún tới hơn 1 mét. Quá trình đô thị hóa mạnh mẽ ở Trung Quốc vào cuối thế kỷ 20, đầu thế kỷ 21 đã làm trầm trọng tình trạng sụt lún. Cầu đường và các tòa nhà cao chọc trời được xây dựng trên các khu đô thị đang phát triển là những tác nhân chính. Tính đến tháng 5-2024, Sở Xây dựng TP.HCM cho biết tổng diện tích vùng sụt lún ở thành phố lên đến gần 7.200ha. Các khu vực gần sông và kênh rạch đặc biệt chịu tác động nặng nề với tốc độ sụt lún nhanh hơn. Tốc độ sụt lún tại TP.HCM là từ 10-15mm mỗi năm, một số nơi lên tới 6-8cm/năm. Vấn đề này đã làm gia tăng hiện tượng ngập lụt thường xuyên trong thành phố. Trong khi đó, báo cáo gần đây của Sở Tài nguyên và Môi trường TP.HCM cho thấy việc sụt lún nền đất ở TP.HCM bắt đầu xuất hiện từ năm 1990.  Khảo sát của Cơ quan Hợp tác quốc tế Nhật Bản (JICA) cho thấy tốc độ lún ở TP.HCM khoảng 2-5cm/năm. Riêng khu tập trung đông các công trình thương mại lún 7-8cm/năm. Tốc độ sụt lún này nhanh gấp 2 lần mực nước biển dâng (khoảng 1cm/năm). Tính từ 2004 đến 2014, trong vòng 10 năm tốc độ lún ở TP.HCM là 10cm, có nơi hơn. Các nơi bị lún gồm huyện Bình Chánh, phía nam quận Bình Tân, quận 8, phía tây quận 7, phía tây bắc quận 2 cũ, phía đông quận 12, phía tây nam quận Thủ Đức cũ, phía tây bắc huyện Nhà Bè. Tổng diện tích bị lún là 239km2. Kết quả năm 2019, trên phạm vi toàn TP.HCM, diện tích vùng lún nhanh trên 15mm/năm là 14.775ha, vùng lún tương đối nhanh từ 10 - 15mm/năm là 22.331ha và vùng lún trung bình 5 - 10mm/năm là 29.560ha. Chittagong của Bangladesh là một trong những thành phố \"chìm\" nhanh nhất châu Á. Nơi này có tốc độ sụt lún nhanh hơn gần 10 lần so với mực nước biển dâng, ở mức 20mm/năm trong giai đoạn từ năm 2015-2020. Nhu cầu khai thác nước ngầm cho công nghiệp và tình trạng xâm nhập mặn là những vấn đề nghiêm trọng mà người dân Chittagong phải đối mặt. Yangon phải đối mặt với thách thức ngày càng tăng khi ghi nhận tốc độ sụt lún 31mm/năm. Nhiều chuyên gia tin rằng nguyên nhân chủ yếu là do khai thác nước ngầm quá mức, dẫn đến nguy cơ xảy ra động đất mạnh. Nước biển dâng cao đã bắt đầu \"nhấn chìm\" một số thành phố ven biển ở Indonesia như Jakarta. Thành phố này lún với tốc độ 26mm/năm. Hiện tượng đáng lo ngại này đã khiến chính phủ quyết định \"dời đô\" từ Jakarta đến tỉnh Đông Kalimantan.", "author": "THANH HIỀN;LÊ PHAN", "date": "2024-11-22T20:02:13+07:00", "category": "Khoa học", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122192155749.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/13/base64-16986697288661964993429-1715593014651596004927.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/ngapbinhtan-lphan-7-1507868298412-1507868730361-1507868741647-0-27-383-640-crop-17310540028941869640606.png"], "vote react list": {"stars": 0, "likes": 10, "loves": 16}, "comments": [{"commentId": "60000b37-c06c-4f81-8a57-ed5369c0586e", "author": "docgiasaigon", "text": "Có nên đẻ con không mọi người?&nbsp;", "date": "2024-11-24T13:48:43.0874299", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "02787729-c463-49bf-8fd1-1fbe78c6adba", "author": "Lê Nam Hà Nội", "text": "Tầm 30 năm nữa thôi là nằm dưới nước biển hết?", "date": "2024-11-24T09:47:22.5565351", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "31b17d86-5f96-4669-9958-642a8fe66e5e", "author": "Nguyen Nam", "text": "Phát triển đô thị cũng trên cơ sở đồng bộ thuận theo tự nhiên thì mới bền vững.", "date": "2024-11-23T15:42:39.3383491", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f2c4b64c-5e6c-4c80-a507-76aed1eb8e9e", "author": "Hen", "text": "Hèn chi đường ngập.", "date": "2024-11-23T07:44:10.3310278", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "aae3f02d-c964-4aad-9900-f3c2f6a3871c", "author": "Phạm Sanh", "text": "Thông tin không mới. Vấn đề là nhận dạng, xử lý dữ liệu và ứng phó.", "date": "2024-11-22T22:08:40.9348915", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 2, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "08aff982-63a7-40be-8da5-172fd616afe0", "author": "Lan Anh", "text": "Tác động từ đô thị hóa, bêtông hóa, khai thác nước ngầm quá mức và không quan tâm đến các giải pháp bổ cập nước ngầm, giải pháp tách nước mưa khỏi nước thải và đưa vào các bể ngầm để lưu trữ hoặc lọc thành nước sinh hoạt, sớm hạn chế và tiến tới cấm khai thác nước ngầm.", "date": "2024-11-22T22:08:20.5786964", "vote react list": {"loves": 8, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "99b77cf9-ed6b-4145-bb4d-2de42a37a289", "author": "luuq****@gmail.com", "text": "Không có ngạc nhiên, mật độ dân số và các công trình tập trung đông. Khai thác nước ngầm còn diễn ra tràn lan.", "date": "2024-11-22T22:04:49.5716147", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "148f881b-1df8-48bb-8fe9-ba3e60d72de9", "author": "TVT ", "text": "Không riêng TP. HCM mà cả miền Tây và các tỉnh ven biển miền Trung.", "date": "2024-11-22T21:08:01.2408696", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "d6ba284a-e666-4089-a53e-28cc3adfda27", "author": "Huynh Trong Nghia ", "text": "Miền Tây mới kiểm tra thời tiết khắc nghiệt trên diện rộng", "date": "2024-11-23T20:35:01.2141341", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}