{"postId": "20241127231015939", "title": "Tập dượt Triển lãm quốc phòng quốc tế, phi công tiêm kích Su30-MK2 tự hào bay trên bầu trời Việt Nam", "description": "Đó không chỉ là cảm xúc của riêng thượng tá phi công tiêm kích Su30-MK2 Vũ Đức Hùng mà của tất cả các phi công khi mỗi lần bay trên bầu trời quê hương, đất nước với tràn ngập sự tự hào vì được là phi công của Không quân nhân dân Việt Nam.", "content": "Những ngày này, tại sân bay quân sự Kép, Bắc Giang thuộc Trung đoàn 927, Sư đoàn 371, Quân chủng Phòng không - Không quân, công tác chuẩn bị, bay huấn luyện phục vụ cho Triển lãm quốc phòng quốc tế Việt Nam 2024 được thực hiện vô cùng kỹ lưỡng và tỉ mỉ. Tham gia bay huấn luyện lần này là 7 chiếc tiêm kích Su30-MK2 cùng các phi công của Trung đoàn Không quân 927  và Trung đoàn 923. Trước khi thực hiện nhiệm vụ bay huấn luyện, tổ kỹ thuật phải làm công tác chuẩn bị kỹ lưỡng trước đó một ngày. Trung tá Trần Văn Kiêm, phó chủ nhiệm kỹ thuật Trung đoàn 927, cho biết sau khi có các chỉ thị hướng dẫn cho triển lãm quốc phòng quốc tế Việt Nam 2024, ngành kỹ thuật Trung đoàn đã tổ chức các kế hoạch đảm bảo kỹ thuật hàng không cho các nhiệm vụ. \"Để thực hiện một chuyến bay huấn luyện, chúng tôi phải lên kế hoạch, chuẩn bị công tác kỹ thuật trước đó một ngày. Sau khi triển khai bay sẽ kiểm tra, chuẩn bị trước bay cho tất cả các máy bay tham gia trong ban bay ngày hôm đó. Sau khi máy bay hạ cánh trở về sẽ kiểm tra cho chuyến bay kế tiếp và sau khi kết thúc ban bay sẽ tiếp tục kiểm tra nội dung chuẩn bị sau khi bay\", trung tá Kiêm thông tin. Ngoài các yếu tố kỹ thuật, ban bay cũng sẽ họp bàn phương án bay huấn luyện một cách chặt chẽ. Các phi công cũng được kiểm tra y tế để đảm bảo sức khỏe trước chuyến bay. Sau khi tất cả các yếu tố về kỹ thuật, sức khỏe và điều kiện thời tiết đều đảm bảo, các phi công thực hiện bay huấn luyện theo kế hoạch trên tiêm kích Su30-MK2. Với thượng tá phi công Vũ Đức Hùng, phó trung đoàn trưởng, tham mưu trưởng Trung đoàn 927, đây là lần thứ hai anh tham gia bay biểu diễn phục vụ Triển lãm quốc phòng quốc tế Việt Nam. Thượng tá Hùng cho biết cảm thấy vô cùng tự hào và vinh dự khi là một trong những phi công lái tiêm kích Su30-MK2 trong sự kiện đặc biệt lần này. \"Đây là lần thứ hai tôi tham gia bay biểu diễn phục vụ triển lãm quốc phòng quốc tế Việt Nam và nằm trong đội hình 4 chiếc tiêm kích Su30-MK2. Đó là niềm tự hào, may mắn, vui sướng và vinh dự đối với một phi công khi được bay, trình diễn trong một sự kiện vô cùng đặc biệt kỷ niệm 80 năm Ngày thành lập Quân đội nhân dân Việt Nam\", thượng tá phi công Vũ Đức Hùng xúc động. Thượng tá Hùng cho biết đây không chỉ là cảm xúc của riêng mình mà đó còn là cảm xúc của tất cả các phi công mỗi lần bay trên bầu trời quê hương, đất nước. Ai cũng tràn ngập sự tự hào vì được là phi công lái tiêm kích của Không quân nhân Việt Nam anh hùng. Theo thông tin từ Trung đoàn 927, năm nay nội dung bay trình diễn có khác và đặc biệt so với năm 2022 khi bay biên đội với 3 - 4 chiếc tiêm kích trên bầu trời Hà Nội. Trong đó, màn trình diễn tại sân bay Gia Lâm sẽ có các động tác nhào lộn và biểu diễn của từng chiếc tiêm kích Su30-MK2. \"Để thực hiện được điều đó, chúng tôi đã tích cực huấn luyện từ đầu năm với những giáo viên và phi công nòng cốt từ năm 2022.  Đặc biệt chú trọng các mục bay đội hình, bay độ cao thấp đến cực thấp, tăng cường kỹ thuật lái dẫn đường. Ngoài ra có sự phối hợp, hiệp đồng tỉ mỉ hơn giữa chỉ huy bay, các phi công, các số trong biên đội, giữa buồng trước và buồng sau...\", thượng tá Hùng thông tin thêm. ", "author": "NAM TRẦN", "date": "2024-11-28T07:22:20+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241127231015939.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/27/base64-17327255925571337919781.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17327262680492140417261.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17327262680721515272716.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17327262680961564382637.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-17327268057141748341474.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-1732726805735723611270.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-17327268057511833129448.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/27/base64-1732725592576388123440.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/27/base64-17327255925901756588264.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/28/base64-17327278793241224742113.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/27/base64-1732725592628818174078.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/28/base64-17327282926781697153735.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-1732727657445290416750.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-17327276574651663207214.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-1732727657485559824997.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/27/base64-1732725592648546738984.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/27/base64-1732725592668105963660.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/received1095147365493040-173268647113823939998-0-0-1250-2000-crop-17326869319221577308042.jpeg"], "vote react list": {"stars": 0, "likes": 6, "loves": 6}, "comments": []}