{"postId": "20241120200340254", "title": "Iran kêu gọi Giáo hoàng tác động chấm dứt chiến tranh tại Trung Đông", "description": "Tổng thống Iran kỳ vọng người đứng đầu Giáo hội Công giáo sẽ tác động lên lãnh đạo các quốc gia nhằm ngăn chặn việc Israel tiếp diễn các cuộc tấn công.", "content": "Ngày 20-11, Tổng thống Iran Masoud Pezeshkian kêu gọi Giáo hoàng Francis dùng sức ảnh hưởng của mình lên chính phủ các quốc gia Thiên Chúa giáo nhằm chấm dứt chiến tranh ở Trung Đông, Hãng tin Fars đưa tin. \"Hãy cổ vũ các nhà lãnh đạo thế giới, đặc biệt là chính phủ của các quốc gia Thiên Chúa giáo, nhằm ngăn chặn sự tiếp diễn của các cuộc tấn công do chế độ Israel thực hiện\", ông Pezeshkian nói, trong nội dung mà Hãng Fars cho là thông điệp mà tổng thống Iran gửi đến người đứng đầu Giáo hội Công giáo toàn cầu. Trang web của Chính phủ Iran cho biết thông điệp này được gửi đến Giáo hoàng Francis thông qua một phái đoàn Iran tham dự một sự kiện đối thoại tôn giáo được tổ chức ở Vatican. Từ năm 1954, Tehran và Tòa thánh thiết lập quan hệ ngoại giao chính thức. Vào năm 2022, Lãnh tụ tối cao Iran Ali Khamenei trong một thông điệp đã dành lời khen cho lập trường về việc củng cố quan hệ giữa Hồi giáo và Thiên Chúa giáo của vị Giáo hoàng. Tuần trước, Giáo hoàng Francis cũng kêu gọi cộng đồng quốc tế nên xem xét liệu chiến dịch quân sự của Israel tại Dải Gaza có đang cấu thành tội diệt chủng đối với người Palestine hay không - đây là một trong nhiều lời chỉ trích của người đứng đầu Công giáo khi nhắc đến cuộc xung đột đã kéo dài hơn 1 năm tại Trung Đông.", "author": "NGHI VŨ", "date": "2024-11-20T20:20:56+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120200340254.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/2024-11-20t102607z1516506504rc2w8ba7cvbartrmadp3vatican-pope-saint-17321073216261296534118.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/dai-gaza-1731975768762557387821-60-0-1310-2000-crop-1731975784287643993644.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 3}, "comments": []}