{"postId": "20241127094058612", "title": "Nam thanh niên bị điện giật ngưng tim 60 phút được cứu sống ngoạn mục", "description": "Leo lên sửa mái tôn, anh D. (Đà Nẵng) bị điện giật chỉ kịp hét lên một tiếng rồi ngã xuống, ngưng tim 60 phút nhưng anh vẫn hồi sinh ngoạn mục.", "content": "Bệnh viện Đà Nẵng xác nhận vừa cứu sống một nam thanh niên bị điện giật ngừng tim, ngừng thở 60 phút.  Ngày 27-11, trao đổi với Tuổi Trẻ Online, anh D. (26 tuổi, trú tại quận Sơn Trà, TP Đà Nẵng) kể lại mình không thể nhớ được khoảnh khắc bị điện giật và từ cõi chết trở về. Chỉ khi anh hồi tỉnh, người thân và y bác sĩ kể lại, anh đặt tay lên ngực cảm nhận những nhịp tim vẫn đang đập, vỡ òa hạnh phúc.  \"Tôi biết ơn các y bác sĩ đã đưa tôi từ cõi chết trở về. Biết ơn người thân và bà con hàng xóm đã giúp tôi giành lại sự sống. Tôi đã được tái sinh, thật quá may mắn\", anh D. nói.  Người nhà anh D. cho biết khoảng 16h ngày 24-10, anh D. leo lên sửa lại mái tôn bị gió quật. Vì trời mưa khiến mái tôn ướt bị nhiễm điện. Anh D. bị điện giật hét lên ngã xuống trên mái nhà. Nghe tiếng hét, người thân và hàng xóm xung quanh ngắt nguồn điện và gọi cấp cứu.  Bệnh viện Đà Nẵng cho biết khi xe cấp cứu đến hiện trường, anh D. ngừng tim, ngừng thở. Các y bác sĩ tiến hành cấp cứu ngưng tuần hoàn, đặt nội khí quản, bóp bóng liên tục trong vòng 20 - 25 phút, chuyển đến khoa cấp cứu tại bệnh viện.  Khoảng 16h45, tại khoa cấp cứu vẫn ghi nhận chưa có tuần hoàn trở lại. Bệnh nhân được tiếp tục cấp cứu, ép tim, bóp bóng qua nội khí quản. Khoa hồi sức tích cực - chống độc nhanh chóng khởi động quy trình báo động đỏ cấp cứu ngừng tuần hoàn ECMO (trao đổi oxy qua màng ngoài cơ thể).  Bệnh nhân được cấp cứu ngừng tuần hoàn nâng cao vào khoa hồi sức tích cực. Tại đây huy động ê kíp gồm khoa hồi sức tích cực - chống độc, khoa ngoại tim mạch, đơn vị phòng mổ thuộc khoa gây mê hồi sức, kết nối V-A ECMO (ECMO tĩnh mạch - động mạch) trong vòng 10 - 15 phút. Theo bác sĩ CKII Bùi Văn Dung, trưởng ê kíp thực hiện ECMO cho bệnh nhân, thời gian bệnh nhân ngừng tim từ hiện trường đến khi thực hiện được kỹ thuật ECMO trong vòng 60 phút. Bác sĩ Dung cho biết tại khoa hồi sức tích cực chống độc, bệnh nhân biểu hiện tình trạng rất nặng: suy tuần hoàn cấp, suy hô hấp cấp, tổn thương thiếu oxy não sau ngừng tuần hoàn, hiện tượng thoát dịch ra khỏi lòng mạch nặng, tổn thương đa cơ quan.  Bệnh nhân được điều trị tất cả biện pháp hồi sức tích cực hiện đại nâng cao và các đa điều trị hỗ trợ, được hội chẩn điều trị toàn viện nhiều chuyên khoa. Sự quyết liệt khởi động nhanh quy trình cấp cứu ngừng tuần hoàn ECMO và chỉ đạo của lãnh đạo bệnh viện… Sau hơn 100 giờ hồi sức tích cực, bệnh nhân phục hồi tuần hoàn, cai được V-A ECMO và tiếp tục được điều trị nội khoa tích cực. Hiện sau hơn 10 ngày điều trị, bệnh nhân cải thiện hô hấp cai thở máy và được rút nội khí quản.  Nói về ca ngưng tim 60 phút được cứu sống, bác sĩ CKII Hà Sơn Bình, trưởng khoa hồi sức tích cực - chống độc, cho biết: \"Đây là ca bệnh rất nặng, tưởng chừng như hết hy vọng ở giai đoạn 24 giờ đầu tiên. Nhưng với sự quyết tâm toàn bệnh viện, đã dùng mọi biện pháp hiện đại nhất của chuyên ngành hồi sức tích cực chống độc.  Chúng tôi chạy đua với biến chứng bệnh từng giờ, từng phút. Cuối cùng bệnh nhân được hồi sinh ngoạn mục từ cõi chết và tình trạng bệnh nhân sau 2 tuần điều trị cải thiện tốt các chức năng, được chuyển qua khoa bệnh nhẹ theo dõi và đánh giá cho xuất viện sớm\".  ", "author": "ĐOÀN NHẠN", "date": "2024-11-27T09:56:55+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127094058612.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17326752435691982151736.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/15/cuu-nguoi-dan-ong-song-xot-1-1728977651464664672255.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17326752435931024608087.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/15/nguoi-dan-ong-cau-ca-thoat-chet-sau-32-gio-tren-bien-nho-tu-the-om-chiec-ba-lo-anh-3-172898672426684993803-55-0-1305-2000-crop-17289867317721263259058.jpg"], "vote react list": {"stars": 0, "likes": 12, "loves": 8}, "comments": [{"commentId": "d2f09c8e-ce0d-448f-bb06-df1421bd1556", "author": "Phong Vu", "text": "60 phút ngưng tim rồi hồi phục mà não bộ không hề hấn gì là điều thần kỳ. Các vị y tá và bác sĩ đã rất chuyên nghiệp và cực kỳ tận tâm và kiên trì. Thế giới đã từng có ca báo cáo ngưng tim kỷ lục tới 90 phút nhưng có hệ lụy mạn tính. <br/>Còn nói về điện giật trên mái tôn ở Sơn Trà, Đà Nẵng thì tôi nghi ngờ rằng nơi đây vẫn còn dùng điện nhà 2 pha thay vì 1 pha.  Đà Nẵng phát triển từ xưa khi điện nhà là 110V, rồi tăng lên 220V ban đầu tạm thời bằng cách dùng 2 dây pha, thay cho 1 dây pha và 1 dây đất như trước kia. Hệ thống lắp mới thì dùng 1 pha 220V, là dùng 1 dây pha và 1 dây trung tính nối đất, để giảm tiết diện dây điện xuống còn một nửa cho cùng công suất. <br/>Hệ thống cung điện vào nhà dân nếu có nơi nào vẫn còn là 2 pha 220V thì cần tất cả được đầu tư biến đổi thành 1 pha 220V. Điều này cần thiết vì cặp dây điện xoắn vào nhau từ cột đèn chạy vào nhà dân thường chỉ có 1 dây pha bọc nhựa cách điện, dây kia là dây nhôm trần điện thế phải là trung tính nối đất. Nếu dây kia cũng là dây pha thì nhiều khi nước mưa dẫn điện nguy hiểm, và các vật dụng đặc biệt là vật nhỏ cầm tay dùng điện cũng nguy hiểm vì dây trung tính phải cung điện thế mặt đất cho thiết bị cầm tay lại là dây pha có điện xoay chiều 110V có thể gây điện giật.", "date": "2024-11-27T14:08:43.943022", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "29c37fbb-350d-410d-bef4-7bf4b26894d3", "author": "hung****@gmail.com", "text": "Để lại bài học sâu sắc khi leo lên mái tôn cần chạm ngược ngón tay trỏ để thử điện hoặc dùng bút thử điện. Khi bắt điện trong các nhà lợp tole cần hết sức chú ý và chọn biện pháp an toàn lên trên hết. Tôi thấy 1 thực trạng là thợ ẩu, ông bắt 1 kiểu, ông lắp trần 1 kiểu, cuối cùng bắn ốc vít thủng vào dây điện, may là chưa gây hậu quả nghiêm trọng.", "date": "2024-11-27T12:16:41.0717496", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0fdd6bf0-d847-400c-89be-95132a4c0d92", "author": "Nguyễn Nhật Đãng", "text": "Khi đang bị điện giật thì không ai kêu được, kêu được chỉ có trên phim ảnh, tại sao lại thế? Nguyên nhân bị điện giật: Dòng điện đi vào cơ thể người làm tê liệt thần kinh trung tâm của vỏ não dẫn tới làm tim ngừng đập, phổi ngừng thở, mức độ tùy cường độ dòng điện qua cơ thể. Nhiều khi thoát ra khỏi nguồn điện lại bị tai nạn tiếp theo, chẳng hạn ngã từ trên cao, ngã vào vật dễ gây sát thương...", "date": "2024-11-27T10:48:04.9396364", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "a0605b81-915f-4f21-bf2f-2f681c88039f", "author": "Nguyễn Nhật Đãng", "text": "@Bạn đọcKhi thoát ra khỏi nguồn điện mà còn tỉnh táo (giật nhẹ) thì mới có thể nói được, kêu được. Nếu cho rằng kêu được khi đang bị điện giật thì đã bỏ lỡ cơ hội cứu người. Bài học có thật, bạn học cùng khoá về nghỉ hè, đi bắn chim về mở cassette (Akai) bị điện giật ngã ra nền nhà, bố mẹ cứ nghĩ là giả vờ, một lúc sau kêu đừng đùa nữa dậy đi, không thấy trả lời, ra lay dậy thì đã muộn mất rồi.", "date": "2024-11-27T21:56:21.3051001", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}, {"commentId": "af98682d-9769-4c67-8058-94a6eca6b470", "author": "Bạn đọc", "text": "Có nhé bạn, bị điện giật, giật mình kịp la 1 tiếng rồi ngã tự do&nbsp;", "date": "2024-11-27T14:16:10.3837833", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}