{"postId": "20241125072441734", "title": "Máy bay Nga bốc cháy dữ dội tại sân bay Thổ Nhĩ Kỳ", "description": "Động cơ của chiếc máy bay chở khách do Nga sản xuất đã bốc cháy dữ dội sau khi hạ cánh tại sân bay Antalya, miền nam Thổ Nhĩ Kỳ vào ngày 24-11.", "content": "Đài RT (Nga) đưa tin một chiếc Sukhoi Superjet 100 của Nga đã bốc cháy khi hạ cánh tại sân bay Antalya ở Thổ Nhĩ Kỳ vào ngày 24-11. Ngọn lửa bùng phát từ một trong những động cơ của máy bay này. Lực lượng cứu hỏa đã nhanh chóng tới hiện trường và dập tắt đám cháy. Toàn bộ 87 hành khách và 4 thành viên phi hành đoàn đã được sơ tán. Các quan chức tại sân bay cho biết không có trường hợp thiệt mạng hay thương tích nào. Theo Hãng tin Reuters, một đoạn video được chia sẻ trên mạng xã hội bởi trang tin Airport Haber cho thấy các đơn vị khẩn cấp phản ứng tại hiện trường vụ cháy, với ngọn lửa và khói bốc ra từ động cơ máy bay. Trang tin này xác định đây là máy bay chở khách Sukhoi Superjet 100 do Nga sản xuất, đến từ thành phố Sochi của Nga nằm bên bờ Biển Đen. Chiếc máy bay do hãng hàng không Azimuth Airlines (Nga) vận hành. Máy bay đã hạ cánh tại sân bay Antalya sau chuyến bay kéo dài hai giờ từ thành phố Sochi vào tối 24-11. Sau khi hạ cánh trong điều kiện thời tiết bất lợi, một trong hai động cơ của máy bay đã bốc cháy, phun khói lửa khi máy bay dừng lại. Truyền thông Thổ Nhĩ Kỳ đưa tin đường băng 36R tại sân bay đã tạm thời đóng cửa và các chuyến bay đến đã phải chuyển hướng sau sự cố. Cơ quan vận tải hàng không liên bang của Nga Rosaviatsia đang điều tra nguyên nhân vụ cháy, theo Hãng tin RIA Novosti.", "author": "THANH BÌNH", "date": "2024-11-25T07:43:36+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125072441734.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/may-bay-boc-chay-17324942303421046416858.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/13/russia-17287922912511925907737-88-0-894-1290-crop-1728792385731741946913.jpeg"], "vote react list": {"stars": 0, "likes": 4, "loves": 6}, "comments": [{"commentId": "956db5b9-088d-4917-8f76-466c67a5509d", "author": "Chân Lý", "text": "Thiết nghĩ, ngoài giá vé, các hãng bay nên ghi thông tin cụ thể, bay trên máy bay gì để khách hàng có quyền lưa chọn hãng sản xuất.", "date": "2024-11-25T13:00:22.3073015", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "b1ebd0da-f850-4fca-981e-0dd5ec9b11a7", "author": "Minh", "text": "Hoàn toàn chính xác nha bạn. Nếu thấy xuất xứ máy bay không phải do nhà sản xuất uy tín thì từ chối lên máy bay luôn.", "date": "2024-11-25T15:14:27.5250656", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "0f23452e-d1bf-42b1-9471-3ae136f87298", "author": "Nguyệt Bãi Sau", "text": "Lại nhớ chuyện máy bay chở khách Sukhoi Superjet 100 do Nga sản xuất này hồi mới ra lò lúc đang quảng cáo chào hàng tại Indonesia thì cháy luôn...", "date": "2024-11-25T11:10:30.060024", "vote react list": {"loves": 2, "hahas": 3, "sads": 0, "wows": 2, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6abf475e-3bf5-40d7-adfc-33b19e251851", "author": "mr.h****@gmail.com", "text": "Sáng nay VTV đưa tin Nga đã tự sản xuất được động cơ  máy bay thương mại (trong đó có loại Superjet 100 này), dự kiến sẽ \"ra lò\" khoảng 36 chiếc máy bay/năm.  Phải chăng, ngoài thiết bị, vũ khí, phương tiện quân sự thì trình độ công nghệ dân sự, nhất là cơ khí (như sản xuất  ô tô), hàng không (máy bay) ... của Nga còn có khoảng cách xa so với nhóm các nước G&amp; và Trung Quốc?", "date": "2024-11-25T11:07:40.3967014", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6041daab-e1ee-4e1e-a89e-ac450de03250", "author": "Hoàng", "text": "Đây là hậu quả của việc phương Tây cấm vận. Vì hầu hết phụ tùng máy bay chở khách Sukhoi là do EU sản xuất. Qua gần 3 năm cấm vận, chắc chắn việc bảo dưỡng và phụ tùng thay thế không được bảo đảm.", "date": "2024-11-25T09:22:31.4580104", "vote react list": {"loves": 3, "hahas": 9, "sads": 0, "wows": 0, "wraths": 2, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "99e8448b-96e7-418a-98e7-9870ec2be151", "author": "dung", "text": "Cháy vậy mà thấy ai cũng xách theo vali hết. Vậy làm sao mà thoát hiểm nhanh được, cũng may là mọi người an toàn.", "date": "2024-11-25T09:15:53.5301753", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}