{"postId": "20241120193617183", "title": "Thủ tướng thảo luận hợp tác với các nước và tổ chức quốc tế tại Brazil", "description": "Ngày 19-11 (giờ địa phương), tiếp tục các hoạt động trong khuôn khổ Hội nghị Thượng đỉnh G20 tại Brazil, Thủ tướng Phạm Minh Chính đã tiếp xúc lãnh đạo các nước và tổ chức quốc tế, gồm Tây Ban Nha, Paraguay, Canada, Singapore, UAE, Vatican, WHO.", "content": "Theo Bộ Ngoại giao, tại các cuộc gặp, Thủ tướng Phạm Minh Chính trân trọng chuyển lời thăm hỏi của Tổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường, Chủ tịch Quốc hội Trần Thanh Mẫn tới các nhà lãnh đạo.  Thủ tướng cũng chuyển lời của Tổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường mời các nhà lãnh đạo tới thăm Việt Nam. Tiếp xúc với Thủ tướng Tây Ban Nha Pedro Sanchez, Thủ tướng Phạm Minh Chính đề xuất hai bên sớm ký kết chương trình hành động chung giữa hai Chính phủ giai đoạn mới; mong muốn Tây Ban Nha giúp thúc đẩy các nước EU còn lại sớm phê chuẩn Hiệp định EVIPA, thúc đẩy EC sớm gỡ bỏ thẻ vàng IUU đối với thủy sản Việt Nam, đẩy mạnh hợp tác với Việt Nam trên nhiều lĩnh vực.  Thủ tướng Tây Ban Nha đề nghị hai bên hợp tác trong lĩnh vực cơ sở hạ tầng như tàu điện ngầm, đường sắt đô thị, quy hoạch đô thị; có các hoạt động thiết thực hướng tới kỷ niệm 50 năm thiết lập quan hệ ngoại giao vào năm 2027 như tổ chức ngày văn hóa hai nước, tích cực ủng hộ lẫn nhau tại các diễn đàn đa phương.  Thủ tướng trân trọng mời Thủ tướng Tây Ban Nha thăm Việt Nam trong năm 2025. Ông Pedro Sanchez vui vẻ nhận lời thăm Việt Nam và mời Thủ tướng Phạm Minh Chính thăm Tây Ban Nha vào thời điểm phù hợp. Tại cuộc gặp với Quốc vụ khanh Bộ Ngoại giao UAE Ahmed Sayegh, Thủ tướng khẳng định Việt Nam sẵn sàng trở thành nhà cung cấp sản phẩm Halal chiến lược, góp phần bảo đảm an ninh lương thực cho UAE.  Ông Ahmed Sayegh cho biết UAE sẽ tích cực hỗ trợ, chia sẻ kinh nghiệm với Việt Nam về xây dựng trung tâm tài chính quốc tế; tăng cường kết nối các trung tâm đổi mới sáng tạo của hai nước. Tại cuộc tiếp xúc với Tổng thống Paraguay Santiago Pena, Thủ tướng Phạm Minh Chính đề nghị hai bên tăng cường mở rộng hợp tác kinh tế - thương mại, đầu tư và giao lưu nhân dân; đề nghị Paraguay tiếp tục ủng hộ việc kết thúc quá trình đánh giá nội bộ của Khối Thị trường chung Nam Mỹ (MERCOSUR) để sớm ký kết Hiệp định thương mại tự do Việt Nam - MERCOSUR.  Nhất trí với những đề xuất của Thủ tướng, Tổng thống Paraguay khẳng định luôn coi trọng quan hệ với Việt Nam, đồng thời sẵn sàng làm cầu nối thúc đẩy quan hệ giữa Việt Nam với MERCOSUR - khu vực có giao dịch thương mại về lương thực hàng đầu thế giới.  Trong cuộc gặp với Thủ tướng Singapore Laurence Wong, hai thủ tướng cùng trao đổi về các phương hướng tăng cường quan hệ trong thời gian tới như xem xét nâng cấp khuôn khổ quan hệ, đẩy mạnh trao đổi đoàn, tiếp xúc cấp cao và các cấp cũng như các cơ chế hợp tác song phương. Xây dựng các khu công nghiệp Việt Nam - Singapore (VSIP) thế hệ mới theo hướng xanh, số hóa; tăng cường kết nối hạ tầng, logistics, kết nối số giữa hai nền kinh tế; hợp tác phát triển hệ thống năng lượng sạch, năng lượng tái tạo, thúc đẩy hình thành mạng lưới điện trong ASEAN; chia sẻ kinh nghiệm xây dựng trung tâm tài chính quốc tế. Gặp Thủ tướng Canada Justin Trudeau, hai bên nhất trí tiếp tục tăng cường quan hệ song phương, phát triển hợp tác kinh tế, thương mại, đầu tư, hợp tác ODA, đào tạo lực lượng gìn giữ hòa bình; tranh thủ hiệu quả hơn nữa thế mạnh của CPTPP mà hai nước cùng là thành viên. Trao đổi với Tổng giám đốc WHO Tedros Adhanom Ghebreyesus, Thủ tướng cảm ơn và đánh giá cao sự hỗ trợ vắc xin hiệu quả của WHO thông qua cơ chế COVAX, giúp Việt Nam ứng phó và vượt qua đại dịch, phục hồi phát triển kinh tế - xã hội, đồng thời khẳng định Việt Nam luôn coi trọng phát triển hợp tác với WHO để bảo đảm sức khỏe y tế cộng đồng.", "author": "THANH HIỀN", "date": "2024-11-20T20:20:48+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120193617183.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/ttg-tay-ban-nha2-17321053615381968029098.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/uae5-1732105943688139708139.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/z60523413281424ac9281c437bc336ea2f5e10d9c08c2e-1732104834197509321959.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/vatican2-17321054951711110286559.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/thu-tuong-pham-minh-chinh-173203421843594771851-0-0-584-934-crop-173206534219728546941.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 0}, "comments": []}