{"postId": "20241123150301767", "title": "Trung tâm giáo dục thông minh ở Gò Vấp: Có thể xem hình ảnh bữa ăn bán trú mỗi ngày", "description": "Phòng Giáo dục và Đào tạo quận Gò Vấp, TP.HCM vừa hoàn thành giai đoạn 1 trong quá trình xây dựng Trung tâm điều hành giáo dục thông minh.", "content": "\"Trung tâm điều hành giáo dục thông minh quận Gò Vấp vừa hoàn thành giai đoạn 1. Chúng tôi đang nỗ lực triển khai các bước tiếp theo để sớm vận hành và khai thác, hỗ trợ các trường nâng cao chất lượng giáo dục\" - ông Trịnh Vĩnh Thanh, trưởng Phòng Giáo dục và Đào tạo quận Gò Vấp, TP.HCM, cho biết. Theo ông Thanh, giai đoạn 1 đã nhập xong dữ liệu cần thiết. Đó là những thông tin về mạng lưới trường lớp công lập và ngoài công lập, số lớp học, phòng học… Những dữ liệu về số học sinh từng khối lớp cùng thông tin về sức khỏe, tỉ lệ học sinh biết bơi cũng như kết quả học tập, rèn luyện của học sinh từng trường, từng bậc học… cũng đã cập nhật xong.  Giai đoạn 2 là hệ thống camera kết nối với tất cả các trường trên địa bàn. Từ hệ thống này, cán bộ, chuyên viên của Phòng Giáo dục và Đào tạo có thể giám sát tất cả hoạt động của các trường.  \"Ví dụ như bữa ăn bán trú của học sinh, không chỉ biết được thực đơn hằng ngày mà phòng giáo dục còn có thể xem hình ảnh trực tiếp mỗi khẩu phần ăn của học sinh trên thực tế\" - ông Thanh cho hay. Trung tâm điều hành giáo dục thông minh quận Gò Vấp dự kiến hoàn thành giai đoạn 2 vào ngày 3-2-2025. Thời gian tiếp theo sẽ là giai đoạn vận hành và khai thác. Theo ông Thanh, Trung tâm điều hành giáo dục thông minh được hiểu như một phần mềm giúp các cơ quan quản lý tốt hơn, hiệu quả hơn trong lĩnh vực giáo dục. \"Phòng Giáo dục và Đào tạo quận Gò Vấp chỉ có hơn 10 người trong khi địa bàn rất rộng, việc đi trực tiếp đến các trường để kiểm tra có phần hạn chế. Do đó chúng tôi kỳ vọng Trung tâm điều hành giáo dục thông minh sẽ giúp nhân sự Phòng Giáo dục và Đào tạo giảm bớt khối lượng công việc.  Ngoài ra còn là việc sử dụng hiệu quả nhất dữ liệu hiện có vào việc quản lý, phát triển và nâng cao chất lượng giáo dục của quận\" - ông Thanh chia sẻ.", "author": "HOÀNG HƯƠNG", "date": "2024-11-23T15:52:02+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123150301767.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/tt-dieu-hanh-gd-go-vap-17323482134961564638083.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/le-duc-tho-2-1732348291440805494118.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2019/9/4/2-giai-phap-giao-duc-thong-minh-ngoai-thiet-bi-hien-dai-con-khuyen-khich-su-sang-tao-thao-luan-cua-hoc-sinh-15675726490331334065889-crop-1567572701779775601361.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": [{"commentId": "9f45bacd-02ec-4431-b9bd-9c042c50f25d", "author": "TH HANH THÔNG", "text": "Trưởng phòng chỉ cần chỉ đạo các trường thực hiện công khai minh bạch mọi thứ trên web nhà trường là được. Chính PH sẽ là những giám sát viên chuyên cần và chặt chẽ nhất.&nbsp;", "date": "2024-11-25T16:13:51.4285356", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7bb94c3d-8c86-4d9f-916f-a14e3c8bf19b", "author": "Búp Măng Non", "text": "Có lãng phí hay không khi đầu tư vào AI?<br/>Theo thông tin bài viết, giai đoạn 1 đã tổng hợp thông tin cơ bản như mạng lưới trường lớp công lập, ngoài công lập, số phòng học…=&gt; Quá trình chuyển đổi số giáo dục đã diễn ra trong 1 thời gian dài, những thông tin cơ bản nêu trên đã được Bộ Giáo dục số hóa, cập nhật và sẽ cung cấp miễn phí trong thời gian tới.<br/> Giai đoạn 2 sẽ kết nối hệ thống camera của tất cả các trường, chuyên viên phòng giáo dục sẽ giám sát tất cả hoạt động của trường, chẳng hạn như hình ảnh bữa ăn học đường... =&gt; Hình ảnh bữa ăn bán trú, thông tin định lượng, khối lượng thực phẩm, giá cả.. là nhu cầu có thật và rất lớn của CMHS. Hiện tại, hầu như không một trường học nào công khai minh bạch đầy đủ thông tin. Cha mẹ học sinh chính là những AI “chạy bằng cơm” cực kỳ hiệu quả trong việc đánh giá chất lượng thực phẩm, vệ sinh an toàn thực phẩm, góp ý xây dựng sửa đổi, cải tiến thực đơn... <br/>Theo góc nhìn cá nhân, hiện tại không cần phải đầu tư một số tiền rất lớn để sở hữu, vận hành, thuê các đơn vị xây dựng ứng dụng AI chỉ để thực hiện các công việc cơ bản nêu trên. Khai thác hiệu quả nguồn thông tin có sẵn từ Bộ GD và công khai minh bạch hơn nữa trong việc cung cấp hình ảnh bữa ăn/thông tin định lượng, giá/khối lượng thực phẩm đầu vào, thông tin nhà cung cấp…sẽ giúp tiết kiệm rất nhiều chi phí, chống lãng phí trong đầu tư công.<br/>Sau khi thực hiện tốt các công việc trên, chúng ta có thể xem xét việc xây dựng kế hoạch và đầu tư vào hệ thống AI trong tương lai.", "date": "2024-11-25T15:21:48.1536594", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "32c2c965-f96e-4f71-9cd8-145c557ae56f", "author": "phụ huynh TH HT", "text": "Trường con tui ăn trong lớp, không có camera thì PGD thấy khẩu phần ăn bằng niềm tin à? BĐD yêu cầu nhà trường cung cấp hình ảnh bữa ăn bán trú lên web, lên eNetViet hiệu trưởng còn không đồng ý kìa. Lý do thì không cần nói ra, ai cũng hiểu. Thực đơn thì bữa có đồ xào thì không có tráng miệng và ngược lại. Bữa xế thì học 5 ngày hết 3 ngày ăn bánh. Tụi nhỏ ngán lén bỏ thùng rác hoặc được cô cho phép thì để lên bàn cô. GV ý kiến cũng có thay đổi gì đâu. Chán chẳng buồn nói. Kiến nghị phần mềm này cho PH vào xem, cùng kiểm tra giám sát phụ giúp PGD, được không?", "date": "2024-11-24T19:53:47.8025681", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "a4f8e196-df6a-48dc-bda4-66de3d12ac08", "author": "Đào", "text": "Chính xác. Chỉ cần đơn giản là đưa hình ảnh thức ăn thực tế lên Enetviet là đủ. Vậy mà trường con tui học có thấy đưa lên đâu. Tên thực đơn còn không đưa, chỉ dán ở cổng sau. Hỏi trường trường bảo hỏi GV chủ nhiệm, hỏi cô chủ nhiệm nói mẹ kiểm tra trên Enetviet, kiểm tra từ đầu năm giờ có thấy update đâu. Chán chả thèm hỏi, hỏi nữa sợ con mình bị ghét.", "date": "2024-11-28T13:42:47.2760257", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "fe55ea52-50ea-458b-8dd4-bf8bd230740e", "author": "Phan Sỹ Hưng", "text": "Rất hoan nghênh và vui mừng với ý tưởng quản lý từ xa này của PGD quận Gò Vấp. Việc làm này không chỉ tăng cường quản giữa cơ quan lãnh đạo với các trường mà còn giúp lãnh đạo nắm bắt kịp thời tình hình chất lượng bữa ăn bán trú của HS ở các trường. Qua đây CMHS cũng sẽ tin tưởng và yên tâm hơn về chất lượng bữa ăn.", "date": "2024-11-24T13:33:20.3399967", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "01d6245b-4687-40f0-b614-e2654ed1977f", "author": "Tuấn", "text": "Một yếu tố quan trọng rất ảnh hưởng đến mắt các cháu đó là GIỮ KHOẢNG CÁCH TỐI THIỂU VỚI BÀN HỌC. Điều này thực sự ít được các giáo viên từ mầm non đến tiểu học( giai đoạn ảnh hưởng mạnh nhất đên mắt) quan tâm. Có thể do các thầy cô chỉ lo tập trung vào nội dung bài học mà quên nắn chỉnh tư thế. Có thể do nghiệp vụ sư phạm. Mong sao các thầy cô trong nghành để tâm đến vấn đề này. Mong các phòng ban có phương án tuyên truyền hơn về vấn đề này.", "date": "2024-11-24T11:57:52.2816501", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8129b9ac-49c6-441c-83e8-3cefaa3d20cb", "author": "Vũ Ngọc ", "text": "Gò Vấp là quận vùng ven mà chuyển đổi số tích cực quá. Tôi là người dân Gò Vấp, rất hi vọng vào nền giáo dục Gò Vấp, 2 năm nữa con tôi sẽ vào lớp 1.", "date": "2024-11-23T16:09:37.2616574", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "e4144df6-d712-465a-b5db-369ab346ba64", "author": "minh nguyet", "text": "Không biết thay đổi được bao nhiêu, chỉ thương cho các con.", "date": "2024-11-24T09:48:23.4268739", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "531a6632-61ac-4b5f-b98d-ae292df1a4fe", "author": "Minh", "text": "Rất đồng tình với Trưởng phòng GD Gò Vấp, cái chính vẫn là trí thông minh của con người", "date": "2024-11-23T16:08:23.8624998", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}