{"postId": "20241120103452637", "title": "3 lý do khiến viêm gan siêu vi B nguy hiểm", "description": "Viêm gan siêu vi B (vi rút HBV) là một vấn đề sức khỏe toàn cầu, gây viêm gan mạn tính. Viêm gan siêu vi B là nguyên nhân hàng đầu dẫn tới ung thư gan, là nguyên nhân thứ hai dẫn tới tử vong do ung thư trên thế giới.", "content": "1/3 số ca ung thư gan trên thế giới có liên quan đến vi rút HBV. Những năm gần đây, người ta ngày càng phát hiện vai trò của nhiễm siêu vi HDV (vi rút viêm gan D) trong việc dẫn tới tổn hại gan nhanh và nghiêm trọng hơn.  Nhiễm HDV cấp đồng thời với nhiễm HBV cấp thường hồi phục tốt, tuy nhiên người nhiễm HDV cấp trên cơ địa viêm gan siêu vi B mạn tính có diễn biến nặng hơn, có thể biểu hiện tối cấp, biến chứng xơ gan nhiều và nặng so với viêm gan siêu vi B mạn tính đơn độc. Các nghiên cứu cho thấy những người đồng nhiễm HBV và HDV có xác suất phát triển xơ gan cao gấp 3 lần, tiến triển tới ung thư gan cao hơn 3,2 lần so với những người chỉ nhiễm HBV. Đồng nhiễm vi rút viêm gan B (HBV) và vi rút viêm gan C (HCV) ước tính chiếm 1-15% trên toàn thế giới.  Hầu hết các nghiên cứu đã chỉ ra rằng sự tiến triển của bệnh nhanh hơn ở những bệnh nhân đồng nhiễm HBV-HCV so với những người bị đơn nhiễm, cũng như tỉ lệ phát triển ung thư biểu mô tế bào gan cao hơn. Ước tính 8-10% những người nhiễm HIV cũng mang HBV mạn tính. Tương tự như đồng nhiễm các loại vi rút viêm gan khác, hai tác nhân này khi đi chung với nhau đẩy mạnh các biến chứng ở gan, làm tăng kết cục tử vong. Vi rút viêm gan B gây nhiễm cho 1/3 dân số trên thế giới. Việt Nam và các quốc gia Đông Nam Á thuộc nhóm lưu hành bệnh cao (tỉ lệ người mang HBsAg trên 8%) Viêm gan B hầu như không gây triệu chứng gì, cùng sống và sinh hoạt với người bị nhiễm lên đến hàng chục năm. Đây là lý do mà những người dù biết mang vi rút HBV vẫn còn nhận thức sai, không theo dõi, điều trị kịp thời cũng như không tầm soát biến chứng gan đều đặn. Nhiều trường hợp đến khi phát hiện đã có biến chứng xơ gan, ung thư gan. Vì thế việc khám sức khỏe định kỳ, trong đó có xét nghiệm tầm soát viêm gan siêu vi B, cũng như chích ngừa vắc xin nếu cơ thể chưa đủ kháng thể bảo vệ là những bước bảo vệ bản thân nhẹ nhàng, tiết kiệm chi phí và an toàn.", "author": "BS LÊ THỊ MỸ CHÂU", "date": "2024-11-20T12:06:18+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120103452637.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/sk-chich-ngua-read-only-17320735671311790607343.jpg", "https://cdn.tuoitre.vn/thumb_w/730/1200/900/ttc/r/2020/11/19/co-lay-sieu-vi-b-copy-1605757441.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/1/z558981390219357348c96c6e0a7f574c140cb57d19224-17197983415931074675948.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 3}, "comments": []}