{"postId": "20241117121756483", "title": "Nhận xe Mercedes, đồng hồ Patek từ Xuyên Việt Oil, ông Lê Đức Thọ sắp hầu tòa", "description": "Dự kiến ngày 20-11, TAND TP.HCM xét xử vụ án lợi dụng chức vụ, quyền hạn gây ảnh hưởng đối với người khác để trục lợi xảy ra tại Công ty TNHH Thương mại vận tải, du lịch Xuyên Việt Oil và một số cơ quan, tổ chức liên quan.", "content": "Trong vụ án, bà Mai Thị Hồng Hạnh (giám đốc kiêm chủ tịch hội đồng thành viên Công ty TNHH Thương mại vận tải và du lịch Xuyên Việt Oil) bị truy tố hai tội: vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí và đưa hối lộ. Ông Lê Đức Thọ (cựu bí thư Tỉnh ủy Bến Tre) bị truy tố về tội nhận hối lộ và lợi dụng chức vụ, quyền hạn gây ảnh hưởng đối với người khác để trục lợi. Ông Đỗ Thắng Hải (cựu thứ trưởng Bộ Công Thương), ông Lê Duy Minh (cựu giám đốc Sở Tài chính TP.HCM), ông Nguyễn Lộc An (cựu phó vụ trưởng Vụ Thị trường trong nước Bộ Công Thương), ông Hoàng Anh Tuấn (cựu phó vụ trưởng Vụ Thị trường trong nước), ông Trần Duy Đông (cựu vụ trưởng Vụ Thị trường trong nước) và ông Đặng Công Khôi (phó cục trưởng Cục quản lý giá Bộ Tài chính) bị truy tố về tội nhận hối lộ. Những bị cáo còn lại bị truy tố về tội đưa hối lộ, vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí. Phiên tòa do thẩm phán Trần Minh Châu làm chủ tọa, dự kiến kéo dài từ ngày 20-11 đến 5-12. Nguyên đơn dân sự được xác định là Bộ Tài chính và Bộ Công Thương, có khoảng hơn 20 luật sư, 95 người có quyền lợi và nghĩa vụ liên quan được triệu tập đến tòa. Theo cáo trạng, bà Mai Thị Hồng Hạnh là giám đốc kiêm chủ tịch hội đồng thành viên Công ty Xuyên Việt Oil.  Quá trình điều hành hoạt động kinh doanh xăng dầu tại công ty, bà Hạnh đã vi phạm các quy định về sử dụng Quỹ bình ổn giá và tiền thuế bảo vệ môi trường, gây thất thoát tài sản nhà nước 1.463 tỉ đồng. Trong đó, thất thoát từ Quỹ bình ổn giá là 219 tỉ đồng, thất thoát từ thuế bảo vệ môi trường là 1.244 tỉ đồng. Để Công ty Xuyên Việt Oil được Bộ Công Thương cấp giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu vào các năm 2016, 2021, bỏ qua lỗi vi phạm và xin phê duyệt hạn mức tín dụng tại Vietinbank, bà Hạnh đã đưa hối lộ 22 lần với số tiền hơn 31 tỉ đồng cho 8 cá nhân.  Trong đó, ông Đỗ Thắng Hải nhận 1,1 tỉ đồng; ông Lê Đức Thọ nhận 13,8 tỉ đồng, lợi dụng chức vụ quyền hạn gây ảnh hưởng đối với người khác để trục lợi hơn 22 tỉ đồng. Theo cáo trạng, khi làm chủ tịch Ngân hàng VietinBank sau đó là bí thư tỉnh Bến Tre, ông Lê Đức Thọ đã hai lần nhận hối lộ, nhiều lần nhận quà từ bà Hạnh. Cụ thể, khi làm chủ tịch hội đồng quản trị VietinBank, ông Thọ với vai trò là chủ tịch hội đồng quản trị, có thẩm quyền phê duyệt cấp giới hạn tín dụng trên 3.000 tỉ đồng cho các khách hàng. Để được giúp đỡ, tạo điều kiện thuận lợi trong việc cấp hạn tín dụng, kéo dài thời gian duy trì giới hạn tín dụng cho Xuyên Việt Oil, bà Hạnh đã hai lần đưa hối lộ cho ông Lê Đức Thọ tổng số tiền 600.000 USD (13,8 tỉ đồng). Ngoài ra, trong thời gian này, bà Hạnh nhiều lần gửi tặng tiền với mục đích làm quen, tạo mối quan hệ, tặng quà sinh nhật, lễ, Tết gồm: 470.000 USD, 1 đồng hồ Patek Philippe trị giá 1,1 tỉ đồng.  Đối với số tài sản trên, cơ quan điều tra xác định không đủ cơ sở xem xét trách nhiệm hình sự đối với ông Lê Đức Thọ. Tuy nhiên cơ quan điều tra đã thu giữ số tài sản này để khắc phục hậu quả vụ án vì đây là số tiền do bà Hạnh phạm tội mà có. Với tổng số tiền hơn 1 triệu USD nhận từ bà Hạnh, ông Lê Đức Thọ khai đã gửi 440.000 USD tại nhà ông Lê Anh Tuấn - em trai ông Thọ. Số tiền còn lại ông Thọ đã sử dụng để chi tiêu cá nhân.  Trong thời gian làm bí thư Tỉnh ủy Bến Tre, lợi dụng chức vụ quyền hạn bí thư Tỉnh ủy Bến Tre và lợi dụng uy tín, ảnh hưởng nguyên là chủ tịch HĐQT Vietinbank để giải quyết cho Công ty Xuyên Việt Oil vay vốn tại Vietinbank Chi nhánh Bến Tre, ông Thọ đã 3 lần nhận tiền, tài sản của bà Hạnh với tổng trị giá 22,1 tỉ đồng. Lấn thứ nhất, vào đầu năm 2022, bà Hạnh tặng ông Thọ một bộ gậy golf nhãn hiệu Honma trị giá 1,1 tỉ đồng và một đồng hồ Patek Philippe Plus trị giá 421.000 USD.  Tiếp đó, cuối tháng 3-2022, tại nhà khách Tỉnh ủy Bến Tre, bà Hạnh đưa cho ông Thọ 200.000 USD.  Hai tháng sau, bà Hạnh tiếp tục mua tặng ông Thọ một ô tô Mercedes-Ben S450 Luxury tổng trị giá 6,7 tỉ đồng. Ngoài ra, thời gian này ông Thọ còn nhiều lần được bà Hạnh gửi tiền, quà chúc mừng sinh nhật, chúc mừng nhận chức vụ mới. Bà Hạnh đã biếu ông Thọ 200.000 USD, 300 triệu đồng và 3 đồng hồ Patek Philippe tổng trị giá 355.000 USD.  Đối với số tài sản trên, cơ quan điều tra xác định không đủ cơ sở xem xét trách nhiệm hình sự đối với ông Thọ. Tuy nhiên cơ quan điều tra đã thu giữ số tài sản này để khắc phục hậu quả vụ án vì đây là số tiền do bà Hạnh phạm tội mà có.", "author": "TUYẾT MAI", "date": "2024-11-17T13:04:19+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/17/tuoitre-nu-1-20241117121756483.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/edit-ong-le-duc-tho-anh-gia-han-173181472537730503536.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/18/3845179763359550357647733074160843951365440n-16962464455971760737883-23-413-488-1157-crop-1726649325913820265540.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 10}, "comments": []}