{"postId": "20241120135414308", "title": "Hàn Quốc tố Triều Tiên gửi thêm vũ khí cho Nga, cho binh sĩ tham chiến tại Ukraine", "description": "Thông tin từ tình báo Hàn Quốc cho hay Triều Tiên đã gửi thêm lô hàng pháo và hệ thống phóng tên lửa cho Nga nhằm hỗ trợ chiến sự tại Ukraine, cùng lúc binh sĩ nước này cũng bắt đầu tham chiến.", "content": "Theo Hãng tin AFP, thông tin Triều Tiên gửi vũ khí đến Nga được ông Lee Seong Kweun, thành viên Ủy ban Tình báo Quốc hội Hàn Quốc, tiết lộ sau cuộc họp với Cơ quan Tình báo Quốc gia Hàn Quốc (NIS) ngày 20-11. Theo ông Lee, NIS đã xác nhận Triều Tiên cung cấp pháo tự hành cỡ 170mm và hệ thống pháo phản lực 240mm tầm xa cho Nga. Những vũ khí này không thuộc kho vũ khí thông thường của Nga, do đó Bình Nhưỡng cũng cử thêm nhân sự để bảo trì và sửa chữa chúng. Bên cạnh đó, khoảng 11.000 binh sĩ Triều Tiên đã được triển khai đến vùng Kursk ở phía tây nước Nga, trong đó một số binh sĩ đã tham gia vào các cuộc giao tranh. \"Họ được biên chế vào các lữ đoàn lính dù và lực lượng thủy quân lục chiến của Nga, trải qua huấn luyện chiến thuật và ứng phó. Một số đã được cho là đã tham gia chiến đấu\", ông Lee cho biết. NIS cũng nhận định binh sĩ Triều Tiên đã chịu thương vong trong chiến sự tại Ukraine. Tuy nhiên, cả Bình Nhưỡng lẫn Matxcơva đều chưa xác nhận sự hiện diện của lực lượng này tại Nga. Tháng trước, Triều Tiên tuyên bố rằng mọi hoạt động triển khai binh sĩ đến Nga sẽ tuân thủ luật pháp quốc tế.  Trong khi đó, mối quan hệ quân sự giữa Bình Nhưỡng và Matxcơva ngày càng chặt chẽ. Tổng thống Nga Vladimir Putin đã có chuyến thăm hiếm hoi tới Bình Nhưỡng vào tháng 6, ký kết thỏa thuận phòng thủ chung với nhà lãnh đạo Kim Jong Un. Giới phân tích cảnh báo rằng việc Triều Tiên gia tăng thử nghiệm và sản xuất pháo binh, tên lửa hành trình gần đây có thể nhằm chuẩn bị cho các lô hàng vũ khí tiếp theo gửi đến Nga. Sự tham gia trực tiếp của binh sĩ Triều Tiên vào chiến sự đã khiến Seoul cân nhắc thay đổi chính sách. Trước đây, Hàn Quốc luôn từ chối cung cấp vũ khí sát thương cho Ukraine. Tuy nhiên, trước những diễn biến mới, Seoul có thể sẽ điều chỉnh lập trường này.", "author": "MINH KHÔI", "date": "2024-11-20T14:32:54+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120135414308.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/quan-doi-trieu-tien-17320853397371138824733.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/trieutien181-173193460130855393443-38-0-807-1230-crop-17319347934851390951169.png"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": [{"commentId": "49e74397-c2cb-4618-94f8-ca385e36279d", "author": "Green Field", "text": "Bức ảnh KCNA chụp quân lực CNDCND Triều Tiên thực sự quá ấn tượng!", "date": "2024-11-20T15:05:33.3323359", "vote react list": {"loves": 0, "hahas": 5, "sads": 0, "wows": 1, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}