{"postId": "20241113160308919", "title": "Chanh leo có rất nhiều tác dụng tốt cho sức khỏe, không phải ai cũng biết", "description": "Chanh leo Việt Nam đã được xuất khẩu sang 20 quốc gia dưới nhiều dạng như quả tươi, đông lạnh và nước ép. Những năm qua sản lượng, kim ngạch xuất khẩu chanh leo của Việt Nam liên tục tăng cao. Loại trái cây này bổ dưỡng như thế nào?", "content": "Chanh leo được đánh giá là một trong những loại trái cây bổ dưỡng với nhiều dưỡng chất và vitamin cần thiết cho cơ thể. Theo ông Bùi Đắc Sáng - Viện hàn lâm Khoa học và Công nghệ Việt Nam, chanh leo là loại cây du nhập vào Việt Nam. Trước kia, chanh leo mọc dại và ưa ánh nắng. Tuy nhiên, hiện nay chanh leo được trồng ở nhiều nơi để lấy bóng mát và trái làm nước giải khát. Ngoài ra, một số nơi còn dùng chanh leo làm dược liệu giúp an thần, chữa mất ngủ. Theo ông Sáng, trong 100g chanh leo có chứa 97 calo, 0.7g lipid, 348mg kali, 23g cabohydrat, 10g chất xơ, 11g đường, 2.2g protein, 30mg vitamin C, 1.6mg sắt, 29mg magnesi, 12g calci… \"Chanh leo là loại trái cây có hàm lượng vitamin C dồi dào. Đây cũng là một chất chống oxy hóa mạnh mẽ giúp duy trì hệ thống miễn dịch khỏe mạnh. Polyphenol có trong chanh leo là các hợp chất thực vật có tác dụng chống viêm và chống oxy hóa, đồng nghĩa với việc làm giảm nguy cơ bị viêm và các tình trạng mãn tính như bệnh lý tim mạch. Các chất chống oxy hóa còn ngăn ngừa tế bào ung thư, cải thiện thị lực, chống nhiễm trùng, tốt cho sức khỏe tim mạch, giúp thư giãn, cũng như giảm các triệu chứng mất ngủ... \", ông Sáng nói. Chuyên gia này cũng cho hay trong y học cổ truyền, chanh leo được biết tới với cái tên lạc tiên, có tác dụng an thần, dễ gây buồn ngủ. Người khó ngủ dùng một ly nước chanh leo giúp thư giãn tâm trí, giảm bớt căng thẳng, dễ dàng đi vào giấc ngủ hơn. Chanh leo cũng thường được sử dụng để chữa trị các vấn đề tiêu hóa và các bệnh liên quan đến dạ dày.  Ông Sáng cho biết hạt chanh leo có một lượng chất xơ dồi dào giúp cải thiện đường tiêu hóa. Người có vấn đề về táo bón nên sử dụng chanh leo. Một số nghiên cứu đã chỉ ra trong chanh leo có chứa nhiều axit amin như prolin, valin, tyrosin, treonin, glycin, leucin, arginin... tốt cho người bị suy nhược cơ thể, ông Sáng nói. Theo lương y Phùng Tuấn Giang - chủ tịch Viện nghiên cứu phát triển Y dược cổ truyền Việt Nam, chanh leo còn giúp cải thiện độ nhạy cảm với insulin. Có một số nghiên cứu chỉ ra rằng hạt chanh leo có thể giúp cải thiện độ nhạy cảm với insulin. Khi độ nhạy cảm với insulin giảm, lượng đường trong máu tăng cao dẫn đến nguy cơ đái tháo đường type 2.  Chất xơ trong chanh leo giúp giảm nguy cơ mắc nhiều chứng rối loạn, bao gồm cả bệnh đái tháo đường. Chanh leo chứa nhiều chất chống oxy hóa, vitamin và khoáng chất. Vitamin A nổi tiếng góp phần thúc đẩy làn da khỏe mạnh bằng cách mở đường cho quá trình tái tạo tế bào, bên cạnh việc chống lại các gốc tự do gây hại cho da.  Do đó, tiêu thụ chanh leo thường xuyên cũng có thể mang lại cho bạn một làn da rạng rỡ. Chanh leo mang lại nhiều lợi ích tốt cho sức khỏe, tuy nhiên không nên quá lạm dụng. Ông Sáng khuyến cáo dùng chanh leo liều cao thường xuyên sẽ dẫn đến các tác dụng phụ như mệt mỏi, buồn nôn, nôn mửa, người đờ đẫn. Do chanh leo có tính an thần nên có thể tương tác với các thuốc an thần và thuốc kháng histamine, làm tăng mức độ buồn ngủ. Do vậy, mọi người cần cẩn trọng, không dùng khi tham gia các công việc cần sự tập trung cao. Ông Sáng lưu ý thêm, chanh leo có thể gây dị ứng với người có cơ địa nhạy cảm. Do đó, người có cơ địa dị ứng không nên dùng loại trái cây này.", "author": "LINH HÂN", "date": "2024-11-14T08:45:15+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/14/tuoitre-nu-1-20241113160308919.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/19/edit-19-9-chanh-day-1-17267364201861030210648.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/28/4-tac-dung-than-ky-cua-chanh-leo-mua-he-dung-ne-bo-qua-17169947951761768527589-15-0-399-615-crop-1724844524567339707832.png"], "vote react list": {"stars": 0, "likes": 2, "loves": 3}, "comments": []}