{"postId": "20241116152014973", "title": "Đình chỉ hoạt động 2 phòng khám nha không phép tại Gia Lai", "description": "Hai phòng khám nha hoạt động chui, không có giấy phép tại Gia Lai bị xử phạt 45 triệu đồng/cơ sở và đình chỉ hoạt động.", "content": "Ngày 16-11, nguồn tin cho biết Sở Y tế tỉnh Gia Lai đã ban hành quyết định xử phạt vi phạm hành chính và đình chỉ hoạt động hai phòng khám nha khoa không phép tại TP Pleiku. Cụ thể, hai phòng khám nha khoa vi phạm vừa bị xử phạt là nha khoa quốc tế Kim Lux Sài Gòn - 09C Nguyễn Tất Thành và nha khoa Yan - 60 Phạm Văn Đồng, cùng ở phường Hoa Lư, TP Pleiku. Theo đó, cả hai cơ sở này đều vi phạm lỗi cung cấp dịch vụ khám bệnh, chữa bệnh mà không có giấy phép khám chữa bệnh theo quy định. Theo quyết định xử phạt, mỗi cơ sở phải nộp số tiền phạt 45 triệu đồng và bị đình chỉ hoạt động 18 tháng. Thời gian qua, Sở Y tế tỉnh Gia Lai tổ chức thanh tra, kiểm tra các cơ sở khám chữa bệnh tư nhân và phát hiện một số đơn vị, đặc biệt là phòng khám, vi phạm quy định pháp luật về khám chữa bệnh. Do đó, lãnh đạo UBND tỉnh Gia Lai đã yêu cầu Sở Y tế phối hợp cùng các ngành, địa phương tăng cường thanh tra, kiểm tra hoạt động hành nghề y, dược tư nhân, xử nghiêm các trường hợp vi phạm. Tập trung giải quyết dứt điểm những cơ sở hành nghề y dược không phép, các cơ sở dịch vụ thẩm mỹ, spa hoạt động trá hình.  Xử phạt vi phạm ở mức cao nhất, kết hợp các hình phạt bổ sung như: tước chứng chỉ hành nghề đối với người hành nghề khám chữa bệnh, tước giấy phép hoạt động, thu hồi chứng nhận đăng ký kinh doanh của chủ cơ sở vi phạm quy định.", "author": "TẤN LỰC", "date": "2024-11-16T15:54:19+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/16/tuoitre-nu-1-20241116152014973.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/16-11-phong-kham-khong-phep--173174510145558269244.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/22/1-10-bc-thanh-1727744370865341757082-119-25-626-836-crop-17295887129101309551838.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/1/1-10-bc-thanh-1727744370865341757082-125-11-635-828-crop-17277445178921428407710.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "6ee22cd3-ef7a-4af2-9131-1f89382c693d", "author": "Ngoan", "text": "Hoạt động không phép là vi phạm pháp luật nên khởi tố hình sự chứ tại sao phạt hành chính, xem thường sức khỏe của người khác", "date": "2024-11-16T23:11:07.1891965", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8b091b06-ceeb-4212-8c08-1472ea84ab21", "author": "VT", "text": "Cái phòng khám bự như cái lâu đài vậy mà y tế phường với ủy ban phường ở đâu mà không thấy? Nên xử lý liên đới trách nhiệm với 2 cơ quan này do không hoàn thành nhiệm vụ được giao.", "date": "2024-11-16T21:22:15.9904999", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c51228b0-0427-4f08-860c-726c8c79776e", "author": "Nguyễn Toàn ", "text": "Cho đến giờ tôi vẫn chưa thấy bất cứ trang nào có thể tra cứu để biết các phòng khám hay thẩm mỹ viện nào được phép. Thời buổi 4.0 năm 2024 mà bên y tế còn thua các nước khác những năm 2010", "date": "2024-11-16T19:00:27.0752673", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "3190a327-82be-41eb-bcf3-214fcc3f1ddc", "author": "VT", "text": "Rất đơn giản, nhìn cái bảng hiệu có số giấy phép, cơ sở nào trên bảng hiệu không có số giấy phép tức là chưa được cơ quan chức năng thẩm định và cấp phép.", "date": "2024-11-16T21:22:15.9904982", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}