{"postId": "2024111108440227", "title": "Sinh viên 'đua' làm thêm lấy kinh nghiệm xin việc", "description": "Trước sự cạnh tranh khốc liệt của thị trường lao động, nhiều sinh viên đã chủ động xây dựng và phát triển hồ sơ cá nhân, tích cực cọ xát công việc thực tế từ khi còn đi học để tăng khả năng cạnh tranh xin việc sau này.", "content": "Nhiều doanh nghiệp cho rằng họ đánh giá cao những ứng viên đã có những kinh nghiệm thực tế và tinh thần chủ động như trên. Dành hầu hết thời gian rảnh để tham gia các lớp học quay phim, dựng phim, Mai Đức Bình - sinh viên năm 4 chuyên ngành báo chí, Trường đại học Khoa học xã hội và Nhân văn (Đại học Quốc gia TP.HCM) - đã vượt qua nhiều ứng viên và có công việc đúng định hướng ngay sau kỳ thực tập. Bình cho biết các tiết học trên lớp khá cọ xát với thực tế nhưng vẫn chưa đáp ứng đủ yêu cầu của nhà tuyển dụng. Do đó anh tích cực tham gia các dự án liên quan như quay phim, dựng phim… để trau dồi kỹ năng và tăng tính cạnh tranh khi nộp hồ sơ xin việc. \"Bằng việc chủ động tham gia vào môi trường doanh nghiệp từ sớm, tôi đã có cơ hội trải nghiệm công việc khác nhau. Điều này giúp tôi nâng cao các kỹ năng nghề nghiệp cụ thể, hồ sơ xin việc cũng sẽ được nhà tuyển dụng ưu tiên hơn\", Bình chia sẻ. Tương tự, Nông Thị Phượng - cựu sinh viên chuyên ngành marketing, Trường đại học Kinh tế - Luật (Đại học Quốc gia TP.HCM) - cho biết nhờ tham gia vào Câu lạc bộ marketing UEL của trường, chị có thể học hỏi cách làm việc chuyên nghiệp, tiếp xúc sớm với nhiều kiến thức liên quan đến chuyên ngành. Ngoài ra, nhờ kinh nghiệm làm chuyên viên nhân sự tại một số doanh nghiệp từ năm 2 đại học, Phượng hiểu rõ nhu cầu của thị trường lao động trong lĩnh vực marketing, từ đó xây dựng những kỹ năng và tích lũy kinh nghiệm phù hợp. Hiện Phượng đang làm việc tại một doanh nghiệp ở TP.HCM. \"Tôi luôn cố gắng sắp xếp thời gian phù hợp để cân bằng giữa việc học trên trường và học kinh nghiệm. Ngoài việc giúp tôi làm đẹp hồ sơ xin việc, còn giúp tôi nhiều năm đạt học bổng khuyến khích học tập và tốt nghiệp loại giỏi\", Phượng chia sẻ. Khác với hai sinh viên trên, N.T.T.T. cho biết dù đã tốt nghiệp gần một năm với bằng loại giỏi, nhưng T. vẫn chưa có công việc ổn định sau khi đã rải hồ sơ xin việc khá nhiều nơi. Theo T., hầu hết các nhà tuyển dụng đều đòi hỏi kinh nghiệm. Nhưng trong quá trình học, T. hầu như không tham gia các hoạt động liên quan đến chuyên ngành. Hiện tại T. đang học việc tại một công ty để trau dồi thêm kinh nghiệm cho bản thân. \"Nhiều sinh viên trong quá trình tham gia công việc thực tế chắc chắn sẽ có va chạm với đồng nghiệp, khách hàng, đối tác… và được sự hỗ trợ, hướng dẫn từ phía công ty nên sẽ trưởng thành hơn cả tư duy và kỹ năng, sự chủ động của họ giúp giảm chi phí đào tạo. Sinh viên chưa có kinh nghiệm sẽ khó cạnh tranh cho dù học lực, ngoại ngữ có giỏi\", ông Trần Vũ Thanh - giám đốc chiến lược tại Better You - nhận định. Ông Thanh chia sẻ thêm nhiều doanh nghiệp không yêu cầu kinh nghiệm khi tuyển sinh viên mới, nhưng vẫn ưu tiên các ứng viên đã có kinh nghiệm làm thêm trước đó, vì sự chủ động của họ giúp giảm chi phí đào tạo. \"Công ty luôn cân đối hài hòa các yếu tố, vì vậy sinh viên muốn có việc làm phù hợp thì cần phải biết dành thời gian học - làm thêm - tham gia hoạt động ngoại khóa\", ông Thanh nói. Tương tự, ông Nguyễn Hữu Chiến - chuyên viên nhân sự tại Công ty cổ phần Icon and Denim - cho biết ông đánh giá cao những sinh viên đã có kinh nghiệm làm việc. Những ứng viên này có thể tiếp cận công việc nhanh hơn, dẫn đến năng suất tốt hơn. \"Những ứng viên đã có kinh nghiệm và không ngừng phát triển bản thân tạo cho chúng tôi ấn tượng về một định hướng nghề nghiệp rõ ràng. Điều này giúp họ có khả năng gắn bó lâu dài hơn, tránh tình trạng mông lung trải nghiệm để xem bản thân có phù hợp với công việc không\", ông Chiến khẳng định. Theo ThS Trần Nam - trưởng phòng công tác sinh viên Trường đại học Khoa học xã hội và Nhân văn (Đại học Quốc gia TP.HCM), môi trường làm việc hiện nay đề cao các ứng viên tuyển dụng thực học, thực hành. Cho nên ngoài việc học tập thật tốt trong môi trường đại học, các ứng viên đều được đòi hỏi có kiến thức và kỹ năng xã hội, kỹ năng làm việc tốt. Do đó, việc chủ động trải nghiệm và tích lũy kinh nghiệm là rất cần thiết. Sinh viên nên rèn luyện kỹ năng thực hành từ cơ bản đến nâng cao, đồng thời tìm kiếm cơ hội thực hành trong các môi trường làm việc chuyên nghiệp.", "author": "HỒ THỊ NHƯỠNG", "date": "2024-11-11T12:07:48+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/11/tuoitre-nu-1-2024111108440227.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/11/sinh-vien-truongng-dh-fpt-tham-gia-ngay-hoi-civec-lam-1731289164678730482361.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/20/screenshot-2024-10-20-105621-17294008736501894536796-0-49-743-1238-crop-17294011198531640720505.png"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}