{"postId": "20241110123151626", "title": "Trường đại học Duy Tân là trường tư thục đầu tiên chuyển qua mô hình đại học", "description": "Trường đại học Duy Tân trở thành trường đại học tư thục đầu tiên của Việt Nam chuyển qua mô hình đại học.", "content": "Ngày 10-11, Trường đại học Duy Tân tổ chức kỷ niệm 30 năm thành lập và công bố quyết định của Thủ tướng Chính phủ về chuyển Trường đại học Duy Tân thành Đại học Duy Tân. Với quyết định chuyển này, Duy Tân trở thành trường đại học tư thục đầu tiên chuyển qua mô hình đại học ở nước ta và là đại học thứ 8 ở Việt Nam, bên cạnh Đại học Quốc gia Hà Nội, Đại học Quốc gia TP.HCM, Đại học Thái Nguyên, Đại học Huế, Đại học Đà Nẵng, Đại học Bách khoa Hà Nội và Đại học Kinh tế TP.HCM. Thành lập từ năm 1994, Trường đại học Duy Tân là một trong 5 trường đại học ngoài công lập đầu tiên của cả nước.  Sau 30 năm xây dựng, hiện nay trường có 5 cơ sở đào tạo với diện tích hơn 85.000m2, hơn 250 phòng thực hành, thí nghiệm, hệ thống phòng mô phỏng y khoa, hệ thống thư viện, trung tâm dữ liệu… Hiện nhà trường đã xây dựng đội ngũ nhân lực với hơn 1.100 giảng viên, tỉ lệ giảng viên có trình độ tiến sĩ, có chức danh PGS, GS đạt trên 30%.  Phát biểu tại buổi lễ trao quyết định, Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn đánh giá sự ra đời, phát triển của Đại học Duy Tân đã góp phần làm thay đổi cơ cấu công tư trong hệ thống các trường đại học, thay đổi diện mạo của giáo dục đại học. Không chỉ đem lại nhiều việc làm cho các nhà khoa học, cơ hội học tập cho nhiều sinh viên mà còn góp phần vào sự nghiệp đổi mới giáo dục - đào tạo, cung cấp nguồn nhân lực cho phát triển đất nước trong suốt 30 năm qua. Với việc Trường đại học Duy Tân đã phát triển với hệ thống đào tạo đa ngành với gần 80 ngành học ở tất cả các cấp đào tạo, bộ trưởng cho rằng việc trở thành Đại học Duy Tân là một sự lựa chọn mô hình tổ chức và quản trị, cũng là một mô hình phát triển chứng tỏ độ chín và nhu cầu phát triển mới từ bên trong.  \"Tôi mong rằng sự thay đổi này không phải là thay đổi một cái tên, mà sự thay đổi này hướng tới chiều sâu, hướng tới giải phóng sức sáng tạo, hướng quản trị hiện đại, thông minh.  Mong đại học sẽ được vận hành với bộ máy quản trị đại học khoa học hơn, tiên tiến hơn. Vừa có quy mô vừa có sứ mệnh cao hơn với tầm nhìn xa, hướng tới sự phát triển bền vững\", Bộ trưởng Nguyễn Kim Sơn gởi gắm.", "author": "TRƯỜNG TRUNG", "date": "2024-11-10T13:42:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/10/tuoitre-nu-1-20241110123151626.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/base64-1731216047376985443780.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/10-11-truong-dai-hoc-duy-tan-chuyen-qua-mo-hinh-dai-hocdocx-1731216511449793117956.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/17/anh-bia-17265727762961554053497-19-0-769-1200-crop-17265727835271376457165.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 3}, "comments": [{"commentId": "241ff598-7135-498d-8f2a-e1fdc88ee80a", "author": "Quỳnh Hoa", "text": "Xin chúc mừng ĐH Duy Tân", "date": "2024-11-19T21:33:57.2150989", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e3dc0522-933a-47ba-838d-50c90a02c920", "author": "Tùng Anh", "text": "Xin chúc mừng Đại học Duy Tân", "date": "2024-11-15T22:13:12.9645233", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0fd0b350-ad90-43ad-bf58-ceae75ab1ec0", "author": "Đỗ Đức Hạnh", "text": "Đại học Duy Tân là mô hình đại học tư thục đầu tiên của nước ta. Trường tư thục nhưng học phí không cao&nbsp; người dân thu nhập thấp cũng có thể cho con vào học) nhà trường có rất nhiều khoa dạy rất tốt. Con cháu tôi học ở trường này ra làm việc cũng tốt. Việc chuyển thành trường mô hình Đại học (công lập) được gọi là Đại học Duy Tân, thứ 8 trong cả nước. Xin chúc mừng Đại học Duy Tân.", "date": "2024-11-13T15:08:49.796342", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}