{"postId": "20241128123820316", "title": "Kỷ niệm 60 năm bến Vũng Rô đón tàu không số đường Hồ Chí Minh trên biển", "description": "Tỉnh Phú Yên tổ chức trọng thể lễ kỷ niệm 60 năm bến Vũng Rô tiếp nhận chuyến hàng đầu tiên của tàu không số và đón bằng Di tích quốc gia đặc biệt đường Hồ Chí Minh trên biển.", "content": "Sáng 28-11, tại di tích lịch sử quốc gia Vũng Rô (thị xã Đông Hòa), Tỉnh ủy, HĐND, UBND, Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Phú Yên tổ chức lễ kỷ niệm 60 năm bến Vũng Rô tiếp nhận chuyến hàng đầu tiên của đoàn tàu không số chở vũ khí chi viện chiến trường khu 5 đánh giặc (28-11-1964 - 28-11-2024). Dự lễ có ông Nguyễn Trọng Nghĩa - ủy viên Bộ Chính trị, bí thư Trung ương Đảng, trưởng Ban Tuyên giáo Trung ương - và các đại biểu Trung ương, các tỉnh, thành bạn; các cựu chiến binh, dân công từng tham gia vào việc vận chuyển vũ khí, hàng hóa tại bến Vũng Rô và đông đảo cán bộ, nhân viên, đoàn viên thanh niên. Tại lễ kỷ niệm, Anh hùng Lực lượng vũ trang nhân dân - trung tá Hồ Đắc Thạnh, nguyên thuyền trưởng tàu không số 41 với 12 lần chỉ huy tàu không số vận chuyển vũ khí chi viện vào miền Nam và thiếu tá Ngô Văn Định - nguyên chiến sĩ đơn vị bảo vệ bến Vũng Rô - K60, trưởng Ban liên lạc bến tàu không số Vũng Rô - đã ôn lại những chiến công của cán bộ, chiến sĩ tàu không số, những đóng góp to lớn và hy sinh anh dũng của quân và dân Phú Yên trong việc lập bến, đón tàu chở vũ khí từ miền Bắc chi viện cho chiến trường khu 5 đánh giặc. Ông Phạm Đại Dương - bí thư Tỉnh ủy Phú Yên - chia sẻ 60 năm trôi qua, sự kiện tàu không số đưa hàng trăm tấn hàng hóa, vũ khí chi viện từ hậu phương miền Bắc vào bến Vũng Rô vẫn luôn được nhắc đến như một kỳ tích của sự mưu trí, sáng tạo, một trang sử vẻ vang của quân và dân Phú Yên và của cả dân tộc. \"Đến với Vũng Rô hôm nay, chúng ta không chỉ thấy một hình ảnh bến Vũng Rô hào hùng trong chiến đấu, mà còn là điểm đến du lịch văn hóa, lịch sử.  Vũng Rô và khu vực xung quanh đang xúc tiến đầu tư để trở thành cảng biển sầm uất, là cửa ngõ hướng ra Biển Ðông, thúc đẩy phát triển kinh tế - xã hội của tỉnh Phú Yên và khu vực Nam Trung Bộ; tạo tiền đề để Phú Yên cùng cả nước tiếp tục mạnh lên về biển, làm giàu từ biển\", ông Dương nói. Phát biểu tại lễ kỷ niệm, ông Nguyễn Trọng Nghĩa - ủy viên Bộ Chính trị, bí thư Trung ương Đảng, trưởng Ban Tuyên giáo Trung ương - kỳ vọng tỉnh Phú Yên tiếp tục tuyên truyền, giáo dục truyền thống lịch sử cách mạng cho cán bộ, đảng viên, nhân dân để mỗi người thêm yêu đất nước, yêu biển, đảo; phát huy ý nghĩa lịch sử của sự kiện, của đoàn tàu không số, của Đường Hồ Chí Minh trên biển để quảng bá hình ảnh lịch sử, văn hóa của đất nước đến với bạn bè, du khách trong và ngoài nước. \"Phú Yên cũng đang phát huy tiềm năng du lịch, đặc biệt là giá trị di tích lịch sử Vũng Rô. Tỉnh cần phát huy các yếu tố tự nhiên, văn hóa, lịch sử, đồng thời đầu tư phát triển hạ tầng du lịch hiện đại, bảo tồn bản sắc văn hóa\", ông Nghĩa nói. Tại lễ kỷ niệm, Bộ Văn hóa, Thể thao và Du lịch đã công bố quyết định của Thủ tướng Chính phủ và trao bằng di tích quốc gia đặc biệt đường Hồ Chí Minh trên biển cho tỉnh Phú Yên.", "author": "MINH CHIẾN", "date": "2024-11-28T13:39:24+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128123820316.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/1-1533-17327715978191984214537.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/1-1536-17327715562841012723443.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/1-1538-17327715710511739765158.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/1-1537-1732771556281917616045.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/img9727-1732771467309289248343.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/1-1504-17322821113131675605985-18-0-1268-2000-crop-1732283233905729877219.jpeg"], "vote react list": {"stars": 0, "likes": 6, "loves": 6}, "comments": []}