{"postId": "20241118114001464", "title": "New Delhi chuyển sang học online vì ô nhiễm không khí", "description": "Ngày 18-11, các trường học tại New Delhi của Ấn Độ đã chuyển sang học trực tuyến vì tình trạng ô nhiễm không khí ngày càng trầm trọng.", "content": "Theo Hãng tin AFP, nồng độ bụi mịn PM2.5 - các hạt bụi siêu nhỏ và nguy hiểm có thể gây ung thư, xâm nhập vào máu qua phổi - được ghi nhận tại New Delhi cao gấp 57 lần mức khuyến nghị của Tổ chức Y tế thế giới (WHO) vào tối 17-11 và gấp khoảng 39 lần vào rạng sáng 18-11, với một lớp sương mù xám xịt bao trùm thành phố. Thủ đô của Ấn Độ bị sương mù dày đặc bao phủ mỗi năm, chủ yếu là do việc nông dân ở các vùng lân cận đốt rơm rạ cũng như khói bụi từ các nhà máy và phương tiện giao thông. Ngày 18-11, thủ đô New Delhi đã cho chuyển các trường học sang học trực tuyến cho đến khi có thông báo mới do tình trạng khói bụi độc hại ngày càng trầm trọng.  \"Các lớp học trực tiếp sẽ tạm dừng, ngoại trừ lớp 10 và lớp 12\" - bà Atishi, một quan chức cấp cao tại vùng thủ đô Delhi, phát biểu cuối hôm 17-11. Các biện pháp hạn chế được chính quyền thành phố áp dụng khi họ \"nỗ lực ngăn chặn chất lượng không khí suy giảm thêm nữa\". Họ hy vọng bằng cách cho học sinh ở tại nhà, lưu lượng giao thông sẽ giảm. Trước đó các trường tiểu học đã được yêu cầu ngừng các lớp học trực tiếp hôm thứ năm (14-11). Một loạt biện pháp hạn chế tiếp theo được áp dụng vào ngày 18-11, trong đó có hạn chế hoạt động xây dựng công trình và các xe tải chạy bằng dầu diesel. Chính phủ kêu gọi trẻ em và người già, cũng như những người có vấn đề về phổi hoặc tim \"ở trong nhà nhiều nhất có thể\". New Delhi và khu vực đô thị xung quanh là nơi sinh sống của hơn 30 triệu người, luôn đứng đầu bảng xếp hạng thế giới về ô nhiễm không khí vào mùa đông. Nhiệt độ lạnh hơn và gió thổi chậm khiến tình hình trở nên tồi tệ hơn vì giữ lại các chất ô nhiễm mỗi mùa đông, thường kéo dài từ giữa tháng 10 cho đến ít nhất tháng 1 năm sau. Tháng trước Tòa án tối cao Ấn Độ phán quyết rằng được thở không khí sạch là quyền cơ bản của con người. Họ ra lệnh cho cả chính quyền trung ương và chính quyền các bang phải hành động.", "author": "THANH BÌNH", "date": "2024-11-18T12:02:14+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118114001464.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/suong-mu-o-an-do-1731904794738251825607.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/new-delhi-1731905350417880762932.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/an-do-1731905445876865119267.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/7/4/o-nhiem-khong-khi-o-an-do-1720058467615100205507-35-0-1160-1800-crop-1720058631060382073730.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": [{"commentId": "772d5ea0-b23d-48a2-bb7a-6d6e1bf80100", "author": "Ben", "text": "Vẫn thấy có người không đeo khẩu trang, nể thật.", "date": "2024-11-18T15:36:21.2281782", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}