{"postId": "20241121174610816", "title": "Vụ bát nháo khám sức khỏe để đi nước ngoài: Luân chuyển công tác người vi phạm", "description": "Sau bài viết 'Bát nháo khám sức khỏe để đi nước ngoài: Không phiếu thu, đóng tiền vào tài khoản cá nhân' của Tuổi Trẻ Online, hai bệnh viện đã kiểm điểm, luân chuyển công tác người vi phạm.", "content": "Như Tuổi Trẻ Online đã đưa tin, tại Bệnh viện Giao thông vận tải và Bệnh viện Đại học Quốc gia Hà Nội xảy ra tình trạng khám sức khỏe cho người đi nước ngoài nhưng không có phiếu thu, đóng tiền vào tài khoản cá nhân. Sau phản ảnh của Tuổi Trẻ Online, lãnh đạo Bệnh viện Giao thông vận tải cho hay đã xác minh thông tin và có hình thức xử lý đối với nhân viên vi phạm. Cụ thể, bệnh viện đã kiểm điểm trách nhiệm cá nhân đối với bà N.H.H. - nhân viên kế toán thu tiền khám bệnh của người lao động đi nước ngoài qua tài khoản cá nhân. Bệnh viện ra quyết định kỷ luật cảnh cáo, lùi thời gian nâng lương, chuyển vị trí công tác đối với bà H.. Đồng thời bệnh viện cũng phê bình lãnh đạo và nhân viên phòng tài chính kế toán và phòng khám sức khỏe do thiếu giám sát chặt chẽ để xảy ra vụ việc. Bệnh viện cũng yêu cầu các đại diện công ty ký hợp đồng khám sức khỏe cam kết tuân thủ đầy đủ nội quy làm việc, lắp thêm camera giám sát tại khu vực tiếp đón. Tương tự, tại Bệnh viện Đại học Quốc gia Hà Nội, lãnh đạo bệnh viện cũng cho hay đã nghiêm túc rút kinh nghiệm công tác quản lý, quy định rõ trách nhiệm người hành nghề, bộ phận, cá nhân liên quan. Hai cán bộ là chị L. và chị T. vi phạm đã bị tạm đình chỉ công việc, viết bản kiểm điểm, luân chuyển công tác. Đồng thời sau vụ việc, bệnh viện tăng cường giám sát và trang bị thêm các camera hỗ trợ quan sát hằng ngày công tác khám và cấp giấy khám sức khỏe.  Công khai và đảm bảo số điện thoại đường dây nóng trên website hoạt động 24/24 giờ để kịp thời tiếp nhận ý kiến, giải đáp thắc mắc của các cá nhân, tổ chức liên quan đến hoạt động của bệnh viện.", "author": "DƯƠNG LIỄU", "date": "2024-11-21T18:59:14+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121174610816.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/kham-suc-khoe-di-nuoc-ngoai-1-17310699494701483801625.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/kham-suc-khoe-di-nuoc-ngoai-17310599857871881237593-0-0-674-1078-crop-1731060020109500305289.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}