{"postId": "20241121173936409", "title": "Giám đốc trung tâm thuộc sở ở Huế lãnh án tù vì tham ô tài sản", "description": "Giám đốc và kế toán trưởng của một trung tâm thuộc Sở Tài nguyên và Môi trường Thừa Thiên Huế bị tuyên phạt tù vì tham ô tài sản.", "content": "Ngày 21-11, Tòa án nhân dân tỉnh Thừa Thiên Huế đã đưa ra xét xử vụ án tham ô tài sản và vi phạm về kế toán gây hậu quả nghiêm trọng xảy ra tại Trung tâm Công nghệ thông tin tài nguyên và môi trường thuộc Sở Tài nguyên và Môi trường tỉnh. Bị cáo của vụ án là Nguyễn Vĩnh Linh (63 tuổi, nguyên giám đốc trung tâm) và Nguyễn Như Quỳnh (49 tuổi, nguyên kế toán trưởng). Theo cáo trạng, từ năm 2016 đến 2017, Trung tâm Công nghệ thông tin tài nguyên và môi trường tỉnh Thừa Thiên Huế được giao thực hiện cập nhật cơ sở dữ liệu GIS về tài nguyên và môi trường, nhưng ban đầu chưa được cấp kinh phí. Sau khi hoàn thành, trung tâm trình xin kinh phí và được phê duyệt tổng cộng 323 triệu đồng. Theo dự toán, số tiền này dùng để trả chi phí nhân công, dụng cụ, vật liệu. Tuy nhiên Nguyễn Vĩnh Linh lúc này là giám đốc trung tâm đã cùng với Nguyễn Như Quỳnh (kế toán trưởng) lập 5 hồ sơ, chứng từ khống để rút ruột gần 200 triệu từ số tiền trên. Cũng trong thời gian Linh giữ chức vụ giám đốc trung tâm, người này đã chỉ đạo Quỳnh nhiều lần lập hồ sơ, chứng từ khống để tham ô, chiếm đoạt tiền của trung tâm với tổng số tiền hơn 500 triệu đồng. Ngoài ra cơ quan điều tra còn xác định Linh và Quỳnh trong lúc đang đương chức đã nhiều lần lập khống chứng từ ngoài sổ sách kế toán để chi ngoại giao, quà biếu, chi hoa hồng cho chủ đầu tư. Hành vi trên đã vi phạm quy định về kế toán và gây thiệt hại cho trung tâm tổng số tiền gần 1,2 tỉ đồng. Hội đồng xét xử đã tuyên phạt bị cáo Nguyễn Vĩnh Linh 3 năm 6 tháng tù về tội \"tham ô tài sản\" và 3 năm 6 tháng tù về tội \"vi phạm quy định về kế toán gây hậu quả nghiêm trọng\". Tổng mức hình phạt chung mà bị cáo Linh phải nhận là 7 năm tù. Bị cáo Nguyễn Như Quỳnh bị tuyên phạt 2 năm tù về tội \"tham ô tài sản\" và 3 năm tù về tội \"vi phạm quy định về kế toán gây hậu quả nghiêm trọng\". Tổng mức hình phạt chung là 5 năm tù về cả hai tội danh. Ngoài ra các bị cáo còn phải bồi thường cho trung tâm số tiền hơn 492 triệu đồng do tham ô, chiếm đoạt mà có; bồi thường số tiền gây thiệt hại hơn 1,2 tỉ đồng (trong đó bị cáo Linh phải chịu là 60% và bị cáo Quỳnh phải chịu 40%).", "author": "NHẬT LINH", "date": "2024-11-21T18:47:24+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121173936409.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/giam-doc-trung-tam-tham-o-o-hue-1732185232357787070507.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/1/ba-truong-my-lan-tai-toa-sang-1-4-anh-huu-hanh-1711943793519206272669.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/z603792710883556a0a43ae349c62e446807532c9f1d18-1731732484340432511306.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 7}, "comments": []}