{"postId": "20241126094413218", "title": "Giáo sư người Việt được bầu làm viện sĩ Viện hàn lâm Khoa học thế giới", "description": "Thiếu tướng, giáo sư, tiến sĩ khoa học, Thầy thuốc nhân dân Nguyễn Thế Hoàng - phó giám đốc Bệnh viện Trung ương Quân đội 108 - vừa được bầu làm viện sĩ chính thức của Viện hàn lâm Khoa học thế giới (TWAS).", "content": "Trong bức thư gửi giáo sư Nguyễn Thế Hoàng thông báo về quyết định của TWAS, giáo sư, tiến sĩ Quarraisha Abdool Karim - chủ tịch TWAS - viết: \"Tôi hân hạnh được thông báo với ông rằng, các thành viên TWAS đã bầu ông làm viện sĩ chính thức của Viện hàn lâm Khoa học thế giới (TWAS) vì sự tiến bộ khoa học ở các nước đang phát triển. Quyết định này có hiệu lực chính thức kể từ ngày 1-1-2025\". Chủ tịch TWAS đã gửi đến giáo sư Nguyễn Thế Hoàng lời chúc mừng nồng nhiệt nhất, đồng thời khẳng định: \"Cuộc bầu chọn lần này là sự khẳng định rõ ràng về những đóng góp nổi bật của ông cho sự nghiệp phát triển khoa học ở các nước đang phát triển. Chúng tôi rất vinh dự khi ông trở thành thành viên chính thức của chúng tôi\". Được biết, lễ giới thiệu các thành viên mới của TWAS sẽ được tổ chức trong hội nghị toàn thể tiếp theo của Đại hội đồng dự kiến diễn ra trong năm 2025. Trong cuộc bầu chọn lần này, TWAS đã bầu 74 viện sĩ mới, đây là số viện sĩ được bầu chọn nhiều nhất trong lịch sử của TWAS. Trong đó, Brazil và Trung Quốc là hai quốc gia có nhiều viện sĩ mới nhất (10 người), tiếp đó là Ấn Độ (9 người), Malaysia (7 người), Nam Phi (4 người), Bangladesh, Morocco, Pakistan (mỗi nước có 3 người); Việt Nam, Cuba, Ai Cập, Hoa Kỳ (mỗi nước có 2 người)… Quyết định của TWAS có hiệu lực từ ngày 1-1-2025, nâng tổng số thành viên của tổ chức này lên 1.444 người. Thiếu tướng, giáo sư, tiến sĩ khoa học, Thầy thuốc nhân dân Nguyễn Thế Hoàng - phó giám đốc Bệnh viện Trung ương Quân đội 108 - sinh năm 1965, quê quán tại huyện Kỳ Anh, Hà Tĩnh. Ông được phong học hàm phó giáo sư của Việt Nam năm 2006; nhận học vị tiến sĩ khoa học năm 2008 và phó giáo sư của Trường đại học Tổng hợp Munich năm 2009. Năm 2018, ông được nhận học hàm giáo sư. Ông là tác giả chính của hơn 100 công trình nghiên cứu đã được đăng trong các tạp chí trong nước và quốc tế, chủ trì và tham gia nhiều đề tài nghiên cứu khoa học cấp Nhà nước và cấp bộ. Những công trình nghiên cứu khoa học của ông tập trung chủ yếu vào lĩnh vực tân tạo tuần hoàn và nuôi cấy tế bào, dịch chuyển các vạt tổ chức tự do ứng dụng vi phẫu thuật, điều trị các dị tật bẩm sinh chi thể phức tạp và ghép tạng. Bên cạnh nhiều giải thưởng khoa học cao quý trong nước và quốc tế như: Vifotec, Nepomuc von Nussbaum, Karl-Max von Bauerfeind, APKO..., Huân chương Lao động hạng nhất, hạng ba, năm 2012 ông đã được nhận giải thưởng khoa học danh giá Friedrich Wilhelm Bessel của Quỹ hàn lâm Khoa học Đức Alexander von Humboldt dành cho những công trình nghiên cứu đặc biệt xuất sắc, có tính đột phá khoa học. Viện hàn lâm Khoa học thế giới, viết tắt theo tiếng Anh là TWAS (The World Academy of Sciences) là một tổ chức phi chính phủ quốc tế thuộc UNESCO, quy tụ hơn 1.400 nhà khoa học xuất sắc từ hơn 100 quốc gia và đại diện cho khoảng 130 Viện hàn lâm Khoa học trên toàn thế giới, trong đó có Viện hàn lâm Khoa học và Công nghệ Việt Nam. TWAS được thành lập năm 1983. Trước năm 2004 có tên là Viện hàn lâm Khoa học thế giới thứ ba (Third World Academy of Sciences). Hiện nay TWAS là thành viên liên kết khoa học của Hội đồng Khoa học quốc tế (ISC) và của Hội đồng Quốc tế về khoa học (ICSU) trước đây. TWAS được Tổng thư ký Liên Hiệp Quốc là Javier Pérez de Cuéllar chính thức công nhận từ năm 1985.", "author": "TTXVN", "date": "2024-11-26T10:00:57+07:00", "category": "Khoa học", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126094413218.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/nguyen-the-hoang-15497944816211890803834-17325889813141091633181.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/z6060831012320a6a08a9224938ae561560a86e98c528b-1732332790408893121048-0-0-674-1078-crop-17323327955751699341016.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/6/pham-tuan-huy-1714958848270382780459-73-0-803-1168-crop-17149588586781793091227.png"], "vote react list": {"stars": 0, "likes": 9, "loves": 9}, "comments": [{"commentId": "a90c0f01-0fbc-4345-b997-f74f29f51551", "author": "Nguyenviethoa", "text": "Tự hào người con đất Kì Anh hiếu học!", "date": "2024-11-28T07:59:14.608052", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a695e1d2-596b-4036-8a0a-c64848879266", "author": "Phạm đức thiện", "text": "Xin chúc mừng chú.", "date": "2024-11-27T12:16:41.0717536", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8cdf925a-07a6-4141-81c0-5539fc5a1a5b", "author": "haph****@gmail.com", "text": "Xin chúc mừng GS Hoàng", "date": "2024-11-27T10:59:27.8403793", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "667e6e7d-55d3-46ef-8120-7fb6bd1e3fb9", "author": "Phạm Văn Huân", "text": "Xin chúc mừng ông, tự hào là người Việt Nam", "date": "2024-11-27T08:15:19.7980406", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "225b7b70-dd82-4c41-b364-09f176f97a13", "author": "Phạm xuân thường", "text": "Chúc mừng cháu.", "date": "2024-11-26T16:31:25.0808134", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3ab94483-f2de-4907-9ab2-6c77f5b97214", "author": "Nguyễn Tuấn Lộc", "text": "Xin chúc mừng chú và cũng tự hào cho Việt Nam", "date": "2024-11-26T14:38:19.5730321", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "0050cc55-830d-4263-8e4f-234106b641ec", "author": "Huong", "text": "Xin chúc mừng ông.&nbsp;", "date": "2024-11-26T11:23:52.8736287", "vote react list": {"loves": 5, "hahas": 2, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}