{"postId": "20241128163426918", "title": "TP.HCM giảm lãi suất cho cán bộ vay mua nhà", "description": "TP.HCM giảm lãi suất chương trình cho vay tạo lập nhà từ 4,7% xuống 3,2%/năm, và bổ sung thêm đối tượng vay là cán bộ, công chức, viên chức các ngành dọc tại TP.", "content": "Chiều 28-11, tại họp báo kinh tế - xã hội, ông Phạm Hữu Vĩnh - trưởng Phòng Thẩm định Quỹ phát triển Nhà ở TP.HCM - đã thông tin về chính sách, chương trình cho vay tạo lập nhà ở cho cán bộ, công chức, viên chức TP.HCM hiện nay. Theo đó, đối tượng được vay là cán bộ, công chức, viên chức thuộc sở ban ngành, quận huyện, đơn vị sự nghiệp hưởng lương từ ngân sách TP; lực lượng vũ trang nhân dân TP (quân đội, công an, dân quân tự vệ); cán bộ công đoàn chuyên trách, công chức, viên chức hưởng lương từ nguồn tài chính công đoàn thuộc tổ chức Công đoàn TP; cán bộ, công chức, người lao động Cục Thuế TP.  Ngoài ra TP.HCM cũng vừa bổ sung thêm các đối tượng vay là cán bộ, công chức, viên chức của Tòa án nhân dân, Viện Kiểm sát nhân dân, Cục Thi hành án dân sự, Cục Hải quan TP, Kho bạc Nhà nước, Bảo hiểm xã hội, Cục Quản lý thị trường, Ngân hàng Nhà nước chi nhánh TP, Cục Thống kê TP, Sở Ngoại vụ TP.  Thời gian cho vay tối đa 20 năm với mức lãi suất 3,2%/năm (thấp hơn các năm 4,7%), thế chấp bằng chính căn nhà dự kiến mua.  Người vay phải đảm bảo các điều kiện là người thường trú tại TP.HCM. Thời điểm vay, người vay không đứng tên sở hữu nhà ở, quyền sử dụng đất ở.  Người vay và vợ/chồng người vay chưa từng nhận các chế độ chính sách về nhà ở, đất ở. Tuy nhiên nếu người vay đã được giải quyết cho mua nhà ở xã hội thì vẫn được xem xét cho vay tiền.  Bên cạnh đó, người vay phải có thời gian làm việc liên tục từ 3 năm trở lên. Người vay phải có khả năng tài chính trả trước tiền mua nhà tối thiểu 30% giá trị nhà và chứng minh nguồn thu nhập ổn định để trả nợ. ", "author": "THẢO LÊ", "date": "2024-11-28T16:51:19+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128163426918.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/nha-xa-hoi-17106374106281743921741-17327862188901739515610.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2022/11/15/dsc2560-1668517562573609253716-crop-1668517749500246602253.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 1}, "comments": [{"commentId": "dd9e4784-bfb8-49de-b12e-4547a1e77025", "author": "Minhtan", "text": "Lương làm nhà nước chưa được 10tr một tháng thì lấy đâu ra tiền mà mua.", "date": "2024-11-28T19:10:35.9132325", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "193fd8d3-b315-4506-a364-7f5338d96fb9", "author": "Coc", "text": "Người lao động bị bỏ rơi...", "date": "2024-11-28T19:10:35.9132327", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1b5c3914-fd0f-414f-bd9f-f3df7c4b6b17", "author": "Khoa", "text": "Nhà ở Saigon mỗi căn ít nhất 2 tỷ. Lương cán bộ mỗi tháng 30tr, chi tiêu còn dư 10tr. Tính ra mỗi năm trả ngân hàng được 100tr, vậy 20 năm là vừa đủ trả luôn rồi...", "date": "2024-11-28T18:25:49.9227092", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "9e2acae8-8915-4e7a-9576-6274bd7d4f67", "author": "Minh", "text": "Lương cán bộ nào 30tr vậy bạn?&nbsp;", "date": "2024-11-28T19:10:35.9132322", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}