{"postId": "20241109175037768", "title": "Tối về vợ chồng phải quần quật với bài tập của con trên các app", "description": "Quá nhiều app, có app gần như không tác dụng, cả năm dùng đôi ba lần, trẻ học mầm non, phụ huynh cũng phải tốn tiền tải app sổ liên lạc điện tử.", "content": "Không chỉ \"Hoa mắt, đau ví, bội thực với app trường học\", mỗi bạn đọc góp một nỗi khổ của nhà mình vì chuyện dùng app trong các trường học hiện nay. \"Tôi có ba con, app là nỗi kinh hoàng khiến tôi trầm cảm vài năm nay. Nhiều lần phản hồi trong các cuộc họp phụ huynh nhưng tất cả đều vô vọng\", bạn đọc Nguyễn Dũng chia sẻ. Quá mệt mỏi với chuyện app, bạn đọc Nhật Tài cho biết nhà có hai bé, một lớp 1, một lớp 3, học chung trường. Tối về vợ chồng phải quần quật với các bài tập của con trên các app này, phải quay video cách con làm bài trên các ứng dụng gửi cho các cô. \"Nghe có vẻ đơn giản nhưng rất mỏi mệt cho phụ huynh lẫn các con. Phải mở điện thoại nhớ từng mật khẩu, ID đăng nhập. Chúng tôi cũng không hiểu tại sao khối lượng bài tập và kiến thức của một đứa trẻ lại nhiều đến vậy?\" - bạn đọc Nhật Tài viết. Theo bạn đọc Nguyễn Văn Thệ, dù có nhiều app nhưng mỗi app trường chỉ dùng một tính năng như eNetViet chỉ để điểm danh, làm bài thì trên LMS, đóng học phí thì mỗi năm thay mỗi app… Trong đó bạn đọc có email huun****@gmail.com cho rằng lãng phí nhất có lẽ là app sổ liên lạc điện tử. Mỗi học kỳ đóng 30.000-40.000 đồng mà chỉ nhận được 4-5 tin nhắn.  \"Gọi là liên lạc nhưng cha mẹ học sinh không phản hồi, liên hệ gì được, tin nhắn nhận được chỉ một chiều. Trong khi trước đây sử dụng sổ liên lạc giấy thì giáo viên còn lời phê, lời nhắn với cha mẹ, còn có thể có ý kiến vào sổ để trao đổi, được giáo viên chủ nhiệm chuyển về nhiều lần trong năm\", bạn đọc này nói. Thậm chí bạn đọc Ngân còn cho biết nhà có bé học mầm non, cô giáo cũng yêu cầu tải app sổ liên lạc điện tử. Phí là 240.000 đồng/kỳ nhưng cả năm không thấy app có cập nhật hay có tác dụng gì. Cô giáo thì vẫn liên lạc với phụ huynh bằng Zalo và sổ giấy như trước. Độc giả Vy Vy cho biết thêm: \"Trường con tôi ngoài app eNetViet còn thêm VinaID chỉ để điểm danh và nộp tiền vào ví cho các bé chi tiêu ở căng tin. Việc này quá mất thời gian cho phụ huynh khi cài đặt quá nhiều app. Hết group Zalo lớp, group phụ huynh lớp, app này app nọ. Up bài này bài kia\". \"Con tôi đang học lớp 10 một trường THPT ở quận 10 đã đóng tiền sổ liên lạc điện tử. Từ đầu năm học đến giờ chưa có một lần nào báo điểm về gia đình\", một bạn đọc khác kể. \"Tôi phải đóng 180.000 đồng/năm, trong khi chẳng biết để làm gì vì cả năm không có liên lạc nào. Ba năm nay tôi chưa biết tới sổ liên lạc điện tử của con là gì\" - bạn đọc ký tên Phụ huynh cho hay. Bạn đọc La Kim Minh lại than một bất cập khác: \"Tôi cũng có con học lớp 6, app đóng học phí thì khi đóng tốn 5.000 phí nếu quét mã. Còn đóng qua app thì phải nạp tiền vô app nhưng app lại không cho nạp lẻ, phải nạp số tiền chẵn mới chịu\". \"Con tôi đi học trường ở TP Thủ Đức, bắt phải đóng tiền qua app. Trên app đóng tiền còn phải bị tính phí 2.500 đồng trên mỗi giao dịch. Trường thông báo muốn đóng tiền trực tiếp phải đóng ở trường sau 9h sáng trong khi ai rảnh đâu, phải đưa con đi học xong về rồi đợi 9h vô trường đóng.  Chuyển khoản ngân hàng thì nói kế toán không kiểm soát được\", bạn đọc này bày tỏ. Còn bạn đọc Anh Vũ tính toán nếu nhà có 2-3 con đi học thì một phụ huynh phải tốn hơn 200.000 đồng mỗi tháng cho việc cài đặt app học tập, thanh toán học phí.  Đó là chưa kể app theo dõi học tập và thanh toán học phí lại tách biệt nhau. Mỗi lần thanh toán học phí lại phải chịu phí gần 10.000 đồng.  \"Vì sao không gộp chung lại một app duy nhất để phụ huynh được tiện lợi?\", bạn đọc này đặt câu hỏi. Ứng dụng sổ liên lạc điện tử (hay có trường gọi là dịch vụ công nghệ thông tin và chuyển đổi số) là một kênh liên lạc hữu ích giữa nhà trường và phụ huynh: nhanh chóng, kịp thời, phong phú. Vấn đề đặt ra, theo bạn đọc Min, là nhà trường có thực hiện phương pháp này một cách triệt để, hiệu quả hay không, để từ đó phụ huynh nhiệt tình hưởng ứng. Góp thêm ý kiến, bạn đọc Lê Tiên Sinh viết: \"Đành rằng phải số hóa, nhưng số hóa phải thiết thực, thực chất. Nếu chỉ gửi tin nhắn thì Zalo miễn phí gửi cũng được, và phụ huynh còn phản hồi trao đổi với giáo viên.  Chứ mỗi năm gửi chục tin nhắn mà thu phí như vậy thì liệu có vấn đề khác không?\".", "author": "TRỌNG NHÂN", "date": "2024-11-11T12:33:12+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/11/tuoitre-nu-1-20241109175037768.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/biem-hoa-app-1731029150400618074902-17311492466081354187338.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/app-hoc-duong-1731029566540761145038-1731199005154333019726-0-28-784-1282-crop-1731199012511475267882.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/12/29/so-lien-lac-dien-tu-1703812602512450183479-0-0-1246-1994-crop-170381265162133402110.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/1/4/thanh-toan-hp-truc-tuyen-read-only-17043310082112092912761-56-0-1306-2000-crop-17043312140791103906827.jpg"], "vote react list": {"stars": 5, "likes": 3, "loves": 7}, "comments": [{"commentId": "01c5cebb-6c7e-4466-a82e-9dcd6cb36e73", "author": "Hoàng Nguyễn", "text": "Cho con đến trường để học nhưng về nhà cha mẹ phải dạy thêm đồng nghĩa với thầy cô giáo không hoàn thành nhiệm vụ", "date": "2024-11-13T08:02:55.989212", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d5d89f37-7b04-4d21-9819-94e915c70e6e", "author": "Trương Kim Phượng ", "text": "Đúng! Tôi thậm chí còn ko bao giờ nhận được tin nhắn thông báo kết quả học của con, mỗi lần truy cập thì mất nhiều thời gian, mà điểm thì các con cũng được thầy cô cho biết trước.", "date": "2024-11-11T18:30:10.3901183", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "617091b5-58b9-4b01-a4e7-37f2f7b2ddfc", "author": "Giang ", "text": "Cho nhiều bài tập mà không tự giải quyết được, phải đi học thêm...", "date": "2024-11-11T16:07:02.0572756", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "808603a1-d2d3-4ee8-a4df-a98b668fa12c", "author": "Hoa Mai", "text": "&#39;Chuyển khoản ngân hàng thì nói kế toán không kiểm soát được\", đây là cái cớ để bắt PH tải App trả phí vì kế toán mà không kiểm soát được tiền đóng qua NH thì nên nghỉ việc. Các năm trước chưa phát sinh ra app thì chẳng lẽ việc đóng tiền đều bị mất kiểm soát?", "date": "2024-11-11T15:34:02.5848394", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ee31b658-ed11-4538-8b3b-eec05f98a74b", "author": "Kim Phúc", "text": "Quá mệt mỏi với mấy cái này, vui lòng dẹp hết dùm, rồi còn phí nữa chứ. Cho quay về như xưa hoặc chọn lựa: PH nào thích thì chọn không thì thôi. Cứ cái gì cũng áp dụng \"dịch vụ tiện ích ứng dụng CNTT và chuyển đổi số\" mà không tương thích với thực tế. Gọi là \"dịch vụ\" nhưng lại là \"bắt buộc\". Cá nhân tôi thấy báo Tuổi Trẻ nói rất đúng", "date": "2024-11-11T15:31:22.6070981", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fba1e89c-3aec-4931-8404-12d28def9a14", "author": "job", "text": "Hai cháu của tôi học tiểu học ở Singapore, học cũng quần quật y như VN. 01 cháu của tôi học tiểu học ở Mỹ thì học rất nhẹ nhàng; bài tập cháu đã giải quyết ở lớp, chiều về nhà là nghỉ ngơi. Giáo dục Mỹ đứng hàng đầu thế giới. Tôi qua Mỹ, quen ở VN, bắt cháu học thêm buổi tối, cháu không đồng ý và nói giáo viên không buộc phải học nhiều như thế.", "date": "2024-11-11T15:01:33.6261468", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fcd00b74-d873-441b-8f4d-0ab645e27c21", "author": "Hùng", "text": "Đã vậy các app còn sử dụng từ địa phương (bé hơn, chả nhẽ, ...), câu cú dài dòng, vừa dạy con vừa phải phiên dịch ra tiếng miền Nam, nhiều khi bực bội.", "date": "2024-11-11T14:58:22.5314434", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "113345e9-52e2-4cce-9856-e4deafce71ba", "author": "Hạnh Đoàn", "text": "Điện thoại chậm rì vì cứ phải cài mấy cái app ở trường học của con.", "date": "2024-11-11T14:19:48.3489739", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bec2c689-9c7b-4bbc-a13e-4054c412c547", "author": "tant****@gmail.com", "text": "Elearning, Vioedu, Trạng Nguyên tiếng Việt, zalo, enetviet.... Rối não quá!", "date": "2024-11-11T14:18:26.934354", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "7b11a4e0-1db1-46fb-9010-18fc74657aec", "author": "Nguyen Chau", "text": "Việc này không biết Bộ trưởng có biết không nhỉ?", "date": "2024-11-11T13:56:13.5024896", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a9dcad68-d03d-4514-ad80-65e92454b349", "author": "2lua", "text": "Hết thời gian để sản xuất dân số luôn", "date": "2024-11-11T13:55:41.463646", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "9668bf84-5c3d-48ca-b379-6ee2b1ba1f58", "author": "Sang", "text": "Quá đúng luôn. Con tôi học cấp 1 mà cả 2 vợ chồng quần quật với nó mỗi tối, cách dạy và học quá nhồi nhét", "date": "2024-11-11T13:55:25.6714569", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a5493aeb-96c2-41a8-9932-4ad4e2a79655", "author": "Green Field", "text": "Tui để con tui tự học luôn, đỡ nhức đầu!", "date": "2024-11-11T13:48:23.4377433", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "a6315e39-223e-4993-b4f0-5ed77017e666", "author": "Tao Dan", "text": "Đóng tiền cho con được đi học, cho con được dạy dỗ trên trường. Đi làm mệt mỏi về nhà lại phải dạy thêm cho con. Trong khi bản thân không có kinh nghiệm sư phạm. Rồi còn quay video để chứng minh trẻ làm, xâm hại đời tư cá nhân của trẻ nhỏ quá lớn. Sao không dạy trẻ cách hứng thú, tự làm bài tập một cách rạch ròi? Chả lẽ sau này lớn lên làm người cũng sẽ kè kè thêm cái máy quay bên người để chứng minh mình là người tốt? Thật không thể hiểu nổi. <br/>Biết là phải thử nghiệm trải nghiệm cách dạy mới, nhưng mà các chú các bác làm ơn nhìn sang các nước phát triển họ dạy trẻ như thế nào rồi copy về chỉnh sửa 1 chút cho phù hợp rồi cho con trẻ học. Tại sao cứ phải chế cháo sáng tạo cái mới làm gì, loay hoay cả mấy thập kỉ. Quá mệt mỏi. Kiến thức nền tảng là cơ bản không thay đổi, tại sao cứ phải đổi mới làm gì? Thầy cô giáo cha mẹ cứ phải thay đổi mãi để theo cái sự thay đổi đó, họ còn theo không kịp thì làm sao mà dạy tốt cho trẻ?", "date": "2024-11-11T13:48:00.115187", "vote react list": {"loves": 5, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f5784159-8d53-49b2-9034-a9cc2ecd5451", "author": "Nhan Dan", "text": "Đề nghị giảm bớt các loại app và các loại phí app. Đề nghị để các con tự viết báo bài như trước đây để các con tự nhớ cần phải học gì. Xin đừng dạy các con phụ thuộc vào đủ thứ app làm khổ gia đình mà làm lợi cho nhà trường và các doanh nghiệp bán app... Quá mệt mỏi cho phụ huynh", "date": "2024-11-11T13:39:46.0749596", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3226e707-927b-4f9c-a79f-df24b67d72e4", "author": "Lê Văn Vinh", "text": "Nhiều người nói quá. Chỉ cần làm bài tập SGK là đủ rồi. Em nào muốn nhanh hơn, khá hơn thì làm thêm bài tập trong sách bài tập. Thầy cô chỉ mong các em làm bài tập trong SGK là đủ rồi.", "date": "2024-11-11T13:35:29.8587253", "vote react list": {"loves": 3, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e9ff1436-2e71-4209-a859-17177e31733c", "author": "Tư Cà Mau", "text": "Có app đơn giản chỉ để thông báo bài học mà mỗi tháng thu 60 ngàn. Ngày xưa đi học thì cuối mỗi buổi học sinh tự chép ghi chú để chuẩn bị nội dung cho ngày hôm sau. Bây giờ cứ mỗi buổi chiều trên đường đi làm về, kẹt xe mà cứ \"ting...ting\" về nhà mở ra xem, toàn bộ lời nhắn học sinh ôn gì, học sibg mang theo sách gì... đều gửi cho phụ huynh. Chưa hết, ngoài app còn các nhóm zalo \"Giáo viên chủ nhiệm\", \"Phụ huynh học sinh\", \"Giáo viên bộ môn\"... Đầu năm nay mới thấy xuất hiện thêm 1 app mới nữa đó là \"SFlink\". Được biết app này hiện nay chỉ để điểm danh.", "date": "2024-11-11T13:34:01.7021266", "vote react list": {"loves": 5, "hahas": 2, "sads": 1, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}