{"postId": "20241127162015759", "title": "Trung Quốc bác tin điều tra bộ trưởng Quốc phòng vì nghi tham nhũng", "description": "Trung Quốc đã bác tin đang điều tra Bộ trưởng Quốc phòng Đổng Quân vì nghi ngờ tham nhũng. Đây là thông tin mới nhất liên quan đến chiến dịch trấn áp tham nhũng rộng khắp trong quân đội nước này.", "content": "Trả lời báo chí trong cuộc họp báo ngày 27-11, người phát ngôn Bộ Ngoại giao Trung Quốc Mao Ninh cho biết thông tin về việc điều tra Bộ trưởng Quốc phòng Đổng Quân mà tờ Financial Times đăng tải là \"không có thật\". Bà Mao Ninh không cung cấp thêm chi tiết nào khác liên quan tới vụ việc này. Trước đó, tờ Financial Times (Anh) dẫn lời các quan chức Mỹ thạo tin cho biết Bắc Kinh đang điều tra ông Đổng Quân vì nghi ngờ tham nhũng. Theo bài báo, cuộc điều tra ông Đổng Quân nằm trong khuôn khổ chiến dịch thanh lọc tham nhũng quân sự quy mô lớn của Trung Quốc. Victor Shih, một chuyên gia về chính trị Trung Quốc, nói với Hãng tin AFP rằng ông Đổng Quân có khả năng liên quan tới hàng chục tỉ USD mua sắm mỗi năm, trong thời gian ông công tác ở lực lượng hải quân. Ông Đổng Quân từng là chỉ huy lực lượng hải quân. Ông được bổ nhiệm làm bộ trưởng Quốc phòng vào tháng 12 năm ngoái, sau khi người tiền nhiệm Lý Thượng Phúc bất ngờ bị cách chức chỉ sau bảy tháng tại nhiệm. Theo truyền thông nhà nước Trung Quốc, ông Lý sau đó bị khai trừ khỏi Đảng Cộng sản Trung Quốc với cáo buộc nhận hối lộ. Người tiền nhiệm của ông Lý, ông Ngụy Phượng Hòa, cũng chịu chung số phận khi bị khai trừ khỏi đảng và bị truy tố vì các hành vi tham nhũng. Trong năm qua, Trung Quốc đã tăng cường chiến dịch chống tham nhũng trong quân đội. Chủ tịch Tập Cận Bình đầu tháng này đã yêu cầu lực lượng vũ trang quét sạch tệ tham nhũng và tăng cường \"sẵn sàng chiến đấu\". Theo báo cáo từ Hãng tin Bloomberg, động lực thúc đẩy chiến dịch chống tham nhũng trong quân đội xuất phát từ lo ngại tham nhũng có thể ảnh hưởng đến khả năng tiến hành chiến tranh trong tương lai của Trung Quốc. Một trong những mục tiêu bị giám sát nghiêm ngặt nhất là Lực lượng Tên lửa chiến lược - đơn vị đảm nhiệm kho vũ khí chiến lược, bao gồm tên lửa thông thường và hạt nhân. Hồi tháng 7, ông Tôn Kim Minh, một quan chức cấp cao thuộc Lực lượng Tên lửa chiến lược, đã bị điều tra vì tham nhũng. Ông Tôn sau đó bị khai trừ khỏi Đảng Cộng sản và bị điều tra với lý do \"vi phạm nghiêm trọng kỷ luật đảng và pháp luật\", theo Tân Hoa xã. Ít nhất hai quan chức cấp cao khác liên quan đến đơn vị này cũng đã rời ghế vì các cáo buộc tham nhũng.", "author": "MINH KHÔI", "date": "2024-11-27T16:53:13+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127162015759.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/bo-truong-quoc-phong-trung-quoc-1732701560341498135700.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/1-3-1732597318681156661719-0-0-1250-2000-crop-1732597372553665443407.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 3}, "comments": []}