{"postId": "20241115105922686", "title": "Người phụ nữ trị ung thư tử vong ở Thủ Đức: Trên người có 3 vết mổ ở cổ, lưng và đùi", "description": "Sở Y tế TP.HCM vừa thông tin về sự việc người phụ nữ lên TP.HCM điều trị ung thư tử vong sau khi làm tiểu phẫu.", "content": "Ngày 15-11, Sở Y tế cho biết đã nhận được báo cáo nhanh của Bệnh viện Lê Văn Việt (TP Thủ Đức, TP.HCM) về một người bệnh tử vong trước nhập viện nghi do sốc phản vệ tại địa chỉ số 17 đường 225B, phường Tân Phú ngày 13-11. Sau khi nhận thông tin, tổ công tác Sở Y tế phối hợp Phòng Y tế TP Thủ Đức, Trạm y tế phường, Công an phường Tân Phú kiểm tra tại địa chỉ trên. Đoàn kiểm tra ghi nhận địa chỉ này là một căn nhà không có biển hiệu và không có biển ghi địa chỉ nhà. Bên trong bố trí một dãy phòng làm khu nhà trọ lưu trú cho người bệnh ung thư. Theo báo cáo của Bệnh viện Lê Văn Việt, khi nhận được cuộc gọi qua tổng đài 115, ê kíp cấp cứu của trạm cấp cứu vệ tinh thuộc bệnh viện nhanh chóng tiếp cận hiện trường nơi người bệnh cấp cứu. Thời điểm này người bệnh đang nằm trên băng ca trong một căn phòng tại địa chỉ nêu trên trong tình trạng đã tím tái, ngưng tim, ngưng thở, đồng tử giãn, đang được mắc monitor theo dõi và đang truyền dịch, trên người có ba vết mổ vùng trước cổ, vùng lưng và đùi phải.  Tại hiện trường có nhiều người, trong đó có hai người mặc trang phục y tế đang đứng cạnh người bệnh.  Một người nam cho biết người bệnh được tiêm dưới da thuốc Pegcyte 6mg/0,6ml, sau 5 phút thì lơ mơ nên liên hệ Trung tâm Cấp cứu 115.  Ngoài ra, ê kíp cấp cứu còn phát hiện trong phòng này còn có hai người bệnh đang nằm truyền dịch không rõ loại.  Tuy nhiên, tại thời điểm kiểm tra, ghi nhận có dấu hiệu tẩu tán, không còn băng ca và dụng cụ, trang thiết bị y tế bên trong phòng. Hiện Cơ quan cảnh sát điều tra Công an TP Thủ Đức đang thụ lý và giải quyết vụ việc, liên quan đến các cá nhân thực hiện khám bệnh, chữa bệnh cho người bệnh. Ngày 15-11, liên quan vụ việc trên, nguồn tin của Tuổi Trẻ Online xác nhận Cơ quan cảnh sát điều tra Công an TP Thủ Đức (TP.HCM) đang tạm giữ một người đàn ông trực tiếp tiểu phẫu, tiêm thuốc cho người phụ nữ, phục vụ công tác điều tra. Trước đó, ngày 14-11 Cơ quan cảnh sát điều tra Công an TP Thủ Đức (TP.HCM) phối hợp các đơn vị liên quan điều tra nguyên nhân vụ một phụ nữ tử vong bất thường trong nhà trọ trên đường 225B, phường Tân Phú, TP Thủ Đức (TP.HCM). Theo đó khoảng 16h30 ngày 12-11, bà T.T.P. (64 tuổi, ngụ tỉnh Trà Vinh) đang ở nhà trọ trên dưỡng bệnh, theo dõi vết thương sau mổ thì có biểu hiện mệt mỏi. Bà P. sau đó được mọi người sơ cứu và gọi điện xe cấp cứu đến đưa đi bệnh viện. Theo thông tin ban đầu, bệnh nhân từ tỉnh đến địa phương thuê nhà trọ để điều trị ung thư, nguyên nhân tử vong được chẩn đoán do sốc thuốc.", "author": "THU HIẾN;MINH HÒA", "date": "2024-11-15T11:51:35+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/15/tuoitre-nu-1-20241115105922686.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/nha-noi-xay-ra-su-viec-17316429692471552037454.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/14/z6032629810100312dc4c665818dfbdf4c0cd5ef673c73-1731587027160457000521.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/base64-17316473523612120099127.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/1/796eafe8bf3807665e29-17304580070201905723785-44-0-642-956-crop-1730458432254134697803.jpg"], "vote react list": {"stars": 0, "likes": 6, "loves": 7}, "comments": [{"commentId": "894ee649-5a6e-47ef-81f5-4c44d89e1f90", "author": "Lạ thật", "text": "Tại sao không triệu tập chủ nhà tới cơ quan điều tra, để hỏi cho ra ai là kẻ đã \"đầu tư\" biến dãy phòng trọ thành... trạm y tế?", "date": "2024-11-15T14:41:17.3646818", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}