{"postId": "20241112135728847", "title": "Bộ trưởng Bộ GD-ĐT: Giáo dục thủ đô hướng tới công dân thanh lịch, tốt chuyên môn, giỏi ngoại ngữ", "description": "Theo Bộ trưởng Nguyễn Kim Sơn, giáo dục thủ đô cần hướng tới mục tiêu cao hơn yêu cầu chung cả nước, tạo nên những công dân có kỹ năng khoa học công nghệ, văn minh thanh lịch thời đại số, tốt chuyên môn, giỏi ngoại ngữ.", "content": "Sáng 12-11, tại Trung tâm hội nghị quốc gia, Sở Giáo dục và Đào tạo Hà Nội tổ chức lễ kỷ niệm 70 năm thành lập ngành giáo dục và đào tạo thủ đô (1954 - 2024) và 42 năm Ngày Nhà giáo Việt Nam (20-11-1982 - 20-11-2024). Phát biểu tại buổi lễ, ông Trần Thế Cương, giám đốc Sở Giáo dục và Đào tạo Hà Nội, đã nhắc lại những hình ảnh của một Hà Nội gian khó nhưng sôi nổi và đầy nhiệt huyết với những lớp học bình dân học vụ, xóa nạn mù chữ.  Hà Nội lúc đó chỉ có 96 trường tiểu học, 4 trường phổ thông trung học. Số trường này chỉ đáp ứng được 20% số trẻ đến trường, vì vậy 80% trẻ em - chủ yếu là con em của nhân dân lao động bị thất học, khoảng gần 90% người dân Hà Nội chưa biết chữ. Giáo dục mầm non cũng còn \"non nớt\", chỉ có 3 trường mầm non với 254 trẻ.  Trong điều kiện thiếu giáo viên, thiếu trường học, thiếu phương tiện phục vụ việc học nhưng các lớp học vẫn được tổ chức giản dị, ấm cúng.  Ông Cương cho biết có thể nói sự phát triển của giáo dục Hà Nội trên hành trình 70 năm truyền thống cũng chính là tấm gương phản chiếu cho sự lớn mạnh của thủ đô.  Hiện nay quy mô giáo dục Hà Nội chiếm trên 10% quy mô giáo dục cả nước với gần 3.000 cơ sở giáo dục các cấp, khoảng 130.000 giáo viên, gần 2,3 triệu học sinh. Hà Nội cũng là nơi tập trung 120 cơ sở giáo dục đại học, cao đẳng với gần 1 triệu sinh viên. Tính đến nay, toàn ngành giáo dục thủ đô có gần 130.000 giáo viên các cấp học, ngành học; có 342 nhà giáo được Chủ tịch nước phong tặng danh hiệu \"Nhà giáo nhân dân\", \"Nhà giáo ưu tú\".  Thống kê từ năm 2008 đến 2024, học sinh Hà Nội đạt gần 2.200 giải tại các kỳ thi học sinh giỏi quốc gia và 200 huy chương tại các kỳ thi quốc tế. Theo ông Cương, đây chính là nguồn lực quan trọng để thành phố Hà Nội thực hiện đổi mới, nâng cao chất lượng giáo dục đào tạo theo hướng thực chất, hiệu quả và tiệm cận với nền giáo dục tiên tiến, hội nhập; chung sức vì sự phát triển của thành phố sáng tạo, thành phố học tập toàn cầu. \"Toàn ngành giáo dục và đào tạo thủ đô hôm nay sẽ tiếp tục phát huy truyền thống tốt đẹp của lịch sử cách mạng Hà Nội và lịch sử truyền thống của ngành 70 năm qua, luôn ghi nhớ và quyết tâm thực hiện lời dạy của Chủ tịch Hồ Chí Minh: \"Dù có khó khăn đến đâu cũng phải tiếp tục thi đua dạy tốt, học tốt\", đem hết sức mình phục vụ đất nước, phục vụ nhân dân. Quyết tâm thực hiện ý kiến chỉ đạo của đồng chí Tô Lâm - Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam, phấn đấu phát triển sự nghiệp giáo dục đào tạo trong kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc. Trong đó lấy con người là trung tâm, là chủ thể, là mục tiêu, là động lực và là nguồn lực của sự phát triển; quan tâm đến vấn đề thời gian, trí tuệ, khát vọng, tiềm lực, hội nhập để đưa nền giáo dục đào tạo ngang tầm, theo kịp các nước phát triển với tinh thần tự chủ, tự tin, tự lực, tự cường, tự hào dân tộc\", ông Cương nhấn mạnh. Phát biểu tại buổi lễ, ông Nguyễn Kim Sơn - bộ trưởng Bộ Giáo dục và Đào tạo - nhấn mạnh ngành giáo dục và đào tạo thủ đô luôn là một trong những đơn vị tiên phong đi đầu, dẫn dắt trong mọi nhiệm vụ của toàn ngành.  Theo bộ trưởng, giáo dục thủ đô đứng trước đòi hỏi cao, yêu cầu cao, chuẩn cao, ở tính mẫu mực, tính tiên phong, ở chất lượng hàng đầu và là tấm gương, là hình mẫu cho giáo dục cả nước.  Vì vậy, những gì giáo dục thủ đô đã đạt được và được ghi nhận trong thời gian qua cần phải tính với cấp số nhân và giá trị gia tăng trong mọi sự ghi nhận và đánh giá. Theo bộ trưởng, trong sự phát triển toàn diện con người, giáo dục thủ đô cần hướng tới mục tiêu cao hơn yêu cầu chung cả nước, hướng tới giáo dưỡng, tạo nên những công dân thủ đô thanh lịch, có tầm văn hóa, trách nhiệm xã hội và biết sống hạnh phúc cho mình và cho cộng đồng.  Đó là những công dân có phẩm chất văn hóa cao, có kỹ năng về khoa học công nghệ, là những công dân văn minh thanh lịch thời đại số, tốt chuyên môn, giỏi ngoại ngữ. Bộ trưởng cho rằng muốn đạt được mục tiêu trên, nền giáo dục thủ đô phải hướng tới là nền giáo dục thanh lịch. Trong đó trường học là trường học thanh lịch, thầy cô và học sinh thanh lịch.  \"Ở đó, trường học phải là nơi người học được đảm bảo an toàn, không có bạo lực học đường, không có nói tục chửi bậy, không có ép buộc học thêm.  Ở đó, tệ nạn bị tránh xa và ở đó hiện hữu một môi trường học đường văn hóa tiêu biểu. Quan trọng nhất, ở đó con người ứng xử với nhau bằng tình yêu thương và trách nhiệm. Muốn có hệ thống giáo dục thanh lịch cần triển khai tốt văn hóa giáo dục và giáo dục văn hóa. Sự thanh lịch của giáo dục hoàn toàn có thể dựng xây trên nền những thành quả tốt đẹp mà chúng ta đang có\", bộ trưởng nhấn mạnh. Theo bộ trưởng, giáo dục thủ đồ cần tập trung giải quyết những vấn đề cấp thiết như giảm khoảng cách chênh lệch trong chất lượng giáo dục giữa các khu vực, các trường; giảm khoảng cách giữa kết quả giáo dục mũi nhọn và giáo dục đại trà để học sinh ở khu vực nào, trường nào, lớp nào cũng được tiếp cận môi trường giáo dục và chất lượng giáo dục tốt nhất. Ngoài ra cần giải quyết tốt hơn các mối quan hệ nhà trường và xã hội, nhà trường và địa phương, thầy cô và phụ huynh… để tạo lập một môi trường giáo dục có lề lối ngay ngắn, ở đó chất lượng giáo dục được đảm bảo, sự tôn nghiêm của nghề giáo được xem trọng, thầy tiêu biểu trò tiêu biểu. \"Làm nhà giáo là công việc cao quý và vinh dự, nhà giáo thủ đô càng vinh dự và tự hào. Nhân dịp kỷ niệm Ngày Nhà giáo Việt Nam 20-11, thay mặt lãnh đạo ngành giáo dục đào tạo, tôi trân trọng gửi tới các thầy cô lời cảm ơn và lời chúc mừng tốt đẹp nhất.  Tôi muốn bày tỏ niềm tự hào sâu sắc về các thầy các cô. Kính chúc các cô các thầy luôn tìm thấy niềm vui trong công việc và luôn hạnh phúc với nghề nghiệp của mình\", bộ trưởng nói.", "author": "NGUYÊN BẢO", "date": "2024-11-12T14:50:21+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/12/tuoitre-nu-1-20241112135728847.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/base64-17313936251582063416152.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/base64-17313936251751557029820.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/base64-17313936251893640803.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/12/15/lop-hoc-17026047119412137125205-0-0-750-1200-crop-17026049555011860220164.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/z6017491160593d3e29237649d04b005a30ca8f6459240-1731211712554735778755-286-439-1240-1965-crop-1731213233297868124778.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": [{"commentId": "6891335f-ba11-4020-ac66-9e38d169108e", "author": "Hai lúa chăn vịt,", "text": "Mọi trẻ con đều phải được hưởng thụ một nền giáo dục công bằng, đó là nhân bản và văn minh. Nền giáo dục tốt thì sẽ tạo ra công dân tốt trong đó có phẩm chất thanh lịch.&nbsp;", "date": "2024-11-13T08:17:05.0359496", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "941525b1-b340-4c92-8033-8c5ef796f852", "author": "Thọ", "text": "Nên tập trung cho các vùng trũng về giáo dục!", "date": "2024-11-12T15:30:41.7902369", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}