{"postId": "20241112112721212", "title": "Hộ lý, điều dưỡng nhặt được 20 triệu đồng và trả lại cho người bệnh", "description": "Hai cán bộ là điều dưỡng và hộ lý của Trung tâm Y tế thành phố Mỹ Tho trong lúc đang làm nhiệm vụ đã phát hiện số tiền hơn 20 triệu đồng bị đánh rơi nên đã nhặt, tìm trả lại cho người mất.", "content": "Ngày 12-11, bác sĩ Đỗ Thiện Minh - phó giám đốc Trung tâm Y tế thành phố Mỹ Tho, tỉnh Tiền Giang - cho biết đang làm đề xuất gửi Sở Y tế để khen thưởng đối với hộ lý Trương Thị Diễm Trang và điều dưỡng Nông Thị Mỹ Tiên vì đã có hành động đẹp khi nhặt được tài sản và tìm để trả lại cho bệnh nhân. Theo bác sĩ Minh, khoảng 10h15 ngày 7-11, chị Trang đang dọn dẹp trước phòng siêu âm của khoa khám bệnh - cấp cứu thuộc Trung tâm Y tế thành phố Mỹ Tho thì phát hiện một cọc tiền hơn 20 triệu đồng bị đánh rơi trước phòng siêu âm nên chị đã báo cho điều dưỡng Tiên biết. Sau đó chị Tiên cầm số tiền trên báo với lãnh đạo khoa và đem số tiền lên báo phòng tổ chức hành chính để tìm, trả lại cho người đánh rơi.  Phòng tổ chức hành chính đã trích xuất camera để tìm người đánh rơi tiền, xác định được bà Trần Thị Luôn (54 tuổi, ngụ xã Tân Bình Thạnh, huyện Chợ Gạo, tỉnh Tiền Giang) đi khám bệnh đánh rơi nên đã trả lại số tiền trên. Theo ông Minh, hành động trung thực và đầy trách nhiệm của chị Tiên và chị Trang không chỉ là một tấm gương sáng về đạo đức nghề nghiệp mà còn tạo nên sức lan tỏa lớn trong ngành y tế tỉnh Tiền Giang. Đây là minh chứng cho những giá trị cốt lõi mà các cán bộ y tế luôn hướng đến, tinh thần trách nhiệm, sự tận tâm với nghề và lòng trung thực. \"Việc làm của chị Trang và chị Tiên góp phần nâng cao hình ảnh và niềm tin của cộng đồng đối với đội ngũ y tế tại tỉnh Tiền Giang. Đồng thời truyền cảm hứng cho các nhân viên y tế khác trong việc duy trì đạo đức nghề nghiệp và tinh thần phục vụ cộng đồng\", ông Minh nói.", "author": "HOÀI THƯƠNG", "date": "2024-11-12T13:40:55+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/12/tuoitre-nu-1-20241112112721212.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/ht-dieu-duong-1731382072190136736711.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2021/3/20/anh-2-anh-nhut-nhan-lai-cua-roi-tu-cn-dl-duy-xuyen-1616251596475334428140-crop-16162517293771239427773.png"], "vote react list": {"stars": 0, "likes": 8, "loves": 8}, "comments": [{"commentId": "ca67570c-afcd-4eaf-8f04-8aec7d5b8c36", "author": "Khánh Khôi", "text": "Rất trân trọng hành động của điều dưỡng và hộ lý. Chúc 2 chị nhiều sức khỏe và công tác tốt.", "date": "2024-11-13T09:34:59.6667742", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "16c908c9-697a-4109-8c46-945f27d7622e", "author": "TCK", "text": "2 chị chính là những bông hoa đang tô đẹp cho cuộc sống này.", "date": "2024-11-13T09:34:59.6667723", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "60b484e6-f489-49eb-9f3f-d102907ef7f9", "author": "Hoa Ngọc Lan", "text": "Thật đáng tuyên dương nghĩa cử của 2 chị. Nhiều gia đình phải cầm cố, vay mượn mới có tiền đi bệnh viện.", "date": "2024-11-13T09:30:03.2686497", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "d4bb2d31-011b-420e-9064-dc98eef5473a", "author": "Quân ", "text": "Hành động và nghĩa cử thật đáng quý và trân trọng. Đề nghị Sở y tế Tiền Giang nên khen thưởng chị Tiên và chị Trang gương người tốt việc tốt.", "date": "2024-11-12T21:30:53.7979102", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}