{"postId": "20241122180505467", "title": "Ông Diệp Bảo Tuấn được bổ nhiệm làm giám đốc Bệnh viện Ung bướu TP.HCM", "description": "Chiều 22-11, ông Tăng Chí Thượng, giám đốc Sở Y tế TP.HCM, đã trao quyết định bổ nhiệm ông Diệp Bảo Tuấn, phó giám đốc điều hành Bệnh viện Ung bướu TP.HCM, giữ chức vụ giám đốc bệnh viện này.", "content": "Phát biểu chỉ đạo và giao nhiệm vụ, PGS Tăng Chí Thượng, giám đốc Sở Y tế TP.HCM, chúc mừng TS Diệp Bảo Tuấn nhận được sự tin tưởng và đánh giá cao của tập thể viên chức - người lao động bệnh viện cũng như lãnh đạo các cấp.  Giám đốc Sở Y tế đề nghị TS Diệp Bảo Tuấn tiếp tục nêu cao tinh thần trách nhiệm, cùng tập thể cán bộ, viên chức, người lao động bệnh viện phát huy tinh thần đoàn kết, phấn đấu hoàn thành tốt nhiệm vụ được giao, xứng đáng là bệnh viện ung bướu tuyến cuối của khu vực phía Nam.   Với cương vị mới được phân công, TS Diệp Bảo Tuấn cho biết sẽ làm hết sức mình để duy trì và phát huy những thành quả đạt được của ban giám đốc nhiệm kỳ trước, tiếp tục giữ vững truyền thống đoàn kết, hoàn thành những mục tiêu, chiến lược mà tập thể Đảng ủy - ban giám đốc đã đề ra…  Cụ thể, nâng tầm Bệnh viện Ung bướu TP.HCM ngang tầm với các nước trong khu vực; triển khai các danh mục kỹ thuật sâu về ung bướu; chịu trách nhiệm tham mưu lãnh đạo các cấp xây dựng “Trung tâm khám sức khỏe và tầm soát bằng công nghệ cao” tại cơ sở số 3 Nơ Trang Long, phường 7, quận Bình Thạnh và phát triển mạng lưới phòng chống ung thư các tỉnh phía Nam. Ông Diệp Bảo Tuấn hiện 58 tuổi, từng trải qua nhiều nhiệm vụ, cương vị khác nhau tại Bệnh viện Ung bướu TP.HCM như chủ tịch công đoàn, phó trưởng phòng kế hoạch tổng hợp, trưởng khoa nội ung bướu vệ tinh, phó giám đốc bệnh viện. Ngày 23-4-2024, ông được Sở Y tế trao quyết định phân công phụ trách quản lý, điều hành hoạt động, thực hiện các giao dịch tài chính và nhiệm vụ của giám đốc Bệnh viện Ung bướu trực thuộc Sở Y tế TP.HCM thay TS.BS Phạm Xuân Dũng - giám đốc bệnh viện - nghỉ theo chế độ.", "author": "THÙY DƯƠNG", "date": "2024-11-22T18:32:32+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122180505467.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/hinh-bs-tuan-17322726520871167916647.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/4/23/bs-tuan-17138517284071239373118.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 2}, "comments": [{"commentId": "2407258b-0c38-4b18-927d-f011f529f15e", "author": "hoap****@gmail.com", "text": "Chúc mừng ông. Mong ông sẽ sát sao và có những điều chỉnh phù hợp nhất.", "date": "2024-11-24T09:23:50.8425711", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}