{"postId": "20241119145201387", "title": "GSK kêu gọi hưởng ứng chống lại viêm màng não", "description": "Ngày 5-10 hàng năm được chọn là Ngày Viêm màng não thế giới - ngày toàn cầu cùng chung tay nâng cao nhận thức về bệnh viêm màng não.", "content": "Vào năm 2019, thế giới đã ghi nhận khoảng 2,5 triệu ca mắc viêm màng não (do mọi nguyên nhân) và khoảng 240.000 ca tử vong vì căn bệnh này. Bên cạnh đó, khoảng 1,2 triệu người mắc viêm màng não mô cầu xâm lấn (IMD). Đặc biệt, cứ 6 người nhiễm não mô cầu sẽ có 1 người không qua khỏi. Viêm màng não là tình trạng viêm nhiễm màng bao bọc não và tủy sống. Trong đó, viêm màng não mô cầu xâm lấn là một dạng viêm màng não do vi khuẩn não mô cầu gây ra, có thể tấn công bất cứ ai.  Theo Cục Y tế dự phòng, ổ chứa của vi khuẩn não mô cầu trong tự nhiên là người. Thực tế, trong các đợt dịch bệnh do não mô cầu, có tới trên 50% số người khỏe mạnh mang vi khuẩn não mô cầu. Để ngăn chặn và phòng ngừa viêm màng não lây lan trong cộng đồng, Tổ chức Y tế thế giới (WHO) khuyến cáo chủng ngừa là giải pháp tốt nhất để phòng ngừa viêm màng não mô cầu. Đồng thời, đặt ra lộ trình toàn cầu với tầm nhìn \"Đánh bại viêm màng não\" đến năm 2030 cùng mục tiêu giảm 50% số ca viêm màng não có thể phòng ngừa bằng vắc xin. Bên cạnh chủng ngừa, Cục Y tế dự phòng - Bộ Y tế cũng khuyến cáo người dân nên thực hiện các biện pháp như: vệ sinh cá nhân, môi trường sống và đến cơ sở y tế ngay khi có biểu hiện sốt cao, đau đầu, nôn… Thực tế, 20% số người sống sót sau bệnh viêm màng não phải đối mặt với các di chứng suốt đời như đoạn chi, khiếm khuyết về thính giác, thị giác và cả về thần kinh. Tuy vậy, nhờ vào sức sống mãnh liệt và nghị lực phi thường, nhiều người đã trở thành tấm gương sáng, truyền cảm hứng cho triệu người trên thế giới. Tiêu biểu là Paloma, một influencer (người có ảnh hưởng) trên mạng xã hội và chuyên gia trang điểm tài năng. Sinh ra với cơ thể lành lặn và tương lai đầy hứa hẹn, năm lên 2 tuổi, Paloma bị tước đi một phần tay chân bởi căn bệnh viêm màng não mô cầu quái ác. Việc mất đi khả năng tự do vận động ở độ tuổi quá nhỏ khiến Paloma mất đi cơ hội mà bất kỳ đứa trẻ nào cũng muốn: chạy nhảy và khám phá thế giới. Cô phải tập thích nghi và lớn lên với cơ thể không lành lặn.  Tuy nhiên, với sự yêu thương và động viên từ gia đình, Paloma dần tìm thấy sức mạnh để vượt qua các trở ngại. Cô tìm thấy đam mê trong việc làm đẹp, nơi cô có thể tự nuôi sống bản thân và truyền cảm hứng cho người khác. Thực tế, không phải ai trong hoàn cảnh của Paloma cũng có thể vượt qua nghịch cảnh như vậy. Thống kê cho thấy 46% trong số họ có nguy cơ mắc trầm cảm (n=1053). Họ còn có khả năng phụ thuộc vào trợ cấp người khuyết tật gấp 4 lần so với nhóm bệnh khác và cả người thân của họ cũng bị ảnh hưởng rất nhiều đến chất lượng cuộc sống. Giờ đây, trong vai trò đại sứ, Paloma đã tham gia chiến dịch nâng cao nhận thức và đẩy lùi căn bệnh viêm màng não do GSK tổ chức nhằm hưởng ứng Ngày Viêm màng não thế giới 2024, tiếp tục truyền cảm hứng và mang lại hy vọng cho hàng triệu người.  Bên cạnh chiến dịch nâng cao nhận thức về viêm màng não cùng những câu chuyện truyền cảm hứng như của Paloma, GSK còn phát động lời kêu gọi \"Đoàn kết trong cuộc đua đánh bại viêm màng não\" tới toàn thể nhân viên trên toàn cầu, nhằm hưởng ứng Ngày Viêm màng não thế giới năm 2024. Cùng với đó, công ty đã tích cực đồng hành cùng các tổ chức y khoa, tăng cường đào tạo cho nhân viên y tế và nâng cao nhận thức phòng ngừa viêm màng não cho cộng đồng; đồng thời, xây dựng và triển khai bộ hướng dẫn tư vấn y tế hiệu quả để hỗ trợ công tác phòng ngừa căn bệnh nguy hiểm này. * Tư vấn bác sĩ để được thăm khám và tư vấn chủng ngừa phù hợp.  Code: NP-VN-MNU-PRSR-240005; ADD: 11/2024", "author": "HOA VINH", "date": "2024-11-19T15:00:00+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241119145201387.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/photo-1732002477906-1732002478464997634799.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}