{"postId": "20241117152341011", "title": "Bỏ xét nghiệm nồng độ cồn, tăng xét nghiệm ma túy khi khám sức khỏe lái xe", "description": "Theo thông tư mới của Bộ Y tế, trường hợp khám sức khỏe để cấp đổi giấy phép lái ô tô sẽ tăng loại ma túy phải xét nghiệm từ 4 lên 5 loại. Đồng thời không bắt buộc xét nghiệm nồng độ cồn 100%, mà chỉ cần thực hiện khi có yêu cầu của bác sĩ.", "content": "Bộ Y tế vừa ban hành thông tư 36 quy định về tiêu chuẩn sức khỏe, việc khám sức khỏe đối với người lái xe, người điều khiển xe máy chuyên dùng; việc khám sức khỏe định kỳ đối với người hành nghề lái ô tô; cơ sở dữ liệu về sức khỏe của người lái xe, người lái xe máy chuyên dùng. Về danh mục xét nghiệm ma túy và nồng độ cồn khi cấp đổi giấy phép lái xe, người lái xe bắt buộc xét nghiệm 5 loại ma túy (trước đây là 4 loại). Bỏ quy định bắt buộc xét nghiệm nồng độ cồn 100%, việc xét nghiệm nồng độ cồn chỉ thực hiện khi có chỉ định của bác sĩ. Khám sức khỏe định kỳ với người hành nghề lái ô tô bắt buộc xét nghiệm nồng độ cồn và 5 loại ma túy. Ngoài ra, đối với người khuyết tật xin cấp giấy phép lái xe hạng A1 hoặc B sẽ không cần khám chuyên khoa cơ xương khớp. Thông tư này cũng thay đổi tiêu chuẩn một số chuyên khoa như chuyên khoa tâm thần, quy định rõ ràng hơn về thời gian ổn định trước khi đủ điều kiện lái xe. Tai mũi họng ngưỡng nghe tối thiểu giảm từ 1,5m xuống 0,4m, kể cả với máy trợ thính. Không còn yêu cầu khám thai sản vì ít liên quan đến tiêu chuẩn sức khỏe lái xe. Giá trị sử dụng của giấy khám sức khỏe cũng được kéo dài thời hạn, tăng từ 6 tháng lên 12 tháng kể từ ngày ký kết luận. Hiện việc khám sức khỏe lái xe đang thực hiện theo quy định tại thông tư liên tịch số 24/2015/TTLT-BYT-BGTVT. Thông tư 36 có hiệu lực thi hành từ 1-1-2025.", "author": "DƯƠNG LIỄU", "date": "2024-11-17T15:58:13+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/17/tuoitre-nu-1-20241117152341011.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/dada-17318313131991608185461.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/5/6-9-sk-duong-lieu-2270496-3read-only-1725550482188361744378-0-0-1250-2000-crop-17255505425612134798627.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 4}, "comments": [{"commentId": "91d497ed-5e4b-4692-a026-e1fc1b46a66e", "author": "Namlee", "text": "Bỏ luôn cái theo cảm nhận của BS . Vì khi anh chạy xe mà có nồng độ cồn là phạm luật, còn ngay lúc đó không chạy xe bắt xét nghiệm nồng độ cồn làm gì? Bỏ được phải nên bỏ. Còn ma túy là bắt buộc vì nó không thể ngưng ngay để trở lại bình thường, gây hệ lụy thì mạnh tay áp dụng vào.", "date": "2024-11-18T15:36:21.2281779", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4086fc8f-9536-4810-81f2-84d0566304b4", "author": "Hải Vân", "text": "Một cái khó nhất mà các BS đang vướng là khám Tâm thần. Có phải ai bị tâm thần đi khám cũng có cử chỉ, lời nói... lạ đâu. Mà sao biết tâm thần mà đòi giấy chứng nhận đã ổn định 6 tháng hay 12 tháng để kí đủ sức khỏe. Tôi tin rằng sẽ có BS dính kí sai mặc dù không phải do vô trách nhiệm hay tiêu cực. Mà không phải cơ sở khám sức khỏe nào cũng có BS chuyên khoa Tâm thần", "date": "2024-11-18T08:49:41.0408617", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "462136dc-4655-47c6-b3d1-439e00c9ac4b", "author": "Dân VN", "text": "Quá đúng, tăng cường kiểm soát ma túy khi khám sức khỏe. Kiểm soát ma túy và  nồng độ cồn khi lái xe trên đường. Nếu vướng ma túy và nồng độ cồn cao thì phạt thật nặng.", "date": "2024-11-17T19:00:06.7229996", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "91b1a107-6fb1-4003-9992-4e9c35bf10db", "author": "Kim tựa Sơn", "text": "BCA nên tăng cường: bắt lỗi vi phạm vượt đèn đỏ, chạy sai làn, ngược chiều, đường cấm…", "date": "2024-11-17T18:54:59.6428918", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "e0d5759f-38c1-485d-9905-55619e51d432", "author": "Nguyễn Vinh", "text": "Sửa sai vô cùng đúng! Vì chẳng ai khờ dại trước khi đi khám lại uống rượu để bị ghi độ cồn vào giấy khám sức khỏe xin học lái xe.&nbsp;", "date": "2024-11-17T17:52:31.4086992", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "83d72212-ac06-40e5-9219-4e8da3fd87be", "author": "hdng****@gmail.com", "text": "Cồn không phải chất cấm nên bỏ là hợp lý.", "date": "2024-11-17T18:55:21.6534396", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "2618987e-a77f-487b-b917-4e3bcf75ede0", "author": "Green Field", "text": "Quy định hợp lý.", "date": "2024-11-17T17:50:28.2383107", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "472581c8-2ad0-4570-876e-4129df5a701a", "author": "Dung", "text": "Còn quy định về mù màu nữa, thế giới hiện không ai quy định như VN đâu. Mù màu vẫn có thể phân biệt tín hiệu đèn giao qua vị trí ký hiệu và sắc độ của đèn.", "date": "2024-11-17T17:46:56.1247221", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "408e555f-c1a0-49f3-a8df-9a091fc185c4", "author": "loinhantucuocsong", "text": "Giả sử bạn  là ...bợm nhậu, ngày mai bạn đi khám sức khoẻ để ...đổi giấy phép lái xe, tối nay bạn có uống rượu để ..bị trả hồ sơ không?<br/>Hoan hô sự thay đổi lớn này, tiết kiệm khối tiền cho người dân và ngân sách.", "date": "2024-11-17T16:16:41.2561388", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}