{"postId": "20241128152118174", "title": "Nhiều công ty sắp thông báo thưởng Tết tháng 13, có nơi dự kiến cao gấp rưỡi", "description": "Nhiều doanh nghiệp đã có kế hoạch thưởng Tết tháng thứ 13 cao hơn hoặc chí ít bằng mọi năm để giữ chân, động viên người lao động.", "content": "Trong căn trọ giá thuê vài trăm nghìn đồng/tháng tại Việt Yên, Bắc Giang, hai anh em Lò Văn Thơ và Lò Văn Hưởng, quê Điện Biên, tranh thủ tan ca sau khi về từ Khu công nghiệp Quang Châu để nấu bữa cơm với món chính là canh cá và đậu rán. Có thu nhập gần 10 triệu đồng/người/tháng, không thấp so với mặt bằng chung, nhưng anh Thơ sống tằn tiện vì phải gửi vài triệu về quê nuôi hai con nhỏ, hỗ trợ thêm vợ bám nương bám đồi. “Trước nghe có người quen bảo xuống Bắc Ninh làm việc, lương cao hơn làm ở quê. Được một thời gian, mình về Bắc Giang làm.  Công ty nhiều đơn thì được tăng ca, có thêm suất ăn khoảng 19.000 đồng”, anh Lò Văn Hưởng nói và mong công ty thưởng tháng lương thứ 13 và hỗ trợ thêm tiền xe về quê.  Trong khi đó anh Hoàng Việt, 30 tuổi, quê Lạng Sơn, công nhân một công ty điện tử lớn ở Khu công nghiệp Vân Trung, Việt Yên, Bắc Giang, chia sẻ nhà sát biên giới, song không thạo tiếng Trung, hai vợ chồng về dưới xuôi tìm việc. Công việc chủ yếu của anh là bắt ốc vít vào bảng mạch điện tử, ca làm kéo dài từ sáng tới cuối giờ chiều, thu nhập 10-11 triệu đồng/tháng. Cũng ngóng xuân về, anh Việt mong công ty duy trì tăng ca đều, có thưởng Tết dù ít dù nhiều để mua sắm cho ông bà, con cái.  Trao đổi với Tuổi Trẻ Online ngày 28-11, ông Lê Đức Thọ - phó chủ tịch Liên đoàn Lao động tỉnh Bắc Giang - cho biết qua nắm bắt, đa số các doanh nghiệp trong lĩnh vực may mặc, điện tử sản xuất tốt, khởi sắc, công nhân làm thêm giờ tăng thêm thu nhập.  Theo ông, các doanh nghiệp đều có kế hoạch thưởng Tết nêu trong thỏa ước lao động tập thể, nên sẽ thông báo sớm để công nhân viên yên tâm làm việc.  Liên đoàn Lao động tỉnh Bắc Giang đã chỉ đạo công đoàn cơ sở chủ động nắm bắt tình hình sản xuất kinh doanh của doanh nghiệp, và kiến nghị thông báo sớm phương án thưởng Tết, nghỉ Tết cho đoàn viên, người lao động. Được biết Bắc Giang có trên 9.500 doanh nghiệp với khoảng 306.000 lao động Trong khi đó, ông Đinh Sỹ Phúc - chủ tịch công đoàn Công ty cổ phần Taekwang Vina, Đồng Nai (hiện có 35.000 người) - cho hay công ty cơ bản họp bàn thống nhất sẽ thưởng Tết Nguyên đán (tháng lương thứ 13) bằng 1,5 tháng lương thứ 12 (tùy lương của từng người lao động).  Còn Tết dương lịch, công ty sẽ lì xì chung một mức cho toàn bộ công nhân viên, mang tính chất khích lệ, động viên, chia sẻ niềm vui đầu năm. Trong khi đó, đại diện Công ty TNHH Dreamtech Việt Nam (vốn Hàn Quốc) tại Bắc Ninh với khoảng 5.000 công nhân viên, cho biết công ty luôn cố gắng duy trì thưởng Tết tháng thứ 13 cho người lao động dù hoàn cảnh khó khăn như dịch COVID-19. Ngoài cam kết thưởng, công ty này đang trả lương trên 8 triệu đồng/công nhân, 9-12 triệu đồng/nhân viên có trình độ từ cao đẳng trở lên kèm phúc lợi, đãi ngộ khác. Việc này nhằm giữ chân người lao động và thu hút nhân tài trong bối cảnh cạnh tranh lớn từ các tập đoàn, công ty lớn.", "author": "HÀ QUÂN", "date": "2024-11-28T16:50:27+07:00", "category": "Bạn đọc làm báo", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128152118174.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/nha-tro-cong-nhan-viet-yen-bac-giang22-17327818731901239588753.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/5/cong-nhan-san-xuat-trong-nha-may-17307811573621161569375-39-0-1289-2000-crop-17307812728821964609945.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/qdbankagribankquan127-2-1731485150937970925069-81-0-1331-2000-crop-1731485160445645989233.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": [{"commentId": "da8bb1bf-211f-4b3c-9822-78bbd7b69ec3", "author": "Hạnh Đoàn", "text": "Nhìn công ty nhà người ta mà ham. Công ty tôi còn nợ lương tháng 10. Hi vọng thưởng tết mong manh quá", "date": "2024-11-28T18:25:49.9227101", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}