{"postId": "20241121162345696", "title": "Lá bài TikTok của ông Trump", "description": "Trước nguy cơ bị cấm tại Mỹ, cơ hội sống sót của TikTok đã tăng lên sau khi ông Donald Trump\nthắng cử tổng thống Mỹ với lời hứa 'cứu TikTok'.", "content": "Theo báo South China Morning Post, TikTok đã nhận được những \"tín hiệu sống sót\" tích cực trước nguy cơ bị cấm tại Mỹ, sau khi ông Donald Trump thắng cử. Đồng thời, mức định giá của ByteDance - công ty mẹ của TikTok - cũng tăng khoảng 300 tỉ USD. Ông Cameron Johnson, đối tác cao cấp tại Công ty tư vấn TidalWave Solutions, nhận định triển vọng của nền tảng video ngắn này đã \"sáng sủa hơn nhiều so với trước đây\" sau chiến thắng của ứng viên Đảng Cộng hòa. Theo ông Johnson, chính quyền mới có thể yêu cầu TikTok đưa ra một số nhượng bộ, chẳng hạn như nội địa hóa dữ liệu và quản lý, nhưng \"có thể sẽ không cấm TikTok hoàn toàn vì ứng dụng này đã giúp ích nhiều cho họ trong cuộc bầu cử\". Ông Johnson nói thêm rằng việc cứu TikTok có thể mang lại cho ông Trump một công cụ quan trọng trong các cuộc đàm phán song phương với Chính phủ Trung Quốc. Tờ Wall Street Journal đánh giá triển vọng phát triển của TikTok đã thúc đẩy mức định giá của ByteDance tăng mạnh trong vòng mua lại cổ phần mới từ các nhà đầu tư. Con số này đánh dấu sự tăng trưởng so với mức định giá 268 tỉ USD hồi tháng 12-2023, nhưng vẫn thấp hơn mức 400 tỉ USD vào năm 2021 - thời điểm công ty này đang cân nhắc niêm yết trên sàn giao dịch nước ngoài. Dù ông Trump từng tìm cách cấm TikTok vì lý do an ninh quốc gia trong nhiệm kỳ đầu tiên, nhưng tổng thống đắc cử lại tham gia nền tảng này vào tháng 6-2024 và có hơn 14 triệu người theo dõi.  Đến tháng 9-2024, ông Trump tuyên bố sẽ \"cứu TikTok\" nếu ông được bầu. Chia sẻ với ABC News, bà Karoline Leavitt, người phát ngôn nhóm chuyển giao quyền lực của ông Trump, cho biết ông sẽ \"thực hiện những lời hứa mà ông đã đưa ra trong chiến dịch tranh cử\". Trước đó, TikTok và ByteDance đang phản đối một đạo luật do Tổng thống Joe Biden ký vào tháng 4-2024, yêu cầu TikTok phải được bán trước tháng 1-2025, nếu không nền tảng này sẽ bị cấm trên các cửa hàng ứng dụng tại Mỹ. TikTok nhiều lần khẳng định rằng họ không thể và sẽ không bị bán. Trước đây khi ông Trump ra lệnh bán TikTok vào năm 2020, Trung Quốc đã cập nhật danh sách kiểm soát xuất khẩu khi bổ sung hai loại công nghệ quan trọng, nhằm ngăn chặn việc chia tách và bán ứng dụng này.", "author": "CÔNG KHẢI", "date": "2024-11-21T16:55:29+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121162345696.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/tiktok-1732180395012833795966.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/tran-quoc-tuan-17310512325431136948999-21-0-710-1103-crop-1731064380907163768603.jpg"], "vote react list": {"stars": 0, "likes": 7, "loves": 7}, "comments": []}