{"postId": "20241119143355906", "title": "Một người trong nhóm cho vay lãi nặng liên quan Trịnh Tiến Dũng được trả tự do tại tòa", "description": "Võ Hoàng Danh (48 tuổi, ngụ TP Thủ Đức) lãnh 9 tháng, 23 ngày tù về tội cho vay lãi nặng trong giao dịch dân sự, nhưng do bị cáo đã bị tạm giam trươc đó nên được trả tự do tại tòa.", "content": "Ngày 19-11, Tòa án nhân dân TP.HCM tuyên phạt ông Đặng Ngọc Ngãi (62 tuổi, ngụ quận Tân Phú) 1 năm 6 tháng tù nhưng cho hưởng án treo; Bùi Thị Tâm (32 tuổi, vợ bị can Danh) 1 năm tù nhưng cho hưởng án treo; Mạc Văn Nguyện (46 tuổi, ngụ quận 12) 1 năm 6 tháng tù  và Lâm Vĩnh Nghi (41 tuổi, ngụ quận Bình Tân) 1 năm tù cùng về tội cho vay lãi nặng trong giao dịch dân sự. Cùng tội danh trên, bị cáo Võ Hoàng Danh (48 tuổi, ngụ TP Thủ Đức) lãnh 9 tháng, 23 ngày tù. Tuy nhiên do bị cáo đã bị tạm giam từ ngày 28-1-2024 nên hội đồng xét xử tuyên trả tự do cho bị cáo tại tòa. Theo hội đồng xét xử, căn cứ các tài liệu chứng cứ có trong hồ sơ vụ án, kết quả thẩm vấn công khai tại phiên tòa xác định các bị cáo trên có hành vi cho vay lấy lãi vượt quá 5 lần lãi suất cao nhất theo quy định tại Bộ luật Dân sự. Các bị cáo đã phạm tội cho vay lãi nặng trong giao dịch dân sự, thuộc trường hợp thu lợi bất chính từ 100 triệu đồng trở lên. Các bị cáo có nhiều tình tiết giảm nhẹ. Riêng bị cáo Đặng Ngọc Ngãi phạm tội lần đầu, ăn năn hối cải, có nơi cư trú ổn định, tình trạng sức khỏe kém do mang nhiều bệnh như: rối loạn giấc ngủ, viêm xoang cấp, suy giảm tĩnh mạch, tăng huyết áp, viêm gan…; bị cáo có nhân thân tốt, không có tiền án, tiền sự, là người cao tuổi…  Hội đồng xét xử sau khi cân nhắc cho rằng không cần thiết buộc bị cáo phải chấp hành hình phạt tù vì bị cáo có khả năng tự cải tạo và việc cho bị cáo hưởng án treo không gây nguy hiểm, không ảnh hưởng đến trật tự an toàn xã hội. Theo cáo trạng, vào năm 2018, do biết bà P. đang thế chấp một thửa đất ở phường Thạnh Mỹ Lợi, TP Thủ Đức (TP.HCM) để vay tiền Eximbank và một người khác, nên Danh và Tâm giới thiệu bà P. gặp Đặng Ngọc Ngãi để vay tiền trả nợ. Vợ chồng Danh, Tâm đưa bà P. đến nhà ông Ngãi để thỏa thuận vay 19 tỉ đồng, với điều kiện thế chấp thửa đất sau khi được ngân hàng giải chấp. Ông Ngãi không đủ tiền nên gọi điện thoại cho Mạc Văn Nguyện đến nhà bàn bạc việc cho vay. Sau đó Ngãi, Nguyện, Danh, Tâm thống nhất Nguyện cho bà P. vay 13 tỉ đồng, Ngãi cho bà P. vay 6 tỉ đồng, với lãi suất 0,5% ngày (Ngãi thỏa thuận với Tâm khi bà P. trả tiền lãi sẽ cho Tâm, Danh 0,2%/ngày). Thỏa thuận xong, Nguyện bàn với Trịnh Tiến Dũng về việc cho bà P. vay 13 tỉ đồng lãi suất 0,5%/ngày thì Dũng đồng ý, và giao cho Lâm Vĩnh Nghi và Nguyện cho vay và ký kết hợp đồng (Nghi và Nguyện là người làm thuê cho Dũng). Ngày 22-4-2020, 5 bị can trên cùng bà P. tới văn phòng công chứng cho bà P. vay 19 tỉ đồng dưới hình thức hợp đồng đặt cọc hứa chuyển nhượng quyền sử dụng thửa đất ở phường Thạnh Mỹ Lợi. Sau khi vay tiền, bà P. trả nợ và được Eximbank giải chấp giấy chứng nhận quyền sử dụng đất. Nghi cùng với Ngãi, Danh, Tâm, bà P. đến VietinBank chi nhánh Hàm Nghi để làm thủ tục vay tiền, nhưng ngân hàng này từ chối cho vay, nên bà P. không có tiền trả lại cho Dũng, Ngãi. Đến ngày 11-5-2020, nhóm trên tính lãi trong 19 ngày đối với khoản vay 13 tỉ đồng của Dũng là 1,2 tỉ đồng. Dũng lấy 1 tỉ đồng (lãi suất cao nhất theo luật cho phép là 137 triệu đồng). Do bà P. không có tiền trả tiền lãi, Ngãi cho bà P. vay để trả Dũng. Còn khoản vay 6 tỉ đồng của Ngãi thì tiền lãi là 570 triệu đồng (lãi suất cao nhất theo luật định là 63,3 triệu đồng). Do bà P. chưa có tiền trả tiền lãi nên Tâm, Danh chưa được chia tiền. Ông Ngãi cộng tiền lãi vào tiền vốn tiếp tục cho bà P. vay. Thấy bà P. không có tiền trả lãi nên từ ngày 11-5-2020, Dũng và Ngãi tính lãi suất với bà P. là 5%/tháng trên tổng số tiền vay. Đến ngày 29-10-2020, ông Ngãi đã cho bà P. vay 13 tỉ đồng để trả cho Trịnh Tiến Dũng với lãi suất 5%/tháng. Do không có tiền trả nợ, tháng 11-2020, bà P. ký hợp đồng chuyển nhượng thửa đất ở phường Thạnh Mỹ Lợi cho Đặng Ngọc Ngãi và Bùi Thị Tâm. Thấy Ngãi, Dũng và đồng phạm cho vay lãi nặng nên cuối năm 2023, bà P. đã làm đơn tố cáo gửi cơ quan điều tra. Liên quan vụ án, Trịnh Tiến Dũng hiện đang trốn truy nã nên cơ quan điều tra đã tách vụ án, khi nào bắt được sẽ xử lý sau. Ngoài vụ án này, Trịnh Tiến Dũng còn được xác định là chủ mưu chiếm đoạt số tiền lớn của Nhà nước thông qua việc hoàn thuế giá trị gia tăng trong vụ án xảy ra tại Cục Thuế TP.HCM, Thuduc House đã được Tòa án nhân dân cấp cao tại TP.HCM xử phúc thẩm hồi tháng 5. Trong vụ án trên, bị can Lâm Vĩnh Nghi bị Tòa án nhân dân cấp cao tại TP.HCM tuyên 3 năm tù về tội \"vận chuyển trái phép tiền tệ qua biên giới\".", "author": "ĐAN THUẦN", "date": "2024-11-19T14:53:01+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241119143355906.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/base64-17320032079931825957251.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/1/avatar-16660617566221561047196-crop-16708963611551804672398-16800904455211283206775-0-50-315-554-crop-17224831759271464403409.png"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}