{"postId": "20241113183343029", "title": "Trường chuyên ở TP.HCM cấm học sinh dùng điện thoại trong lớp", "description": "Trường phổ thông Năng khiếu, Đại học Quốc gia TP.HCM yêu cầu học sinh không sử dụng điện thoại trong lớp học.", "content": "Ngày 13-11, nhiều phụ huynh Trường phổ thông Năng khiếu, Đại học Quốc gia TP.HCM vui mừng chia sẻ trên mạng xã hội về việc nhà trường đã thực hiện quy định cấm học sinh sử dụng điện thoại.  Theo đó, khi bước vào lớp học tất cả các học sinh phải để điện thoại trong tủ kính và khóa lại. Chỉ khi giáo viên bộ môn yêu cầu, học sinh mới được lấy điện thoại ra để phục vụ việc học tập. Trao đổi với Tuổi Trẻ Online tối 13-11, TS Trần Nam Dũng, phó hiệu trưởng Trường phổ thông Năng khiếu, cho biết: \"Việc cho học sinh sử dụng điện thoại trong giờ học dễ dẫn đến việc các em xao lãng, làm việc riêng.  Về phía giáo viên, các thầy cô cũng sẽ cảm thấy không thoải mái khi thấy học sinh sử dụng điện thoại vào việc riêng khi mình đang giảng bài. Do đó, nhà trường yêu cầu học sinh ở cả hai cơ sở không được sử dụng điện thoại trong giờ học\".  \"Tuy nhiên trường không cấm 100%. Chúng tôi đã trang bị cho mỗi lớp một tủ kính trong suốt có đánh số thứ tự để các em học sinh cất điện thoại. Khi giáo viên bộ môn yêu cầu, học sinh mới được lấy điện thoại ra để tra cứu thông tin, làm bài… Còn ngoài giờ học thì nhà trường không cấm, các em học sinh được sử dụng điện thoại theo nhu cầu\" - ông Dũng nói thêm. Được biết, hiện nhiều trường THCS, THPT ở TP.HCM đã và đang áp dụng quy định cấm học sinh sử dụng điện thoại trong giờ học nếu không được sự cho phép của giáo viên. Hơn thế nữa, nhiều trường còn yêu cầu học sinh không sử dụng điện thoại cả trong giờ ra chơi. Quy định này nhằm tạo điều kiện cho học sinh tăng cường giao tiếp, gắn kết với nhau.  Việc cấm học sinh không sử dụng điện thoại trong nhà trường được đa số phụ huynh đồng tình, ủng hộ.", "author": "HOÀNG HƯƠNG", "date": "2024-11-13T19:05:46+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/13/tuoitre-nu-1-20241113183343029.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/tu-dung-dien-thoai-17314972508981010115610.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/4/philip-quast-17306475619232099564642-0-0-1250-2000-crop-1730647997725170190569-13-227-907-1658-crop-1730680034237541958020.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 3}, "comments": [{"commentId": "17681164-6710-478a-9938-52f5af4f6361", "author": "huyn****@gmail.com", "text": "ĐT thông minh lắm, nó bào mòn chức năng tự lập của con người khi đã bị nó \"mê hoặc\". Bọn trẻ sao biết được!", "date": "2024-11-14T12:02:49.1713039", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "01be7a7a-bde8-45c1-9b46-f1d204016d10", "author": "Nguyễn Văn Phúc", "text": "Chỉ mong cơ quan quản lí giáo dục (Bộ Giáo dục) ra văn bản về việc này. Hiện nay tinh thần của Bộ không cấm nên các trường cũng lúng túng khi thực hiện. Nhìn chung đa phần phụ huynh tán thành việc \"không sử dụng đối với học sinh trong trường học phổ thông\"", "date": "2024-11-14T10:38:39.1456796", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "04bce78f-a1b5-45b2-ad77-7c687bb3eb77", "author": "lão bà bà", "text": "PGS.TS Vũ Hải Quân - giám đốc Đại học Quốc gia TP.HCM hành động thiết thực của thầy cô này rất hay, sẽ được sự đồng thuận của XH.", "date": "2024-11-14T09:30:14.2400209", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "add2a55b-84cb-410f-b7fc-6df20453239c", "author": "Mai Huỳnh ", "text": "Mô hình này thấy rất hay. Vì thời đại công nghệ mà cấm tuyệt đối thì các em không phục và đôi khi bất tiện. Nhưng để các em sử dụng tùy tiện lại không hay. Vấn đề là cơ sở vật chất của trường phải đảm bảo thì mới thực hiện được. Mong là ở Bến Tre cũng áp dụng. Thấy các con cứ cúi đầu vào điện thoại hoài mà lo lắng. Rầy la mãi sẽ làm con cố chấp hơn và ương bướng hơn.", "date": "2024-11-14T09:19:52.6766196", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "c24573ff-8340-48dd-8752-3ae5136cf2ad", "author": "dan0****@gmail.com", "text": "Thay vì dùng 1 tủ sang trọng như trong hình, chỉ cần 1 tủ bằng gỗ có độ 50 ngăn nhỏ vừa đủ để mỗi ngăn 1 điện thoại. Bên ngoài là 1 cửa kính có chỗ khóa lại. Đóng 1 tủ như vậy giá không cao lắm! Và tủ cũng không choán nhiều không gian trong phòng học.", "date": "2024-11-14T14:26:51.0248504", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "e92611d6-37c3-4f54-92df-98ce2be10f7d", "author": "Tuấn Lò Gốm", "text": "Tôi có con đang học lớp 10 nên cũng mong TP cấm luôn các trường cho học sinh mang điện thoại vào trường. Tôi không cho con tôi mang điện thoại vào trường nhưng nó nói vào lớp không có ai chơi cả vì mỗi đứa ôm một cái điện thoại.", "date": "2024-11-13T21:18:32.7448791", "vote react list": {"loves": 2, "hahas": 2, "sads": 3, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "3cac5d45-efeb-413a-94b6-bf4683bca9ef", "author": "minh****@gmail.com", "text": "Nhiều thầy cô lạm dụng điện thoại, giao bài, thông báo qua Zalo, bé nào không có điện thoại là tụt lại phía sau. Các thầy cô nên tìm phương án khác và cấm sử dụng điện thoại trong trường để các con tập trung học.", "date": "2024-11-13T21:18:17.137579", "vote react list": {"loves": 2, "hahas": 1, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6fabc225-67f8-454e-a971-f10b22e8da6d", "author": "0933******43", "text": "Ở thành phố HCM có một số trường tư thục từ lâu đã có quy định học sinh không được mang điện thoại đến trường.&nbsp;", "date": "2024-11-13T20:45:21.7545258", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}