{"postId": "202411121443004", "title": "Từ TP.HCM lên Đắk Lắk rủ 'bạn tù' đi trộm cắp", "description": "Thân nhau trong tù, sau khi ra trại, 2 thanh niên không hoàn lương mà bàn nhau đi trộm cắp để lấy tiền mua ma túy sử dụng.", "content": "Ngày 12-11, Công an TP Buôn Ma Thuột (tỉnh Đắk Lắk) cho biết đã ra quyết định khởi tố bị can, lệnh bắt tạm giam 2 thanh niên để điều tra tội \"trộm cắp tài sản\". 2 bị can trong vụ án là Lê Văn Lộc (26 tuổi, trú phường 1, quận 8, TP.HCM) và Huỳnh Dương Bảo (33 tuổi, trú phường Tân Lập, TP Buôn Ma Thuột). Theo thông tin từ công an, Lộc từng có 4 tiền án cùng về tội \"trộm cắp tài sản\", trong khi Bảo có 2 tiền án về các tội \"bắt giữ người trái pháp luật\", \"đánh bạc\" và \"tàng trữ trái phép chất ma túy\". Cả 2 đều nghiện ma túy. Quá trình chấp hành án gần đây tại Trại giam Đắk Trung (Bộ Công an), Lộc và Bảo quen biết, chơi thân với nhau. Sau khi chấp hành xong án phạt tù, cả 2 vẫn giữ liên lạc với nhau.  Cuối tháng 10-2024, vì cần tiền mua ma túy sử dụng và tiêu xài cá nhân, Lộc từ TP.HCM đến Đắk Lắk gặp Bảo rồi bàn bạc, rủ nhau đi trộm cắp để lấy tiền mua ma túy.  Để có phương tiện đi trộm cắp và chở tài sản, 2 bị can đã thuê xe ô tô tự lái.  Sau khi đi dò la phát hiện nhà dân sơ hở, Bảo đứng ngoài cảnh giới để Lộc dùng công cụ phá khóa đột nhập trộm cắp. Với thủ đoạn đó, chỉ trong 6 ngày (từ ngày 29-10 đến 3-11), 2 \"bạn tù\" này đã gây ra 6 vụ trộm cắp liên tỉnh Đắk Lắk, Bình Phước và Bà Rịa - Vũng Tàu.  Tổng tài sản mà 2 người này trộm cắp được trị giá hơn 100 triệu đồng, theo điều tra ban đầu của công an. Ngoài ra, Lộc còn khai nhận, ngày 8-9, một mình anh ta đã đột nhập vào ngôi nhà ở phường 3, quận 8, TP.HCM trộm cắp 2.700 USD và một số trang sức với tổng trị giá khoảng 60 triệu đồng.", "author": "TÂM AN", "date": "2024-11-12T15:19:33+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/12/tuoitre-nu-1-202411121443004.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/base64-17313982765531931074093.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/base64-17313987026861690998781.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/28/ttrtrtrrt-17274839869901720954602-0-0-675-1080-crop-17274840278931849007588.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/31/edit-bang-nhom-trom-xe-may-173036560991325611491-287-39-1000-1180-crop-1730366887479177803863-92-49-713-1043-crop-17303676705661720761762.jpeg"], "vote react list": {"stars": 0, "likes": 0, "loves": 1}, "comments": []}