{"postId": "20241119182030567", "title": "UBND TP.HCM vinh danh 10 thầy cô đạt Giải thưởng Trần Đại Nghĩa", "description": "Chiều 19-11, UBND TP.HCM tổ chức lễ trao Giải thưởng Trần Đại Nghĩa cho nhà giáo, cán bộ quản lý có thành tích xuất sắc trong lĩnh vực giáo dục nghề nghiệp.", "content": "Năm nay có 10 thầy cô đạt giải, bao gồm một nhà giáo và chín cán bộ quản lý từ bốn cơ sở giáo dục nghề nghiệp đóng trên địa bàn TP.HCM. Phát biểu tại buổi lễ, bà Trần Thị Diệu Thúy - phó chủ tịch UBND TP.HCM - nhấn mạnh rằng giáo dục nghề nghiệp là một bậc học trong hệ thống giáo dục quốc dân, đóng vai trò quan trọng trong việc phát triển kinh tế đất nước, đồng thời là nguồn cung cấp nhân lực đã qua đào tạo cho thị trường lao động.  Học sinh, sinh viên của các cơ sở giáo dục nghề nghiệp tại TP.HCM đã đạt được nhiều thành tích đáng kể ở cấp quốc gia, khu vực và quốc tế, thành quả này phần lớn nhờ vào sự cống hiến to lớn của đội ngũ giáo viên ngành giáo dục nghề nghiệp.  Bà Thúy cho biết UBND TP.HCM ghi nhận và tuyên dương những đóng góp tích cực của các thầy cô giáo trong lĩnh vực giáo dục nghề nghiệp trong thời gian qua, đồng thời bày tỏ hy vọng họ sẽ tiếp tục đóng góp nhiều hơn nữa, góp phần đào tạo nguồn nhân lực chất lượng cao cho nền kinh tế của thành phố.  Bà Thúy cũng nhấn mạnh sự cần thiết của việc đổi mới và hiện đại hóa hệ thống giáo dục nghề nghiệp để đáp ứng yêu cầu ngày càng cao của thị trường lao động. Bà kêu gọi các cơ quan, đơn vị liên quan tăng cường đầu tư cơ sở vật chất, trang thiết bị hiện đại, đồng thời xây dựng các chương trình đào tạo phù hợp với xu hướng phát triển công nghệ và nhu cầu doanh nghiệp. Bên cạnh đó, phó chủ tịch UBND TP.HCM đề nghị đẩy mạnh các hoạt động hợp tác giữa nhà trường và doanh nghiệp, tạo điều kiện để học sinh, sinh viên có cơ hội thực hành, thực tập trong môi trường thực tế, giúp người học nâng cao kỹ năng nghề nghiệp, gắn kết giữa đào tạo và tuyển dụng…  Thay mặt các thầy cô đạt Giải thưởng Trần Đại Nghĩa năm nay, ông Lương Xuân Thành - hiệu trưởng Trường trung cấp Múa TP.HCM - bày tỏ mong muốn giải thưởng sẽ tiếp tục trở thành động lực để các nhà giáo trong lĩnh vực giáo dục nghề nghiệp phấn đấu và cống hiến.  Ông nhấn mạnh rằng giải thưởng không chỉ là sự công nhận cho cá nhân mà còn là minh chứng cho tinh thần đoàn kết, hợp tác của tập thể trong việc nâng cao chất lượng giảng dạy và nghiên cứu. Ông hy vọng rằng các nhà giáo trong lĩnh vực giáo dục nghề nghiệp sẽ tiếp tục giữ vững ngọn lửa đam mê, không ngừng đổi mới sáng tạo để đóng góp nhiều hơn nữa cho sự phát triển của giáo dục nghề nghiệp tại TP.HCM và cả nước.", "author": "TRỌNG NHÂN", "date": "2024-11-19T19:15:45+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241119182030567.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-17320635486361367033721.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/3/12/nhu-hung-vietgiao-read-only-1710212107824581722853-53-0-1303-2000-crop-1710212197020880648794.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/base64-1732063548674898495080.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/cd-du-lich-sai-gon-read-only-1731164721645447066375-84-0-1334-2000-crop-1731196452837844081542.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": [{"commentId": "7faadff7-140e-4e10-96e6-5a88559dc4d7", "author": "Bam", "text": "Sao trường múa, trường nghề LTT, trường nghề GTVT đạt 9/10 giải nhỉ.", "date": "2024-11-19T20:41:38.6878809", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "2cd8d74f-553d-4f4b-933a-3d260dbb5d9b", "author": "Nguyen Nguyen", "text": "Đây là giải thưởng dành cho giáo dục nghề nghiệp, giáo dục nghề nghiệp dành cho cao đẳng, trung cấp và trung tâm giáo dục nghề nghiệp đó bạn", "date": "2024-11-20T11:55:49.2361237", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}]}