{"postId": "202411220758117", "title": "Mở đường cho hàng Việt Nam sang Mỹ Latin", "description": "Trong sáu ngày, từ 16 đến 21-11, Thủ tướng Phạm Minh Chính đã dự Hội nghị thượng đỉnh G20 tại Brazil, cùng Tổng thống Luiz Inácio Lula da Silva tuyên bố nâng cấp quan hệ lên Đối tác chiến lược.", "content": "Tiếp đó tại Cộng hòa Dominica, Thủ tướng Phạm Minh Chính và Tổng thống Luis Rodolfo Abinader Corona đã tìm thấy điểm chung trong việc thúc đẩy giai đoạn phát triển mới trong quan hệ hai nước. Cuộc hội đàm giữa Thủ tướng Việt Nam và Tổng thống Cộng hòa Dominica vào ngày 20-11 (giờ địa phương) kéo dài hơn dự kiến khoảng 30 phút, phản ánh sự trao đổi sâu sắc giữa hai bên. Trước báo chí, Thủ tướng cho biết đã đề xuất với Tổng thống Luis Abinader về việc đàm phán và ký kết một số hiệp định quan trọng, tạo nền tảng pháp lý thúc đẩy quan hệ toàn diện giữa hai nước. Đó là hiệp định thương mại tự do; hiệp định khuyến khích và bảo hộ đầu tư; hiệp định về hợp tác văn hóa, giáo dục, đào tạo, du lịch, giao lưu nhân dân; và hiệp định về thị thực tạo điều kiện tốt nhất cho giao lưu giữa hai nước. Tổng thống Cộng hòa Dominica nhấn mạnh mục tiêu chiến lược của nước này là thúc đẩy và nâng tầm quan hệ với Việt Nam. Ông cho biết đã thảo luận với Thủ tướng về các biện pháp tăng cường hợp tác song phương, đặc biệt trong các lĩnh vực quốc phòng, viễn thông, dầu mỏ, du lịch mà Việt Nam có rất nhiều tiềm năng. Theo tìm hiểu của Tuổi Trẻ, ngay trong buổi trưa sau cuộc hội đàm, thể hiện tinh thần \"đã nói là làm\" của Thủ tướng, một doanh nghiệp viễn thông lớn của Việt Nam đã nhanh chóng kết nối và làm việc với đối tác Cộng hòa Dominica. Đây là một doanh nghiệp đã có sự hiện diện mạnh mẽ tại Mỹ Latin, đồng thời nằm trong mối quan tâm đặc biệt của Cộng hòa Dominica từ trước. Trao đổi với Tuổi Trẻ, Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị cho biết trong ngày 21-11 (giờ địa phương), ông làm việc với đối tác Cộng hòa Dominica để thúc đẩy hợp tác trong lĩnh vực xây dựng.  Truyền thông địa phương trước đó đưa tin Cộng hòa Dominica đang đẩy mạnh triển khai các dự án lớn như sân bay và cảng biển nhằm tăng lượng du khách, qua đó thúc đẩy các ngành dịch vụ - vốn là xương sống của nền kinh tế nước này. Trong bài viết \"Mỹ Latin đang xoay trục sang châu Á\" đăng trên trang Geo Politica, cây bút Santiago Olarte nhận định Đông Á, bao gồm Việt Nam, đang ngày càng thu hút sự chú ý mạnh mẽ từ các nước Mỹ Latin.  Ông viết: \"Các chính phủ Mỹ Latin bị hấp dẫn bởi tiềm năng thương mại mà châu Á mang lại. Các nền kinh tế hai bên bờ Thái Bình Dương bổ sung cho nhau vì Mỹ Latin chủ yếu xuất khẩu nguyên liệu thô mà các nước châu Á cần cho các ngành sản xuất của họ\". Vì lý do này, số lượng hiệp định thương mại tự do (FTA) giữa hai bờ Thái Bình Dương đã gia tăng đáng kể. Nếu 20 năm trước chỉ có một hiệp định thì nay con số này đã lên tới gần 30. Bên cạnh đó các chính phủ Mỹ Latin cũng xem một số quốc gia châu Á, bao gồm Trung Quốc, Hàn Quốc, Nhật Bản và Việt Nam, là những nhà đầu tư tiềm năng quan trọng. \"Việt Nam đang nâng cao trình độ phát triển của mình trong các lĩnh vực như viễn thông, nguồn năng lượng tái tạo, sản xuất cũng như phát triển xe điện\" - TS Ruvislei González Saez, nhà nghiên cứu hàng đầu về Việt Nam tại Mỹ Latin, nói với Tuổi Trẻ.  Sự phát triển đó, theo ông, đang đáp ứng nhu cầu của nhiều quốc gia tại Mỹ Latin, chẳng hạn Brazil là một thị trường lớn về xe điện trong khi các quốc gia khác như Cộng hòa Dominica muốn có \"các tiến bộ\" trong viễn thông với các điều kiện ưu đãi lớn. Vingroup hay Viglacera, theo ông Ruvislei González Saez, là những cái tên khác ở Việt Nam cũng nhận được quan tâm tại Mỹ Latin. \"Việc thúc đẩy các FTA giữa Việt Nam với các nước trong khu vực sẽ cho phép các công ty trên thúc đẩy thị trường hơn nữa\" - ông nói.", "author": "DUY LINH", "date": "2024-11-22T08:06:50+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-202411220758117.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/z6057064903656dded59729cdde2f6ccffc4d8960023f6-1732238004082277075188.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/thu-tuong-dien-dan-ch-dominica-3-17322196600081880974799-272-691-1020-1887-crop-17322367620531986693666.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/thu-tuong-pham-minh-chinh-1732235971011417587942.jpg"], "vote react list": {"stars": 0, "likes": 3, "loves": 4}, "comments": []}