{"postId": "20241118212219624", "title": "Vinh danh 457 'Nhà giáo trẻ tiêu biểu' TP.HCM 2024", "description": "Tối 18-11, Thành Đoàn TP.HCM đã tuyên dương 457 nhà giáo trẻ đạt giải thưởng \"Nhà giáo trẻ tiêu biểu\" TP.HCM năm 2024.", "content": " Phát biểu chúc mừng, Phó chủ tịch UBND TP.HCM Trần Thị Diệu Thúy nói có thể khẳng định 457 thầy cô giáo được tuyên dương là những người \"đưa đò\" cần mẫn.  Các thầy cô đã không quản ngại khó khăn với tình yêu nghề, yêu trò và tình cảm dành cho sự nghiệp giáo dục và đào tạo, bồi dưỡng nguồn nhân lực chất lượng cao cho thành phố và đất nước. Bà Thúy nói hành trình mang tri thức đến với giảng đường, thử thách với mỗi giáo viên, giảng viên hiện nay chính là yêu cầu không ngừng nâng cao năng lực giảng dạy, trình độ chuyên môn, ngoại ngữ.  Đó còn là các kỹ năng cần thiết để đáp ứng chương trình đào tạo, bồi dưỡng và tìm ra giải pháp để mỗi ngày đến trường của các em là mỗi ngày vui, mỗi tiết học là sự trải nghiệm thú vị. Giao lưu trên sân khấu, những gương nhà giáo trẻ từ các đơn vị công tác khác nhau nói về sứ mệnh và tình yêu nghề.  Thầy Lưu Hoàng Phúc (giáo viên Trường tiểu học Lạc Long Quân, quận 11) nói về sứ mệnh làm bạn của người thầy - tổng phụ trách Đội làm sao để luôn gần gũi với học trò, đội viên. \"Dù chúng ta là những người thầy nhưng việc học tập và nỗ lực vượt qua mọi khó khăn phải luôn là kim chỉ nam trong suốt hành trình làm nghề giáo của mỗi chúng ta\", thầy Phúc chia sẻ. Trong khi đó, cô Hoàng Thị Hồng Trang (giảng viên Trường đại học Sư phạm TP.HCM) mang đến câu chuyện được truyền cảm hứng từ chính những người thầy trong đời.  Để từ không chọn, cô lại quyết định trở thành giảng viên để không chỉ truyền thụ kiến thức mà còn là cảm hứng cho đàn em ở ngôi trường đào tạo ra bao thế hệ nhà giáo. ", "author": "KIM ANH", "date": "2024-11-18T23:14:47+07:00", "category": "Nhịp sống trẻ", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118212219624.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/base64-17319441863901359749913.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/base64-17319451600501868469274.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/base64-17319450826471345019202.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/anh6-17319124480751554551894.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 3}, "comments": []}