{"postId": "20241119171111935", "title": "Vi phẫu tạo hình lại hàm mặt cho cậu bé 11 tuổi bị pháo nổ làm mất môi, lồi răng ra ngoài miệng", "description": "Cậu bé đến khám tại Bệnh viện E trong tình trạng vùng hàm mặt bị biến dạng, mất môi trên và môi dưới, răng lệch và nhiều răng lồi ra ngoài sau tai nạn pháo nổ trúng mặt năm 2022.", "content": "Theo các bác sĩ, đây là người bệnh đặc biệt và nhỏ tuổi nhất được thăm khám tại chương trình phẫu thuật nhân đạo do Bệnh viện E, khoa răng hàm mặt, Trường đại học Y dược (Đại học Quốc gia Hà Nội) phối hợp cùng Tổ chức phẫu thuật Nụ Cười (Operation Smile) thực hiện đợt này. Bệnh nhi là bé trai N.T.A. (11 tuổi, ở tỉnh Quảng Ninh), đến khám trong tình trạng vùng hàm mặt bị biến dạng, mất tổ chức phần mềm môi trên, dưới, co kéo vùng môi, mũi không khép được miệng, răng di lệch nhiều.  Theo thông tin từ gia đình, cháu A. bị khuyết tổ chức vùng miệng, mặt sau tai nạn do pháo nổ vào mặt năm 2022 dẫn đến vỡ hàm trên, hàm dưới, mất môi trên môi dưới… Cháu đã được phẫu thuật hàm mặt tại một cơ sở y tế nhưng tình trạng chưa cải thiện được nhiều. Biết đến chương trình, người mẹ gầy gò, lam lũ của cháu quyết tâm đưa con mình ra Hà Nội với tâm nguyện tìm lại nụ cười cho con như bao bạn bè cùng trang lứa.  Theo các bác sĩ, đây là trường hợp nặng, các chuyên gia đã tiến hành hội chẩn xác định A. bị khuyết và co kéo nặng vùng miệng - mặt. Các bác sĩ đã chỉ định phẫu thuật giải phóng vùng co kéo, che phủ một phần khuyết hổng bằng vạt vi phẫu. Đây được xem là phương pháp với độ chính xác cao, mang lại nhiều lợi ích về kết quả và sự phục hồi của nhiều người bệnh. Kỹ thuật này cũng giúp giảm thiểu thiệt hại cho các mô xung quanh, đồng thời cải thiện độ chính xác của việc sửa chữa nên người bệnh sẽ có thời gian hồi phục nhanh hơn và giảm các biến chứng sau phẫu thuật. Chương trình này bắt đầu từ hôm nay 19-11, đã có 8 ca bệnh khó được can thiệp ngay trong ngày đầu tiên của chương trình. Đây là đợt phẫu thuật Nụ Cười cuối cùng của năm 2024 nhưng lại gồm những ca khó, phức tạp.  Tham gia điều trị những ca đặc biệt khó sẽ có các chuyên gia như GS Nguyễn Tài Sơn, cố vấn y tế Operation Smile Việt Nam, phó chủ tịch Hội Phẫu thuật tạo hình thẩm mỹ Việt Nam;  TS.BS Nguyễn Tấn Văn, phó trưởng khoa răng hàm mặt Bệnh viện E, kiêm trưởng bộ môn phẫu thuật miệng và hàm mặt; và TS.BS Nguyễn Hồng Nhung, khoa răng hàm mặt Bệnh viện E, giảng viên bộ môn phẫu thuật miệng và hàm mặt Trường đại học Y dược...  Đây là kỹ thuật khó và tỉ mỉ, ca mổ ngắn nhất cũng dự kiến khoảng 10 tiếng. ", "author": "HỒNG HÀ", "date": "2024-11-19T17:40:21+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241119171111935.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/a4-1732013988801331063948.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2021/5/13/viphau-1620893362504976263115-crop-1620893508997405830990.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 2}, "comments": []}