{"postId": "20241121070417051", "title": "Chưa nhậm chức, tỉ phú Elon Musk đã công bố biện pháp chống lãng phí, tinh giản bộ máy", "description": "Tỉ phú Elon Musk tuyên bố nhắm tới việc cắt giảm hàng trăm tỉ USD từ ngân sách liên bang và các quy định hành chính mà ông gọi là 'mối đe dọa sống còn' đối với nền dân chủ Mỹ.", "content": "Trong bài viết trên tờ Wall Street Journal (WSJ), tỉ phú Elon Musk cho biết sẽ cùng với doanh nhân Vivek Ramaswamy tập trung giảm bớt các quy định liên bang và thực hiện cải tổ trong cách vận hành hệ thống hành chính. \"Chúng tôi là những doanh nhân, không phải chính trị gia. Chúng tôi sẽ phục vụ với tư cách tình nguyện viên bên ngoài, không phải là quan chức hay nhân viên liên bang\", ông Musk và ông Ramaswamy thông tin trên WSJ, đánh dấu lần đầu tiên hai người công bố chi tiết vai trò dẫn dắt Ban Hiệu suất chính phủ (DOGE). DOGE dự kiến hoạt động như một nhóm cố vấn hơn là một bộ phận chính thức. Nhóm này sẽ lập danh sách các quy định để Tổng thống Trump có thể đơn phương bãi bỏ. \"Khi tổng thống vô hiệu hóa hàng ngàn quy định này, chắc chắn sẽ có cáo buộc về việc vượt quyền hành pháp. Thực tế điều này nhằm sửa chữa những hành vi vượt quyền trước đây khi các quy định được ban hành mà không thông qua Quốc hội\", ông Musk và ông Ramaswamy giải thích. Hai doanh nhân nhấn mạnh việc cắt giảm quy định không chỉ làm tinh gọn bộ máy hành chính mà còn mở đường cho việc giảm đáng kể nhân sự trong các cơ quan liên bang, đồng thời đặt mục tiêu cắt giảm hơn 500 tỉ USD chi tiêu chính phủ. Các chi tiêu được cắt giảm có thể bao gồm nhiều khoản tài trợ cho phát sóng công cộng (phát thanh, truyền hình) và viện trợ quốc tế. DOGE được kỳ vọng tạo ra sự thay đổi trong chính phủ liên bang, nhưng cũng sẽ đối mặt với nhiều trở ngại chính trị, kể cả từ phía các đảng viên Cộng hòa, và các thách thức pháp lý. Tuy nhiên, ông Musk và ông Ramaswamy tỏ ra tự tin rằng Tòa án tối cao với tỉ lệ 6-3 nghiêng về phe bảo thủ sẽ giúp thúc đẩy chương trình nghị sự đầy tham vọng này. \"Với sự ủng hộ từ cử tri và đa số bảo thủ tại Tòa án tối cao, DOGE có cơ hội lịch sử để giảm thiểu quy mô chính phủ liên bang\", hai người nhấn mạnh. DOGE đặt mục tiêu hoàn thành sứ mệnh của mình trước ngày 4-7-2026, được xem như \"hạn chót\" cho dự án. Việc tỉ phú Elon Musk ngày càng gắn bó với Tổng thống đắc cử Donald Trump không chỉ tạo ra hy vọng mà còn làm dấy lên lo ngại về xung đột lợi ích. Tỉ phú gốc Nam Phi này đã chi hơn 100 triệu USD để hỗ trợ chiến dịch tranh cử của ông Trump và thường xuyên xuất hiện tại các cuộc vận động. Tuy nhiên, mối quan hệ giữa hai người, được xây dựng dựa trên những cá tính mạnh mẽ và đôi khi khác biệt trong chính sách, có thể sẽ gặp thách thức khi bước vào thực tế chính trị. Mới đây, ông Musk đã mời ông Trump tham dự buổi thử nghiệm chuyến bay của SpaceX, minh chứng cho mối quan hệ ngày càng gần gũi giữa hai bên. Song, với việc các doanh nghiệp của ông Musk phải duy trì mối quan hệ với Chính phủ Mỹ và cả nước ngoài, vai trò mới này đặt ra câu hỏi về tính minh bạch và trách nhiệm trong các quyết định chính sách.", "author": "MINH KHÔI", "date": "2024-11-21T07:13:14+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121070417051.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/trump-va-musk-1732147284050589067437.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/anh-2-1731658753744567412311.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 4}, "comments": [{"commentId": "1d093356-d4a5-49ee-9c41-26bbacbd9cf8", "author": "vant****@gmail.com", "text": "Mỹ bộ máy vận hành tương đối tốt nhưng họ không bằng lòng mà phải tinh gọn hơn nữa để thích ứng xã hội 4.0 hiện nay", "date": "2024-11-23T08:56:27.2036824", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "fbb74b4d-1448-465f-af48-41de215a2b9d", "author": "Nguyễn Tùng", "text": "Hợp rồi tan là chuyện bình thường", "date": "2024-11-21T22:03:27.6266924", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "1e0a54cb-0a58-4859-ac94-d7f74da86d01", "author": "Hoàn Kiếm", "text": "Những hợp chất được tạo ra từ những chất có cường độ mạnh về ý tưởng và cách làm sẽ là một thử nghiệm đầy thách thức", "date": "2024-11-21T08:37:27.8828907", "vote react list": {"loves": 0, "hahas": 1, "sads": 0, "wows": 1, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4b88a244-a8cb-49b6-ae82-163b4085af9a", "author": "Minh Kháng ", "text": "Tiền - quyền.  Quyền - tiền.  Vòng lẩn quẩn thế thôi.  Người  thông  minh thì không lẩn quẩn như thế!", "date": "2024-11-21T08:37:12.7933627", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 1, "wraths": 3, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "1e311ab3-2930-4054-b08c-fc9880cbcf34", "author": "minh", "text": "Họ là người dẫn đầu thế giới về tiền đó. Ở đó mà không thông minh.", "date": "2024-11-22T10:48:14.6149348", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "c47be706-4b3c-4c7b-a6c6-25c082668241", "author": "binh", "text": "Cường quốc kinh tế và quân sự số 1 thế giới mà người ta còn lo tiết kiệm nữa á!", "date": "2024-11-21T08:35:02.9460595", "vote react list": {"loves": 7, "hahas": 3, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "60b933da-a3ca-43ed-9b07-8e7e807c40e8", "author": "Dân ", "text": "Đúng là người thông minh, có cách nhìn tổng quan cho đất nước vẫn có khác.&nbsp;", "date": "2024-11-21T07:55:56.1368513", "vote react list": {"loves": 7, "hahas": 0, "sads": 1, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}]}