{"postId": "20241125104722718", "title": "Cuồng ghen - yêu thương hay hành hạ nhau? - Kỳ 3: Bạo lực lạnh, chặn Zalo, Facebook", "description": "'Tại sao anh đã nói em không được thân thiết với nó, mà cả đám còn đi ăn chung rồi đăng Facebook? Em làm vậy coi được hả?'. Chưa kịp để người yêu nhắn lại câu nào, anh Trần Linh (ngụ quận Tân Bình, TP.HCM) nhanh tay ấn nút chặn Zalo, chặn cuộc gọi.", "content": "Theo các nhà tâm lý học, bạo lực lạnh là hình thức bạo lực tinh thần như giữ im lặng, không giao tiếp dưới mọi hình thức. Những trường hợp người ghen tuông vô lý, ngoài kiểu thể hiện ầm ầm còn có kiểu chặn liên lạc, không nói không rằng. Cả hai bên đều mệt mỏi khi điều này lặp đi lặp lại. Kể lại chuyện mình, chị Phan Diệu (27 tuổi) cho biết cảm thấy vô cùng mệt mỏi. Quen nhau ba năm, chắc hơn chục lần anh Trần Linh chặn liên lạc, rồi sau đó lại mở lên như không có chuyện gì. Nhìn bề ngoài ai cũng thấy anh phong độ, tính tình xởi lởi, thu nhập tốt. Lẽ ra với những ưu điểm đó, anh hoàn toàn tự tin và thoải mái trong tình yêu. Vậy mà với chị, anh luôn cảm thấy không yên tâm. Chị thuộc diện dễ nhìn, công việc ổn định. Những chuyện như thả thính, lơi lả với người khác phái là tuyệt nhiên không có. Nhưng bằng cách nào đó, anh Linh luôn có cách buộc tội mỗi khi thấy những dấu hiệu liên quan của chị với nam giới. Có lần, khi chị đang ngồi viết bản kế hoạch, ngó qua Zalo thấy tin nhắn anh ào ào: \"Dễ dãi quá mà. Suốt ngày thả tim nhau. Em hủy kết bạn với nó đi nghe chưa\". Hoặc có khi đang chat vui vẻ, mấy phút sau anh thảy qua ảnh chụp màn hình Facebook một người nam. Chị bấm vào xem, thì ra là chị đã nhấn nút thích ảnh đại diện hoặc dòng trạng thái của \"đối tượng\" khả nghi. Ban đầu chị nghĩ do anh yêu chị quá nhưng về sau thấy bực bội thì đúng hơn. Chị kể: \"Facebook tôi có một số bạn bè, đồng nghiệp, đối tác là nam giới. Tôi hay đăng ảnh cảnh đẹp hoặc những chuyện hài hước trong công việc, cuộc sống. Người ta thả tim hoặc bình luận là chuyện thường. Vậy nhưng người yêu tôi cứ thấy ai thả tim nhiều là hỏi tới hỏi lui\". Khi chị không chịu hủy kết bạn với những người đó thì anh chặn Zalo chị cái rẹt. Có những lúc quá mệt mỏi, chị hủy kết bạn với một số người để anh không càm ràm nữa. Hoặc tiệc cuối năm, công ty khen thưởng, chị lên nhận và chụp hình chung với các đồng nghiệp, nam có, nữ có. Anh ghen khi thấy đồng nghiệp tag (đánh dấu) chị trên Facebook. Chị thở dài: \"Phải chi tôi sắc nước hương trời hay tài năng xuất chúng bao người ngưỡng mộ để ảnh phải ghen, lo lắng. Đằng này mỗi ngày đi làm rồi về, đâu có giao du tiệc tùng hoặc cơ hội sa ngã nào đâu\". Khổ nỗi, ngoài ghen tuông lãng nhách, anh Linh gần như hoàn hảo, trong những chuyện khác luôn nhường nhịn, chăm sóc chị. Chặn Zalo nhưng trúng vào những ngày 8-3 hay lễ lạt, anh lẳng lặng mua quà rồi đặt giao tới công ty (nhưng cũng không nói không rằng). Dần dần, kiểu ghen tuông im im của anh khiến chị lo ngại. Đôi lúc chị cảm thấy mình bị... thao túng, tự thấy mình có vấn đề, dù thật ra những giao tiếp, công việc với người khác phái là điều hoàn toàn bình thường. Chị lựa lời, thậm chí đôi lúc nổi giận, làm lơ để anh sửa đổi tính này nhưng vô hiệu. Mà chẳng lẽ vì chuyện này mà chia tay. Ở chiều ngược lại, chị tin tưởng anh nên hiếm khi ghen. Nhưng điều này khiến anh đặt câu hỏi: chắc chị thương ít nên không ghen! Có với nhau ba mặt con nhưng anh Quang (40 tuổi, quê Bình Định) cho biết vợ mình là chị Sương (42 tuổi) vẫn ghen tuông vô tri như thuở ban đầu, có khi tần suất ngày càng nhiều hơn. Bình thường chị vui vẻ, hòa đồng và còn là quân sư hòa giải chuyện xích mích vợ chồng của bạn bè. Nhưng anh Quang cho rằng chị hơi khắc nghiệt với mình. Anh là dân công trình nên những chuyến công tác dài ngày, có khi lên đến vài tháng là chuyện bình thường. Vợ chồng nào mà không muốn sớm tối gần nhau. Tuy nhiên vì để các con không thiếu ăn, thiếu mặc và chi tiêu trong gia đình thoải mái hơn nên đôi vợ chồng chấp nhận lấy ngắn nuôi dài. \"Lúc mới, ngày nào cũng nhớ nhung nhau, như những cặp đôi yêu xa vậy đó. Dần dần công việc nhiều nên cũng ít nhắn tin, rồi bả ghen bóng ghen gió, càng ngày càng tưởng tượng ra nhiều kịch bản tôi ngoại tình, phản bội\", anh cho hay. Dở khóc dở cười, anh kể có lần đang theo công trình dưới miền Tây, chị nhắn Zalo hình ảnh chiếc chìa khóa và quần lót màu hồng phấn. Chị hỏi anh đang ngoại tình với ai và bao lâu rồi làm anh ngớ người. \"Cái chìa khóa là chìa khóa cốp xe bán tải. Còn quần lót là của chính bả. Ban đầu nó màu trắng, bả gom vào máy giặt chung với cái áo đồng phục màu đỏ của tôi nên thành ra màu hồng. Vậy đó, cứ vậy hoài\", anh lắc đầu kể. Ngặt nỗi, để chứng minh anh phải bỏ công trình chạy gần trăm cây số về nhà gặp vợ nói chuyện trực tiếp. Vì vừa nhắn tin xong, chị đã chặn anh trên mọi mặt trận, từ Zalo, Facebook đến cả số di động. Thông qua những vụ việc từng tư vấn, giải quyết cũng như theo dõi thông tin trên các phương tiện thông tin đại chúng, luật sư Bùi Xuân Ninh (Đoàn luật sư tỉnh Bình Dương) cho biết hầu hết người vợ hoặc chồng rơi vào trạng thái ghen tuông sẽ thực hiện những hành vi tiêu cực nhằm gây hại người mà được cho là có quan hệ ngoại tình với chồng hoặc vợ mình. \"Các hành vi thường để đạt được hai mục đích là làm nhục và gây tổn thương cho đối phương. Nhóm hành vi thứ nhất là làm nhục được thể hiện như: Đưa hình ảnh, video lên mạng xã hội nhằm mục đích bôi nhọ, nói xấu, lột đồ, đổ chất bẩn, chửi bới xúc phạm chỗ đông người. Nhóm hành vi thứ hai thể hiện sự hung hãn hơn: Đập phá đồ đạc, bắt giữ người, tạt a xít hoặc dùng hung khí tác động nhằm gây tổn hại về sức khỏe, tính mạng... Tất cả những hành vi này đều là hành vi vi phạm pháp luật\", ông Ninh nói. Cũng theo ông Ninh, mức độ hành vi nhẹ có thể bị xử phạt hành chính. Nặng hơn có thể bị khởi tố hình sự về các tội danh: làm nhục người khác, gây rối trật tự công cộng, bắt giữ người trái pháp luật, cố ý gây thương tích, giết người... quy định tại Bộ luật Hình sự 2015, sửa đổi bổ sung 2017. Và hậu quả có thể phải đối diện với những năm tháng tù tội. ************** \"Ảnh cứ đi đâu với tôi mà có các bạn trai khác, dù là đồng nghiệp của tôi, thì thế nào ảnh cũng công khai ôm ấp, nựng nịu, hôn tôi. Ban đầu tôi nghĩ mình hạnh phúc vì được anh yêu thương, nhưng sau tôi cay đắng hiểu ra chỉ là ảnh muốn thể hiện cho các bạn kia thấy tôi đã hoàn toàn thuộc sở hữu của ảnh. Thậm chí ảnh còn bịa đặt tung ra những chuyện giường chiếu của tôi và ảnh để tôi không còn cơ hội quen ai được nữa\". >> Kỳ tới: Tình yêu và nước mắt", "author": "YẾN TRINH;TRÚC QUYÊN", "date": "2024-11-25T11:24:00+07:00", "category": "Phóng sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125104722718.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/cuong-ghen-17325061934311449708521.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/cuong-ghen-1-17325062930192070341125.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2017/ghen-cuong-1505094640529.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/cuong-ghen-1732416224225943844316-0-0-1083-1733-crop-1732416370389837225789.jpg"], "vote react list": {"stars": 0, "likes": 6, "loves": 8}, "comments": [{"commentId": "20d83b2a-9b9d-4941-a5bb-c5f1cc3f5de6", "author": "Nguyễn Giỏi", "text": "Xã hội bây giờ nhiều chuyện cười ra nước mắt lắm. Người ta nói yêu nhau lắm cắn nhau đau. Ghen tuông chỉ chuốc lấy mệt mỏi oán giận phiền hà nhưng người ta lại nói có yêu mới có ghen. Khó hiểu.", "date": "2024-11-26T17:18:10.874364", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4d7891ad-ea33-471d-8df1-2ad70a2a30a2", "author": "Cỏ ba lá", "text": "Người Việt chúng ta còn thiếu thốn, và chưa xem trọng khía cạnh chẩn đoán tâm lý, điều trị tích cực đối với những biểu hiện bệnh lý tâm thần. Cuồng ghen thật ra là một trong những triệu chứng của bệnh tâm thần, mức độ nặng hay nhẹ mà thôi. Điều đáng mừng là bạn trẻ ở một số đô thị lớn, như TP Hồ Chí Minh, Đà Nẵng, Hà Nội, nơi có các phòng khám tâm lý, điều trị tâm thần, đã kiên trì theo các lộ trình chữa trị. Đừng xem nhẹ những biểu hiện tâm thần vì nó sẽ âm thầm phá huỷ cuộc sống của chúng ta!", "date": "2024-11-25T19:38:18.5945891", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}