{"postId": "20241128195739134", "title": "Đồng Xoài treo thưởng cho người tìm ra ‘thủ phạm’ phát tán mùi hôi trong không khí", "description": "Thành phố Đồng Xoài treo thưởng tiền cho người nào tìm, cung cấp thông tin xác định thủ phạm gây ra mùi hôi thời gian qua.", "content": "Tối 28-11, UBND thành phố Đồng Xoài (Bình Phước) đã phát động người dân phát hiện, tố cáo hành vi xả thải gây ô nhiễm mùi hôi. Theo đó, thành phố treo thưởng 10 triệu đồng đối với người cung cấp thông tin có giá trị, đủ cơ sở xử lý, giúp thành phố phát hiện chính xác nguồn gây ô nhiễm. Theo UBND thành phố Đồng Xoài, thời gian qua trên địa bàn thường xuyên xuất hiện mùi hôi thối ở phạm vi rộng, ảnh hưởng đến đời sống, sức khỏe của người dân. Đặc biệt, gần đây tần suất mùi hôi xuất hiện ngày càng nhiều, nhất là các khu vực giáp ranh. Sau đó, lãnh đạo thành phố đã đi kiểm tra thực tế nhiều lần (kể cả ngày và ban đêm). Đồng thời chỉ đạo các phòng ban chuyên môn liên quan, địa phương rà soát, tìm kiếm nguồn phát sinh ô nhiễm.  Thế nhưng đến nay vẫn chưa phát hiện nguồn phát sinh mùi hôi. Ngày 8-11, UBND thành phố Đồng Xoài đã báo cáo kiến nghị tỉnh xem xét, chỉ đạo xử lý tình trạng ô nhiễm môi trường không khí.  Sau đó, UBND tỉnh Bình Phước có công văn chỉ đạo Sở Tài nguyên và Môi trường, Công an tỉnh và huyện Đồng Phú giải quyết kiến nghị trên. Để sớm tìm ra nguồn gây mùi hôi, chủ tịch UBND thành phố Đồng Xoài đã phát động, kêu gọi toàn thể cán bộ, người dân cùng tham gia tìm kiếm, tố giác \"thủ phạm\" phát thải mùi hôi trong không khí. UBND thành phố Đồng Xoài bố trí nhân lực tiếp nhận thông tin tố giác 24/24 giờ mỗi ngày. Đồng thời khẳng định sẽ bảo đảm bí mật danh tính người cung cấp thông tin theo đúng quy định của pháp luật. Liên quan vụ việc, lãnh đạo Sở Tài nguyên và Môi trường tỉnh Bình Phước cho biết đã chỉ đạo các đơn vị nghiệp vụ phối hợp các địa phương kiểm tra các doanh nghiệp chế biến mủ cao su, phân bón. Đây là những nguồn tiềm ẩn nguy cơ phát tán mùi hôi trong không khí. ", "author": "A LỘC", "date": "2024-11-28T20:26:03+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128195739134.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/base64-17328052403071680234611.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/9/16/anh-1-1726455036208135386941-114-334-1155-2000-crop-17264550452241608573763.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 1}, "comments": [{"commentId": "90ba080b-ffbe-4391-8cc0-6db15022d159", "author": "Lê Văn Vinh", "text": "Có thể cống thoát nước nào đó lâu ngày tích tụ chất bẩn nhưng không có mưa. Mùi hôi từ cống sẽ phát đi mà không ai biết cống nào.", "date": "2024-11-28T21:51:47.935013", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}