{"postId": "2024112211284132", "title": "Những loại vũ khí nào mới xuất hiện trên chiến trường Nga - Ukraine?", "description": "Hôm 21-11, Tổng thống Nga Vladimir Putin nhắc đến một cái tên mới xuất hiện trên chiến trường Ukraine là tên lửa tầm trung Oreshnik.", "content": "Bên cạnh những tên lửa, tiêm kích, các tổ hợp phòng không hay máy bay không người lái (drone) quen thuộc như tên lửa đạn đạo xuyên lục địa Yars, drone Shahed, một số vũ khí mới được nhắc đến trên chiến trường Nga - Ukraine trong những ngày vừa qua như Oreshnik, RS-26 Rubezh hay Pantsir-S. Cái tên Oreshnik lần đầu tiên được nhắc đến trong bài phát biểu hôm 21-11 của Tổng thống Nga Vladimir Putin. Oreshnik thuộc loại tên lửa đạn đạo tầm trung (IRBM). Tốc độ của Oreshnik được dự đoán rơi vào khoảng Mach 10 (khoảng 12.300km/h). Chính điều này giúp tên lửa Oreshnik khó có thể bị đánh chặn. Cũng theo ông Putin, quân đội Nga lần đầu tiên sử dụng Oreshnik trong một cuộc đụng độ ở nhà máy sản xuất tên lửa Pivdenmash, nằm ở thành phố Dnipro, miền nam Ukraine. Về lý do Matxcơva chọn không kích vào nhà máy này, Tổng thống Putin cho biết đây chính là nơi Ukraine sản xuất hàng loạt vũ khí lớn. Tổng thống Nga nói rằng Matxcơva quyết định “thả xích tân binh” Oreshnik nhằm đáp trả vụ Kiev sử dụng Storm Shadow và hệ thống tên lửa chiến thuật lục quân (ATACMS). Cho đến nay, Nga vẫn chưa công khai nhiều thông tin cụ thể về tên lửa này. Tuy nhiên, ông Putin gọi Oreshnik là \"tên lửa không thể bắn hạ được\".  Trái lại, các quan chức Mỹ cho rằng tên lửa Oreshnik vẫn đang trong giai đoạn thử nghiệm và Matxcơva cũng chỉ sở hữu rất ít loại tên lửa này. Washington dự đoán tên lửa Oreshnik sẽ hiếm khi xuất hiện trên chiến trường Ukraine. Trước đó, cùng ngày 21-11, truyền thông Ukraine đưa tin quân đội Nga đã phóng tên lửa đạn đạo xuyên lục địa RS-26 Rubezh nhằm vào vùng Dnipro. Theo phía Kiev, đây là lần đầu tiên Matxcơva sử dụng loại tên lửa đạn đạo xuyên lục địa này. Song phía Nga đã bác bỏ thông tin sử dụng RS-26 Rubezh. Thay vào đó, Tổng thống Nga Putin công bố thông tin về một loại tên lửa khác trong vụ không kích hôm 21-11 là tên lửa Oreshnik. Tuy nhiên, theo trang Ukrainskaya Pravda, dù là Oreshnik hay RS-26 Rubezh thì đều sẽ mang đến những mối nguy hiểm mới cho Kiev. Trang tin này dẫn một số nguồn thạo tin cho biết tên lửa đạn đạo RS-26 Rubezh có khả năng tấn công các mục tiêu trong khoảng cách 6.000km và có thể bay từ Nga đến thủ đô Kiev của Ukraine chỉ trong vòng 8 - 10 phút. Ngoài ra, tên lửa này được cho là có thể mang theo đầu đạn hạt nhân. Đầu đạn thông thường của RS-26 Rubezh cũng nặng hơn ba lần so với tên lửa đạn đạo chiến thuật Iskander-M. Cụ thể, đầu đạn của RS-26 Rubezh nặng khoảng 1,2 tấn, trong khi đầu đạn của Iskander-M chỉ nặng khoảng 480kg. Hơn nữa, trong quá trình hạ cánh, tên lửa RS-26 Rubezh có thể di chuyển, xếp gọn giúp sức chống chịu của tên lửa này cao hơn so với các tên lửa phòng thủ hiện đại khác của Nga. Pantsir-S thuộc loại tên lửa đất đối không tầm trung tự hành đi kèm hệ thống pháo phòng không. Một tổ hợp Pantsir-S bao gồm một bệ phóng tên lửa, một radar và một trạm chỉ huy. Trả lời Hãng thông tấn RIA (Nga) ông Igor Korotchenko, tổng biên tập một tạp chí chuyên về quốc phòng, nhận định các tổ hợp Pantsir-S đã góp công rất lớn trong việc đẩy lùi cuộc tấn công bằng sáu ATACMS ở vùng Bryansk hôm 19-11. Ông Korotchenko cho biết giai đoạn căng thẳng này đã giúp các hệ thống Pantsir-S bộc lộ được hết những đặc tính kỹ thuật cao, phù hợp với mật độ chiến đấu gắt gao như hiện nay. Đồng thời, các Pantsir-S cũng cho thấy sự phù hợp với yêu cầu thực tế cao trong những trận không chiến phức tạp. Cũng theo nhà báo này, các tổ hợp Pantsir-S từng đánh lùi các cuộc tấn công bằng tên lửa hành trình Storm Shadow (hay SCALP EG) do Anh và Pháp phát triển. Ở chiều ngược lại, quân đội Ukraine cũng liên tục hối thúc Mỹ và các đồng minh phương Tây gửi thêm vũ khí cũng như đồng ý để Kiev sử dụng vũ khí do họ gửi đến để tấn công các mục tiêu nằm sâu trong lãnh thổ nước Nga. Ngoài ATACMS hay Storm Shadow, quân đội Ukraine, giới quan sát Nga đồn đoán Kiev có thể sử dụng nhiều loại vũ khí khác của phương Tây như tiêm kích Mirage 2000-5 của Pháp có khả năng mang theo tên lửa Storm Shadow, hệ thống tên lửa pháo binh cơ động cao (HIMARS) hay hệ thống pháo phản lực phóng loạt M270 (M270 MLRS), hệ thống tên lửa dẫn đường phóng loạt tầm xa (ER GMLRS) với tầm bắn đạt 80km của Mỹ. Ngoài ra, Đức cũng tài trợ cho Ukraine hàng ngàn drone Taurus phiên bản “mini” được trang bị trí tuệ nhân tạo (AI), khiến chúng trở nên “bất khả xâm phạm” trước hàng rào bảo vệ của hệ thống tác chiến điện tử (EWW) của Matxcơva. Các quan chức quân sự Nga cho rằng Berlin có thể đã gửi hệ thống tên lửa phóng loạt Mars II (MLRS) để hỗ trợ Kiev.", "author": "UYÊN PHƯƠNG", "date": "2024-11-22T14:03:14+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-2024112211284132.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/atacms-1732249661535721637866.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/2024-11-21t092705z339996708rc2l9ba43x6ortrmadp3ukraine-crisis-attack-dnipro-1732234725127576156460-45-0-1045-1600-crop-17322347641781554765833.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/pantsir-s-17322493688701311214491.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ten-lua-nga-1732233401068469158518-50-0-800-1200-crop-1732233460572401307761.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 1}, "comments": [{"commentId": "9793bfcf-9025-4af2-a33c-0d436915d2b1", "author": "lucxuanthao", "text": "Hãy ngăn chặn chiến tranh, xâm lược, đem lại hòa bình toàn vẹn lãnh thổ cho các nước trên thế giới.", "date": "2024-11-23T07:41:25.3540651", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}