{"postId": "20241115230422225", "title": "Nhập viện cấp cứu vì cứng cơ, co giật sau khi tự uống cao chữa xương khớp", "description": "Chóng mặt buồn nôn, vã mồ hôi, co giật từng cơn, gồng cứng toàn thân sau 15 phút uống cao thuốc có chứa cây mã tiền để chữa bệnh xương khớp, gout, nam bệnh nhân 66 tuổi ở Long Biên, Hà Nội được chuyển cấp cứu tại Trung tâm chống độc.", "content": "Qua thăm khám và xét nghiệm tại Trung tâm chống độc Bệnh viện Bạch Mai, ông Đ.Q.D. ở Long Biên, Hà Nội được xác định ngộ độc strychnin, độc tố có trong hạt mã tiền, thường được dùng trong nông nghiệp để diệt chuột, diệt thú có hại và trong thuốc y học cổ truyền với mục đích điều trị (kích thích thần kinh cơ...). Y học hiện đại ngày nay không còn dùng strychnin làm thuốc chữa bệnh do độc tính nguy hiểm và tác dụng chữa bệnh rất hạn chế. Ông D. chia sẻ có sử dụng một loại cao thuốc được làm từ cây mã tiền để chữa bệnh xương khớp, gout. Chỉ sau 15 phút uống nước pha với một thìa cà phê cao, toàn thân ông bắt đầu co cứng, buồn nôn, toát mồ hôi và không sao cử động để gọi người nhà hỗ trợ. Ông D. cũng cho biết đã từng sử dụng các loại cao thuốc, nhưng đây là lần đầu tiên bị phản ứng như vậy, do đó ông nghi ngờ có thể trong cao thuốc không chỉ có mã tiền mà còn nhiều loại chất không rõ nguồn gốc khác. Tuy nhiên, với lần cận kề cửa tử này, ông D. khẳng định không dám tự ý dùng thuốc, dùng các thuốc không có đăng ký, không rõ nguồn gốc mà không qua thăm khám ở các cơ sở y tế tin cậy, các bệnh viện. Ông cho biết sẽ loại bỏ luôn cách điều trị bằng các cao thuốc, lá thuốc. Theo bác sĩ Nguyễn Tiến Đạt (Trung tâm chống độc Bệnh viện Bạch Mai), sau gần một ngày nhập viện, được can thiệp, bệnh nhân D. vẫn còn co cứng các cơ liên tục, cổ ưỡn cong, tay co và toàn bộ chân duỗi cứng giống như bệnh nhân bị uốn ván, thỉnh thoảng xuất hiện các cơn co giật, thậm chí chỉ cần có tiếng động mạnh, ánh sáng mạnh là cơ lại bị kích thích và co giật.  Xét nghiệm Creatine Kinase (CK) rất cao, tới 15.000 IU/L, trong khi thông thường kết quả CK cao trên 1.000 IU/L thể hiện tiêu cơ vân cấp cần phải theo dõi sát, trên 5.000 IU/L nguy cơ suy thận cấp rất cao.  Sau 4 ngày nhập viện, bệnh nhân vẫn còn bị co cứng nhẹ, biến chứng viêm phổi phải thở oxy và điều trị hồi sức cấp cứu.  \"Các trường hợp bị nhiễm độc strychnin hay mã tiền thường do uống theo các bài thuốc dân gian truyền tai nhau, uống nhầm rượu ngâm mã tiền để xoa bóp… Trường hợp nhiễm độc nặng, không được phát hiện cấp cứu kịp thời sẽ gây giật cơ (biểu hiện giống như co giật), cứng cơ, khó thở, suy hô hấp và dẫn đến tử vong\", bác sĩ Đạt cho biết. Trao đổi thêm về vấn đề ngộ độc cây mã tiền và chất strychnin, TS.BS Nguyễn Trung Nguyên, giám đốc Trung tâm chống độc, cho biết cây mã tiền có tên khoa học là Strychnos nux - vomica L, thuộc họ mã tiền (Loganiaceae). Hoạt chất trong hạt mã tiền có gần 50% là strychnin, phần còn lại là brucin, còn khoảng 2 - 3% là các alcaloid. Mã tiền rất độc, tác dụng trực tiếp với tủy sống, kích thích gây co cứng các cơ, trường hợp nhẹ thì tăng phản xạ gân xương, nặng thì co cứng các cơ liên tục giống như uốn ván, có các cơn co cơ đột ngột và giật cơ giống như co giật.  Cơn giật cơ dễ xuất hiện khi có các kích thích âm thanh, ánh sáng xung quanh. Trong và sau khi co giật nếu chưa gây suy hô hấp, não không bị thiếu oxy thì bệnh nhân vẫn tỉnh. Kiểm tra điện não đồ thì không thấy hình ảnh sóng động kinh.  Tuy nhiên, tình trạng co cứng cơ, giật cơ cũng dễ dàng dẫn tới ngạt thở, suy hô hấp và tử vong nhanh chóng. Ngay cả khi chỉ sử dụng hạt mã tiền ngâm rượu xoa bóp ngoài da (hạt không qua xử lý độc), nếu không tuân thủ liều lượng thích hợp thì chất độc trong mã tiền cũng có thể ngấm qua da, dẫn đến ngộ độc. Hạt mã tiền rất dễ nhận diện, tròn bẹt, đường kính khoảng 1cm hoặc hơn chút. Hạt có một mặt lồi và mặt kia lõm. Trong y học cổ truyền, khi sử dụng hạt mã tiền cần phải xử lý độc tố theo đúng quy trình để loại bỏ nguy cơ gây ngộ độc. Tuy nhiên với các quy trình xử lý của y học cổ truyền hiện nay, không thể chắc chắn là độc tố còn lại bao nhiêu, nên rất nhiều nguy cơ.  Hạt mã tiền cũng được Bộ Y tế xếp vào danh mục những vị thuốc có độc tính cao, cần bảo quản riêng biệt, tuân thủ liều lượng sử dụng. Mặc dù vậy, trên thị trường hiện nay, tại nhiều nơi, mã tiền đang được bán một cách dễ dàng, tùy tiện. Thậm chí, hạt mã tiền còn được quảng cáo là có thể \"chữa rối loạn cương dương, tăng cường chức năng sinh lý của nam giới\".  Tuy nhiên thực tế không phải như vậy. \"Trung tâm chống độc từng cấp cứu cho các bệnh nhân uống rượu ngâm hạt mã tiền để chữa rối loạn cương dương, nhưng sau uống, toàn bộ chân tay co cứng mạnh, trong khi chỗ cần cương thì không thay đổi và bệnh nhân phải vào bệnh viện cấp cứu\", bác sĩ Nguyên chia sẻ về những trường hợp đã gặp.", "author": "HỒNG HÀ", "date": "2024-11-16T06:31:14+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/16/tuoitre-nu-1-20241115230422225.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/ma-tien-17316864244742133391915.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/base64-1731686497753159326546.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/8/cac-loai-trai-cay-dai-ki-dung-bao-gio-an-khi-dang-su-dung-thuoc-tay-202005140012075749-17310523942511025783306.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": [{"commentId": "abe5ec35-c9e8-4186-a4ea-d2143bf6e14d", "author": "thie****@gmail.com", "text": "Hạt cây mã tiền, kể cả thân, lá, rễ cây này là thuốc độc. Vậy mà các bác dám xài thì em không biết nói thế nào nữa. Chỉ cần các bác có điện thoại thông minh, gõ vài chữ hỏi, là biết ngay cây đó, hạt gì, thuốc gì, tác dụng, tác hại ra sao ngay.", "date": "2024-11-16T11:24:59.119917", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "609dad3b-38ad-4fc7-8f82-0a009367653e", "author": "Lại Quang Tấn", "text": "Kính chuyển các bác thích uống những loại thuốc truyền tai nhau mà không rõ nguồn gốc.", "date": "2024-11-16T07:42:15.4299371", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}