{"postId": "20241118150911784", "title": "Bệnh sởi tăng nóng ở Đồng Nai, xuất hiện ca tử vong đầu tiên", "description": "Bé trai H.T.H. (8 tuổi, ngụ TP Biên Hòa, Đồng Nai) mắc bệnh sởi biến chứng viêm phổi. Sau 2 ngày điều trị tại nhà, bé đã không qua khỏi.", "content": "Ngày 18-11, lãnh đạo Sở Y tế Đồng Nai cho biết vừa ghi nhận ca tử vong đầu tiên do mắc bệnh sởi. Theo báo cáo ban đầu, ngày 15-11 gia đình đưa bé H.T.H. (8 tuổi, ngụ TP Biên Hòa) vào Bệnh viện Nhi đồng Đồng Nai điều trị.  Tại đây, bé trai được chẩn đoán bị bệnh sởi biến chứng viêm phổi, cần nhập viện điều trị. Tuy nhiên người nhà xin cho bé xuất viện về điều trị. Ở nhà bé vẫn sốt, ho, khó thở tăng dần, người nhà cho bé uống nước gừng, không đi khám. Đến ngày 17-11, người nhà thấy bé H. tím tái, gọi không trả lời nên vội vàng đưa bệnh nhi vào bệnh viện cấp cứu.  Thế nhưng nỗ lực cấp cứu của bác sĩ không thành công, bệnh nhi được xác định tử vong ngoại viện do bệnh sởi biến chứng viêm phổi nặng. Theo thống kê của Trung tâm Kiểm soát bệnh tật (CDC) tỉnh Đồng Nai, từ đầu năm 2024 đến nay, toàn tỉnh ghi nhận 1.893 ca mắc bệnh sởi, tăng 631 lần so với cùng kỳ năm 2023 (3 ca). Đặc biệt trong 5 tuần trở lại đây, số ca mắc sởi tăng rất mạnh, mỗi tuần có cả trăm bệnh nhân mắc sởi vào viện điều trị và tuần sau cao hơn tuần trước. Tính tới tuần 46 (ngày 8 đến 14-11), thành phố Biên Hòa là địa phương dẫn đầu số ca mắc sởi với hơn 700 ca, tiếp đến là các huyện Trảng Bom (385 ca), Vĩnh Cửu (199 ca), Long Thành (158 ca)…", "author": "A LỘC", "date": "2024-11-18T15:46:23+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/18/tuoitre-nu-1-20241118150911784.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/18/benh-soi-dong-nai-17319202433702128301418.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/13/edit-mg2653-173149028309390458830-21-0-1271-2000-crop-17314902935801658210486.jpeg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}