{"postId": "20241126093739668", "title": "Phát hiện ma túy 'đội lốt' thảo mộc trôi dạt vào bờ biển Quảng Ngãi", "description": "Bộ đội biên phòng đồn Bình Hải (Bộ Chỉ huy bộ đội biên phòng Quảng Ngãi) tuần tra và phát hiện 17 gói thảo mộc dạt vào bờ biển, test nhanh số thảo mộc này dương tính với ma túy (dạng cần sa).", "content": "Ngày 26-11, Đồn biên phòng Bình Hải (Bộ Chỉ huy bộ đội biên phòng Quảng Ngãi) có báo cáo về 17 gói thảo mộc dạt vào bờ biển, test nhanh số thảo mộc này dương tính với ma túy (dạng cần sa). Theo đó ngày 25-11 tổ tuần tra của Đồn biên phòng Bình Hải chủ trì, phối hợp với Công an xã Bình Hải (huyện Bình Sơn, Quảng Ngãi) và Vùng cảnh sát biển 2 tổ chức tuần tra khu vực biển qua thôn Thanh Thủy, xã Bình Hải. Khi đến vị trí bờ biển trên, tổ tuần tra phát hiện nhiều gói ni lông nằm rải rác trên bờ biển. Tổ tuần tra thu gom tổng cộng 17 túi ni lông được bọc kỹ hai lớp (dẫu vậy, các túi này đã ẩm ướt, một gói thấm nước hoàn toàn) bên trong chứa thảo mộc chưa xác định. Nghi ngờ những \"túi lạ\" này, tổ tuần tra lập biên bản, thu gom và đưa về Đồn biên phòng Bình Hải để xác mình, làm rõ số thảo mộc trên. Tiến hành kiểm đếm, 17 túi ni lông có kích thước 13x14cm, bên trong có chứa thảo mộc màu vàng nâu. Test nhanh số thảo mộc nói trên dương tính với ma túy THC (cần sa). Bước đầu xác định đây là ma túy dạng cần sa, Đồn biên phòng Bình Hải lập biên bản tạm giữ, niêm phong số thảo mộc trên để phục vụ công tác điều tra, xác minh tiếp theo. Đồn biên phòng cũng cử lực lượng tuần tra khu vực trên và mở rộng ra bờ biển lân cận. Tuy nhiên chưa phát hiện bất thường nào. Bước đầu Bộ đội biên phòng Bình Hải nhận định số thảo mộc trên là ma túy dạng cần sa do các đối tượng mua bán, vận chuyển ma túy trên biển phát hiện lực lượng chức năng đã tẩu tán bằng cách ném xuống biển.  Sau đó những túi thảo mộc này theo dòng hải lưu và sóng lớn đánh dạt vào bờ biển xã Bình Hải. Liên tiếp trong những ngày qua, bờ biển huyện Bình Sơn liên tục phát hiện những hiện vật dạng viên, thảo mộc dạt vào bờ biển. Test nhanh tất cả điều dương tính với ma túy. Vì thế, Đồn biên phòng Bình Hải đề xuất tiếp tục điều tra, xác minh, trưng cầu giám định, làm rõ dấu hiệu hoạt động tội phạm.  Thông báo cho chính quyền địa phương và cơ quan chức năng kịp thời phối hợp với đơn vị điều tra, xác minh và có biện pháp ngăn chặn. Trong năm 2024, khu vực biển huyện Bình Sơn liên tục phát hiện ma túy, lần nhiều nhất vào tháng 1 khi biên phòng và người dân thu gom được 292 bánh ma túy dạng cocaine, tổng trọng lượng gần 300kg dạt vào bờ biển khu vực này. Không chỉ ma túy, ngày 24-11 vừa qua, bờ biển huyện Bình Sơn còn phát hiện ba bồn chứa khí có chữ Trung Quốc và một sà lan lập úp trôi dạt vào bờ.", "author": "TRẦN MAI", "date": "2024-11-26T10:06:44+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126093739668.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/ma-tuy-quang-ngai-can-sa-troi-dat-vao-bo-bo-doi-bien-phong-2-173258804032341420475.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/lai-phat-hien-ma-tuy-troi-dat-vao-bo-bien-quang-ngai-2-1732448397014308816737-48-0-417-591-crop-1732448781812484141488.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/ma-tuy-quang-ngai-can-sa-troi-dat-vao-bo-bo-doi-bien-phong-1-17325880990721894570734.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/ba-bon-chua-khi-co-chu-trung-quoc-troi-dat-vao-bo-bien-quang-ngai-3-1732546824435498248676-0-77-514-899-crop-17325470511411647459742.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 2}, "comments": [{"commentId": "bce2ef58-3e4e-4ded-aa8f-962089befb9c", "author": "Green Field", "text": "Thuyết âm mưu: có 1 tuyến giao hàng ma túy trên biển gần Quảng Ngãi hay ko?", "date": "2024-11-26T11:15:05.1020495", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}