{"postId": "20241126115404419", "title": "Tình báo Ukraine: Triều Tiên gửi 100 tên lửa đạn đạo tầm ngắn cho Nga", "description": "Cơ quan Tình báo quốc phòng Ukraine (DIU) cáo buộc Triều Tiên gửi 100 tên lửa đạn đạo tầm ngắn (SRBM) cho Nga, đồng thời cử cả chuyên gia đến tận Nga để bảo dưỡng các tên lửa này.", "content": "Theo Hãng thông tấn Yonhap (Hàn Quốc), Cơ quan Tình báo quốc phòng (DIU) thuộc Bộ Quốc phòng Ukraine mới đây cáo buộc Triều Tiên cung cấp cho Nga khoảng 100 tên lửa đạn đạo tầm ngắn (SRBM) KN-23 và KN-24, đồng thời cử cả chuyên gia quân sự đến tận Nga để bảo trì các SRBM này. KN-23 và KN-24 là các tên lửa dẫn đường chiến thuật, tương tự như tên lửa Iskander-M của Nga hay hệ thống tên lửa chiến thuật lục quân (ATACMS) của Mỹ. Cũng theo Yonhap, tên tiếng Hàn của KN-23 và KN-24 lần lượt là Hwasong-11ga và Hwasong-11na. Các quan chức Ukraine cho biết quân đội Matxcơva đã bắt đầu sử dụng hai loại tên lửa đạn đạo tầm ngắn này để tấn công vào các mục tiêu ở Ukraine từ cuối năm 2023. Phía DIU cũng tuyên bố đã tìm thấy các mảnh vỡ của KN-23 và KN-24 trong các đống đổ nát sau nhiều trận không kích. Theo DIA, Nga, Triều Tiên và Iran đang âm thầm bắt tay nhau để lách các lệnh trừng phạt của quốc tế để nhập khẩu linh kiện từ các nước khác và sản xuất vũ khí. Trong số 4.154 linh kiện của nước ngoài, có 36 loại được tìm thấy trong mảnh vỡ các tên lửa KN-23 và KN-24. Các nhà phân tích của DIU cho biết những linh kiện nước ngoài nói trên do 22 công ty ở bảy quốc gia sản xuất, bao gồm Mỹ, Trung Quốc, Nhật Bản, Hà Lan, Đức, Anh và Thụy Sĩ. “Mọi linh kiện để sản xuất tên lửa dẫn đường đều là các bộ phận được họ nhập từ nước ngoài. Thứ duy nhất được sản xuất ở Triều Tiên là các linh kiện bằng kim loại ‘dỏm’, mau rỉ sét và nhanh chóng bị ăn mòn”, ông Andriy Kulchytskyy, người đứng đầu viện nghiên cứu quân sự Ukraine nói với Đài CNN. Trước đó vài ngày, các quan chức quân sự Ukraine nói nước này đã bị Nga tấn công bởi loạt tên lửa đạn đạo có xuất xứ Triều Tiên. Số vũ khí này chỉ có thể hoạt động nhờ vào các linh kiện phương Tây mà Triều Tiên có được bất chấp các lệnh trừng phạt. Hiện cả Nga và Triều Tiên đều chưa phản hồi cáo buộc của Seoul và Kiev.", "author": "UYÊN PHƯƠNG", "date": "2024-11-26T12:20:04+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126115404419.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/26/ten-lua-kn-23-1732596689507252862179.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/afp2024061934xb8ffv5previewtopshotnkorearussiadiplomacy-17322689773201236586241-13-0-763-1200-crop-17322690808111411645904.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/still-21147335-128410-17199999999-still-1732342532644345074818-0-57-624-1055-crop-17323436114071454757277.jpeg"], "vote react list": {"stars": 0, "likes": 7, "loves": 7}, "comments": []}