{"postId": "20241110074703016", "title": "Tạo chính sách đột phá cho nhà giáo", "description": "Hôm qua 9-11, Quốc hội đã thảo luận tổ về dự thảo Luật Nhà giáo với nhiều ý kiến quan tâm các chính sách đột phá cho nhà giáo như: tiền lương, phụ cấp, chế độ ưu đãi...", "content": "Trình bày tờ trình dự luật, Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn nêu rõ chính sách tiền lương của nhà giáo được bố trí ưu tiên. Theo đó, lương cơ bản theo bảng lương nhà giáo được xếp cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp. Nhà giáo được hưởng phụ cấp ưu đãi nghề và các phụ cấp khác tùy theo tính chất công việc, theo vùng theo quy định của pháp luật. Nhà giáo tiếp tục được hưởng phụ cấp thâm niên nhà giáo cho đến khi thực hiện chính sách tiền lương theo nghị quyết 27. Nhà giáo được tuyển dụng, xếp lương lần đầu tăng một bậc lương trong hệ thống thang bậc lương hành chính sự nghiệp. Nêu ý kiến thảo luận tổ, Bộ trưởng Bộ Lao động - Thương binh và Xã hội Đào Ngọc Dung cho rằng khi đời sống được đảm bảo thì nhà giáo mới có thể yên tâm công tác tốt thay vì \"lo dạy thêm, bươn chải cuộc sống\". Vì vậy, cần đặc biệt quan tâm đến vấn đề lương, phụ cấp của giáo viên. Đại biểu Phạm Khánh Phong Lan (TP.HCM) đề nghị cần có thêm những chính sách thu hút sinh viên vào ngành sư phạm, cũng như các chính sách hỗ trợ, đãi ngộ giáo viên gắn bó với nghề, nhất là giáo viên vùng sâu, vùng xa. Còn đại biểu Thái Văn Thành (Nghệ An) đề nghị xác định rõ nguồn lực của trung ương và nguồn lực của địa phương như thế nào để thực hiện các chính sách đối với nhà giáo, đảm bảo luật khả thi, hiệu quả, sớm đi vào cuộc sống. Chính sách thu hút nhà giáo của dự luật là cần thiết. Tuy nhiên đại biểu Phạm Trọng Nghĩa (Lạng Sơn) chỉ rõ nội dung tại dự luật còn chung chung. Chưa thật sự đột phá để tạo sức hấp dẫn, chưa đủ sức thuyết phục để thu hút người có trình độ cao, người có tài và người về công tác tại những vùng đặc biệt khó khăn. Nhất là khi chỉ được hưởng ưu tiên về tuyển dụng và chế độ phụ cấp, trợ cấp thu hút mà chưa rõ phụ cấp, trợ cấp thu hút ở mức độ nào hay chế độ lương, đãi ngộ được hưởng như thế nào? \"Nếu không có chính sách cụ thể, rõ ràng thì việc thu hút nhà giáo như mục tiêu, mong muốn của dự thảo luật khi đề ra quy định này sẽ rất khó thực hiện\", ông Nghĩa nói. Bên cạnh đó, dự luật chưa làm rõ như thế nào gọi là người có trình độ cao, người có tài năng, người có năng khiếu đặc biệt. Do đó ông đề nghị quy định rõ về các đối tượng này để tạo thuận lợi cho việc áp dụng thực tế. Dự thảo Luật Nhà giáo giao quyền chủ động cho ngành giáo dục trong tuyển dụng, sử dụng nhà giáo. Trong đó, Bộ Giáo dục và Đào tạo và Bộ Lao động - Thương binh và Xã hội là cơ quan chủ trì xây dựng chiến lược, đề án, kế hoạch phát triển, tổng biên chế đội ngũ nhà giáo thuộc thẩm quyền quản lý trình cấp có thẩm quyền quyết định.  Điều phối biên chế nhà giáo trong các cơ sở giáo dục công lập theo số lượng được cơ quan có thẩm quyền giao; các cơ quan quản lý giáo dục hoặc cơ sở giáo dục chủ trì trong tuyển dụng nhà giáo. Đại biểu Thái Văn Thành cho rằng quy định trên tạo điều kiện thuận lợi cho địa phương và các cơ sở giáo dục trong chủ động xây dựng kế hoạch phát triển đội ngũ nhà giáo từ tuyển dụng, đánh giá, đến đào tạo nguồn nhân lực. Cụ thể, cơ quan quản lý giáo dục khi được chủ trì tuyển dụng, quản lý biên chế thì sử dụng sẽ chủ động, điều động, luân chuyển, biệt phái, đáp ứng được yêu cầu. Ông dẫn chứng thực tế đang có tình trạng huyện này thừa rất nhiều giáo viên nhưng không thể điều sang những huyện đang thiếu được, bởi ngành không được giao thẩm quyền về quản lý biên chế. \"Lâu nay chúng ta nói đội ngũ nhà giáo thiếu khoảng 120.000 người, trong đó 72.000 người chưa tuyển dụng được. Nguyên nhân chậm tuyển dụng là do nhiều tầng lớp, như qua phòng nội vụ rồi quay ngược lại phòng giáo dục, rồi lại quay trở về phòng nội vụ, 3 - 4 vòng làm chậm tuyển dụng, dẫn đến khai giảng năm học mới rồi nhưng giáo viên vẫn chưa có\", ông Thành nói. Theo ông Thành, nếu quy định trên được thực hiện sẽ giải quyết được tình trạng thừa, thiếu giáo viên cục bộ như hiện nay. Phó chủ nhiệm Ủy ban Văn hóa, Giáo dục Tạ Văn Hạ cũng khẳng định nhà giáo là đối tượng đặc thù, cần được quan tâm nhằm phục vụ sự nghiệp phát triển giáo dục - đào tạo và nguồn nhân lực chất lượng cao. Tuy nhiên hiện nay đang có tình trạng thừa, thiếu giáo viên cục bộ, phân bổ chỉ tiêu giáo viên theo dân số ở địa phương. Giáo viên ở thành phố lớn thì thừa nhưng ở những vùng khó khăn lại thiếu. Việc tuyển chọn giáo viên vẫn đang do ngành nội vụ ở các địa phương thực hiện nên không thể giải quyết được hết bài toán về thừa, thiếu giáo viên. Trước thực tế trên, ông Hạ đề xuất việc tuyển chọn giáo viên nên giao cho ngành giáo dục ở các địa phương tuyển chọn. Mặt khác, việc giảm biên chế cũng cần xem xét để đảm bảo chất lượng giảng dạy tốt nhất.", "author": "THÀNH CHUNG", "date": "2024-11-10T10:10:00+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/10/tuoitre-nu-1-20241110074703016.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/10/co-giao-17311993946961813317861.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/tbt-to-lam-1731128607490215165206-19-0-769-1200-crop-1731128616414227623524.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/9/nguyen-kim-son-1731116407569353212299-27-0-777-1200-crop-1731116416757527454043.jpg"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": [{"commentId": "25ee9e3b-aac9-4c01-8afb-bc7676873139", "author": "nguy****@gmail.com", "text": "Haizz, không biết nhân viên trường học có được ưu tiên khi tuyển dụng không? Luật toàn nói đến ưu đãi cho nhà giáo không thôi ạ", "date": "2024-11-10T21:49:51.2691172", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "f1c33319-a4ba-47a6-be27-ffb253858e82", "author": "Minh Trần", "text": "Nghề giáo cũng như những nghề khác, có ưu tiên cũng không thể vượt trội hơn quá nhiều", "date": "2024-11-10T20:24:54.6623569", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "57a60dc8-b8a2-4f3e-89b1-98aa0a7b2ad7", "author": "thuận đức nguyễn", "text": "Theo cách làm khoa học, trả lời cho đủ  5W (What? Why? Where? When; Who? ) &amp; 1H (How?), thì việc \"Tạo chính sách đột phá cho nhà giáo\"&nbsp; mới trả lời được mấy câu : What ? Why ? Where ? Còn các câu khá : When? (Bao giờ làm? ); Who? (Ai là người thực hiện?) &amp; How? (Làm như thế nào?)&nbsp; cần phải trả lời nhanh nhanh lên.", "date": "2024-11-10T14:41:49.8555102", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}