{"postId": "20241122110335384", "title": "Ông Kim Jong Un: Mỹ đẩy bán đảo Triều Tiên đến bờ vực chiến tranh hạt nhân", "description": "Nhà lãnh đạo Triều Tiên Kim Jong Un khẳng định bán đảo Triều Tiên chưa bao giờ đối mặt với nguy cơ chiến tranh hạt nhân nghiêm trọng như hiện nay.", "content": "Phát biểu tại triển lãm quân sự ở Bình Nhưỡng ngày 21-11, nhà lãnh đạo Triều Tiên Kim Jong Un nhấn mạnh kinh nghiệm đàm phán trước đây với Washington chỉ làm rõ thêm chính sách \"hung hăng và thù địch\" của Mỹ đối với Triều Tiên. \"Chưa bao giờ các bên tham chiến trên bán đảo Triều Tiên phải đối mặt với một cuộc đối đầu nguy hiểm và căng thẳng đến mức có thể leo thang thành cuộc chiến nhiệt hạch hủy diệt nhất\", Hãng thông tấn trung ương Triều Tiên KCNA dẫn lời ông Kim Jong Un. \"Chúng ta đã tiến xa hết mức trong các cuộc đàm phán với Mỹ, nhưng kết quả chỉ cho thấy một điều chắc chắn: đó không phải là ý định chung sống hòa bình của cường quốc này, mà là lập trường kiên định về sức mạnh và chính sách thù địch, hung hăng không thể thay đổi\", ông Kim Jong Un nói thêm. Trong nhiệm kỳ đầu tiên của Tổng thống Mỹ Donald Trump, ông Trump và ông Kim Jong Un đã có ba cuộc gặp lịch sử tại Singapore, Hà Nội và khu vực biên giới liên Triều vào các năm 2018 và 2019. Tuy nhiên, các nỗ lực ngoại giao này đã không mang lại kết quả cụ thể do bất đồng giữa yêu cầu của Mỹ về việc Triều Tiên từ bỏ vũ khí hạt nhân và đòi hỏi của Bình Nhưỡng về việc dỡ bỏ các lệnh trừng phạt. Ông Trump, người luôn tự hào về mối quan hệ cá nhân với Kim Jong Un, vào tháng trước tuyên bố rằng mối quan hệ của họ đã giúp ngăn chặn một cuộc chiến hạt nhân có thể khiến hàng triệu người thiệt mạng. Tuy nhiên, cho tới nay truyền thông nhà nước Triều Tiên vẫn giữ im lặng trước diễn biến ông Trump quay lại Nhà Trắng. Cũng trong bài phát biểu, ông Kim Jong Un kêu gọi phát triển và nâng cấp các loại vũ khí thành \"vũ khí hiện đại tối tân\" và cam kết tiếp tục củng cố năng lực quốc phòng để tăng cường vị thế chiến lược của đất nước. Phát biểu của nhà lãnh đạo Triều Tiên diễn ra trong bối cảnh cộng đồng quốc tế chỉ trích mối quan hệ hợp tác quân sự ngày càng sâu sắc giữa Bình Nhưỡng và Matxcơva. Triều Tiên được cho là đã gửi hơn 10.000 binh sĩ tới Nga để hỗ trợ cuộc chiến tại Ukraine.", "author": "MINH KHÔI", "date": "2024-11-22T11:26:05+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122110335384.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ten-lua-trieu-tien-2-17322481829251151709954.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/ten-lua-trieu-tien-3-17322482558362037753861.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/quan-doi-trieu-tien-17320853397371138824733-8-0-758-1200-crop-17320854090621008593638.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 3}, "comments": []}