{"postId": "20241121094021329", "title": "Bộ trưởng Bộ Giáo dục Abyei cảm ơn sự hỗ trợ giáo dục của những chiến sĩ mũ nồi xanh Việt Nam", "description": "Bộ trưởng Bộ Giáo dục Abyei bày tỏ lòng cảm ơn tới các chiến sĩ \"mũ nồi xanh\" Việt Nam luôn yêu thương, chia sẻ và giúp đỡ người dân địa phương bằng những tình cảm chân thành và sâu sắc nhất, đặc biệt là đối với các cháu học sinh.", "content": "Đội Công binh số 3 cùng tổ công tác tại Phái bộ an ninh lâm thời Liên Hiệp Quốc tại khu vực Abyei (UNISFA) đã tổ chức gặp mặt các quân nhân là giáo viên đang công tác trong các nhà trường quân đội nhân kỷ niệm 42 năm Ngày Nhà giáo Việt Nam. Buổi gặp mặt có ban chỉ huy Đội Công binh số 3, tổ công tác tại phái bộ UNISFA, bộ trưởng Bộ Giáo dục và bộ trưởng Bộ Tài nguyên môi trường khu vực Abyei, đại diện các chỉ huy phân đội cùng tổ công tác. Thay mặt Đội Công binh số 3, trung tá Phạm Văn Hảo, chỉ huy trưởng lực lượng công binh Việt Nam, đội trưởng Đội Công binh số 3, ôn lại truyền thống hiếu học, tôn sư trọng đạo của dân tộc Việt Nam.  Đồng thời bày tỏ tri ân đối với những đóng góp của các cá nhân là giáo viên công tác trong các nhà trường quân đội, đang làm việc tại phái bộ UNISFA đã tham gia huấn luyện, bồi dưỡng tiếng Anh cho bộ đội tại căn cứ Highway, cũng như tham gia các hoạt động nâng cao chất lượng giáo dục cho trẻ em tại khu vực Abyei. Theo đó, trong hơn hai nhiệm kỳ công tác tại phái bộ UNISFA, Đội Công binh Việt Nam đã có nhiều hoạt động dân vận giúp chính quyền và người dân nước sở tại xây mới, củng cố nhiều lớp học, tặng thiết bị giảng dạy cho giáo viên và sách, vở, đồ dùng học tập  cùng đồ chơi cho các cháu học sinh.  Thông qua các hoạt động thiết thực, đơn vị đã được bộ trưởng Bộ Giáo dục và lãnh đạo phái bộ UNISFA đánh giá cao, để lại tình cảm đặc biệt của Bộ đội Cụ Hồ trong lòng người dân bản địa. Dịp này, Đội Công binh số 3 cũng đã tổ chức thăm, tặng quà cho các học sinh tại giáo xứ và thí điểm mô hình giảng dạy tin học tại trường học cấp 2 Abyei.  Đây là hoạt động ý nghĩa nhằm nâng cao nhận thức về công nghệ thông tin và ứng dụng khoa học công nghệ vào thực tiễn đời sống. Ngoài ra, đây cũng là hoạt động nâng cao mối quan hệ tốt đẹp giữa lực lượng Quân đội nhân Việt Nam với cộng đồng địa phương.  Tại buổi gặp mặt, ông Aguer Nynhxuan, bộ trưởng Bộ Giáo dục khu vực Abyei, bày tỏ lòng cảm ơn tới cán bộ, nhân viên lực lượng vũ trang của Việt Nam luôn yêu thương, chia sẻ và giúp đỡ người dân địa phương bằng những tình cảm chân thành và sâu sắc nhất, đặc biệt đối với các cháu học sinh địa phương có một tương lai tươi sáng và hạnh phúc như những học sinh Việt Nam.  ", "author": "NAM TRẦN", "date": "2024-11-21T10:45:54+07:00", "category": "Nhịp sống trẻ", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121094021329.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/gin-giu-hoa-binh3-1732156159734375157022.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/gin-giu-hoa-binh1-1732156159726778555786.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/gin-giu-hoa-binh2-1732156159730958706579.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/17/z593981598370930435ae76ba712768c3a5ab7764e514a-17291699909791625926828-88-98-1217-1905-crop-1729170440602842364221.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 0}, "comments": [{"commentId": "119e8509-dd81-445e-bcd3-7825c04e1f5e", "author": "Lê Trường ", "text": "Tự hào Bộ đội Việt Nam đã làm rạng danh truyền thống nhân ái của dân tộc trên đất nước bạn xa xôi. Xin cảm ơn và chúc các đồng chí mạnh khỏe, thành công!", "date": "2024-11-21T13:58:44.4506197", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}