{"postId": "20241122155801582", "title": "Lo nước biển nhiễm phóng xạ, công ty Nhật mở nhà máy chế biến thủy sản tại Việt Nam", "description": "Công ty chế biến thủy sản top 3 của Nhật Bản Kyokuyo vừa mở một nhà máy trị giá 12,65 triệu USD tại Việt Nam, sau những lo ngại về an toàn nguồn nước tại khu vực Nhà máy điện hạt nhân Fukushima và sự phụ thuộc vào Trung Quốc.", "content": "Trả lời báo Nikkei ngày 22-11, Công ty Kyokuyo cho biết họ có kế hoạch xuất khẩu sản phẩm từ nhà máy vừa xây dựng tại Việt Nam đi khắp thế giới, trong đó có thị trường Nhật Bản và nhiều quốc gia Đông Nam Á khác. Hồi tháng 5, Kyokuyo nói các doanh nghiệp thủy sản Nhật Bản đang gặp khó khăn do ảnh hưởng của việc xả nước đã qua xử lý ra biển từ Nhà máy điện hạt nhân Fukushima, cũng như \"rủi ro ngày ngày tăng từ Trung Quốc\" do tình hình suy thoái kinh tế và chính sách đối ngoại của quốc gia này. Nước nhiễm phóng xạ từ Nhà máy điện hạt nhân Fukushima dù đã được xử lý trước khi xả thải vẫn khiến nhiều quốc gia lo ngại về an toàn cho môi trường biển.  Theo đó, Trung Quốc vào tháng 8-2023, thời điểm Tokyo bắt đầu xả thải, đã ban hành lệnh cấm nhập khẩu toàn bộ sản phẩm hải sản từ Nhật Bản. Đến tháng 8-2024, Hàn Quốc sau nhiều cuộc kiểm tra xác nhận nồng độ phóng xạ trong vùng biển quanh bán đảo Triều Tiên trong 1 năm qua chưa từng vượt giới hạn an toàn. Trong khi đó Kyokuyo, cùng với việc mở rộng sản xuất tại Thái Lan và Bắc Mỹ, đã quyết định định hình lại chuỗi cung ứng với việc bổ sung thêm chi nhánh tại Việt Nam là Kyokuyo Vina Foods. Được đặt tại tỉnh Long An, nhà máy của Kyokuyo tại Việt Nam sẽ chế biến phi lê cua và cá với \"nhà xưởng hiện đại và máy móc nhập khẩu từ Nhật Bản và châu Âu\". Kyokuyo dự kiến cần lên đến 800 lao động phổ thông làm việc tại nhà máy này. Nhà máy dự kiến hoạt động hết công suất vào tháng 2-2025, với sản lượng ước tính đạt 5.000 tấn mỗi năm. Theo dữ liệu từ trang Observatory of Economic Complexity, Mỹ và Nhật Bản vào năm 2022 là hai quốc gia nhập khẩu thủy sản hàng đầu thế giới, trong khi Thái Lan và Việt Nam nằm trong top 5 các quốc gia xuất khẩu mặt hàng này. Tính đến tháng 3-2024, Kyokuyo là công ty chế biến thủy sản lớn thứ ba của Nhật Bản tính theo tài sản, sau hai công ty là Maruha Nichiro và Nissui, theo dữ liệu của Statista.", "author": "NGHI VŨ", "date": "2024-11-22T16:25:29+07:00", "category": "Thế giới", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122155801582.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/kyokuyo-1732264459820138361009.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/5/3/edit-sau-rieng-ngo-tuong-vy-17147186469061001356669-250-0-1500-2000-crop-171471866632046591307.jpeg"], "vote react list": {"stars": 0, "likes": 4, "loves": 11}, "comments": []}