{"postId": "20241125204925295", "title": "Tổng Bí thư Tô Lâm trực tiếp trao đổi chuyên đề đặc biệt quan trọng", "description": "Tổng Bí thư Tô Lâm yêu cầu đột phá mạnh mẽ hơn về thể chế phát triển, tháo gỡ điểm nghẽn, rào cản, trong đó lấy người dân, doanh nghiệp làm trung tâm.", "content": " Chiều 25-11, tại Học viện Chính trị quốc gia Hồ Chí Minh, Tổng Bí thư Tô Lâm đã trực tiếp trao đổi chuyên đề \"Kỷ nguyên phát triển mới - Kỷ nguyên vươn mình của dân tộc Việt Nam\".  Đây là chuyên đề đặc biệt quan trọng để chuẩn bị cho việc xây dựng, hoàn thiện văn kiện đại hội đảng bộ các ngành, các cấp, các địa phương, tiến tới Đại hội lần thứ XIV của Đảng và định hướng xây dựng, phát triển đất nước, bảo vệ Tổ quốc trong kỷ nguyên mới.  Tại đây, Tổng Bí thư Tô Lâm trao đổi, phân tích làm rõ một số nội dung cơ bản về kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc, cơ sở định vị mục tiêu đưa đất nước bước vào kỷ nguyên mới.  Thời điểm bắt đầu kỷ nguyên mới là Đại hội XIV. Trao đổi những định hướng chiến lược đưa đất nước bước vào kỷ nguyên vươn mình của dân tộc, Tổng Bí thư nêu rõ về cải tiến phương thức lãnh đạo của Đảng. Về những định hướng chiến lược đưa đất nước bước vào kỷ nguyên phát triển mới, Tổng Bí thư Tô Lâm nêu rõ yêu cầu đổi mới mạnh mẽ phương thức lãnh đạo, nâng cao năng lực lãnh đạo, cầm quyền, sức chiến đấu của Đảng. Tập trung tinh gọn bộ máy, tổ chức các cơ quan của Đảng, thực sự là hạt nhân trí tuệ, là \"Bộ tổng tham mưu\", là đội tiên phong lãnh đạo cơ quan nhà nước. Trong đó nghiên cứu, đẩy mạnh việc hợp nhất một số cơ quan tham mưu, giúp việc của Đảng, bảo đảm nhiệm vụ lãnh đạo của Đảng không trùng với nhiệm vụ quản lý. Phân biệt và quy định rõ nhiệm vụ cụ thể của các cấp lãnh đạo trong các loại hình tổ chức Đảng, tránh tình trạng bao biện làm thay, hoặc tồn tại song trùng, hình thức.  Đổi mới mạnh mẽ việc ban hành và quán triệt, thực hiện nghị quyết của Đảng; xây dựng các tổ chức cơ sở Đảng, đảng viên thật sự là các \"tế bào\" của Đảng. Người thực hiện các nghị quyết của Đảng phải là tất cả các đảng viên.  Do vậy, nghị quyết của các cấp ủy, tổ chức Đảng phải ngắn gọn, súc tích, dễ hiểu, dễ nhớ, dễ tiếp thu, dễ thực hiện, xác định đúng, trúng yêu cầu, nhiệm vụ, con đường, cách thức phát triển của đất nước, của dân tộc, của từng địa phương, từng bộ, ngành. Phải có tầm nhìn, tính khoa học, tính thực tiễn, thiết thực và tính khả thi; tạo sự phấn khởi, tin tưởng, kỳ vọng và động lực thôi thúc hành động của cán bộ, đảng viên, các thành phần kinh tế, các doanh nghiệp và nhân dân thực hiện nghị quyết của Đảng.  Xây dựng các chi bộ cơ sở vững mạnh, có tính chiến đấu cao, có năng lực đưa nghị quyết của Đảng vào thực tiễn cuộc sống; đổi mới, nâng cao chất lượng sinh hoạt chi bộ cơ sở Đảng, đảm bảo hoạt động sinh hoạt chi bộ thực chất, hiệu quả.  Đổi mới công tác kiểm tra, giám sát; đẩy mạnh ứng dụng công nghệ thông tin, chuyển đổi số trong các hoạt động của Đảng.  Ban hành quy định phân cấp thẩm quyền kiểm tra, giám sát gắn với phát hiện, xử lý nghiêm mọi hành vi lợi dụng kiểm tra, giám sát để tham nhũng, tiêu cực. Tổng Bí thư Tô Lâm nhấn mạnh việc sắp xếp tổ chức bộ máy, nhất với các cơ quan trung ương là vấn đề đặc biệt hệ trọng, có thể coi đây là một cuộc cách mạng về tổ chức bộ máy. Vì vậy, việc triển khai thực khẩn trương nhưng không nóng vội, cần làm rõ các nguyên tắc để xác định không trùng giẫm chức năng, nhiệm vụ giữa các cơ quan, một việc chỉ giao cho một cơ quan chủ trì, các đơn vị khác phối hợp. Làm rõ các chính sách cụ thể để bảo đảm quyền, lợi ích chính đáng của cán bộ, đảng viên, công chức, viên chức, người lao động...  Bảo đảm tinh gọn tổ chức bộ máy gắn với tinh giản biên chế, hạn chế tối đa ảnh hưởng tới đời sống của cán bộ, đảng viên, công nhân viên chức và người lao động. Bảo đảm bộ máy hệ thống chính trị vận hành liên tục, không đứt quãng, không bỏ trống thời gian, địa bàn, lĩnh vực trong quá trình sắp xếp lại. Xây dựng tổ chức bộ máy hiệu lực hiệu quả là công việc khó khăn, phức tạp, đòi hỏi sự đoàn kết, thống nhất, dũng cảm, sự hy sinh của từng cán bộ, đảng viên cùng với quyết tâm rất cao của toàn Đảng, cả hệ thống chính trị. Trước hết là người đứng đầu cấp ủy, chính quyền, Mặt trận Tổ quốc và đoàn thể các cấp làm với phương châm \"Trung ương làm gương - Địa phương hưởng ứng\". Tổng Bí thư chỉ rõ đổi mới mạnh mẽ công tác tuyển dụng, đào tạo, đề bạt, bổ nhiệm, luân chuyển, điều động, đánh giá cán bộ theo hướng thực chất, vì việc tìm người, trên cơ sở sản phẩm cụ thể đo đếm được. Tăng cường tự đào tạo, tự bồi dưỡng, nhất là đối với yêu cầu của chuyển đổi số; xây dựng cơ chế khuyến khích, bảo vệ cán bộ có tư duy đổi mới, dám nghĩ, dám làm, dám đột phá, dám chịu trách nhiệm vì lợi ích chung... Tổng Bí thư yêu cầu đột phá mạnh mẽ hơn về thể chế phát triển, tháo gỡ điểm nghẽn, rào cản. Trong đó lấy người dân, doanh nghiệp làm trung tâm, huy động, khơi thông mọi nguồn lực bên trong, bên ngoài, nguồn lực trong dân. Phát triển khoa học và công nghệ đồng bộ, thông suốt, tất cả vì sự phát triển kinh tế - văn hóa, xã hội của đất nước và phát triển nâng cao đời sống vật chất và tinh thần của nhân dân.  Đồng bộ và đột phá trong xây dựng kết cấu hạ tầng kinh tế - xã hội là ưu tiên cao nhất... Tổng Bí thư nêu một số giải pháp chủ yếu tập trung xây dựng hành lang pháp lý cho phát triển số, tạo nền tảng để Việt Nam nắm bắt cơ hội từ cách mạng công nghiệp lần thứ tư. Đẩy mạnh chuyển đổi số gắn với bảo đảm an ninh, an toàn.  Tập trung xây dựng xã hội số, số hóa toàn diện hoạt động quản lý nhà nước, cung cấp dịch vụ công trực tuyến mức độ cao. Kết nối đồng bộ các cơ sở dữ liệu quốc gia về dân cư, đất đai, doanh nghiệp, tạo nền tảng tinh gọn bộ máy, cải cách thủ tục hành chính thực chất...", "author": "THÀNH CHUNG", "date": "2024-11-25T21:20:41+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125204925295.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/tong-bi-thu-to-lam-1732548950890525806102.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/vnapotalkhaimachoinghibanchaphanhtrunguongdangkhoaxiii7721656-17325054697791964459096.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/a3-1732541964566440075070.png", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/25/z6068596894356f9dad2a933b88ba0dcef32fbc51f68c9-17325410804742051285485-41-47-1197-1896-crop-17325411031561478887685.jpg"], "vote react list": {"stars": 0, "likes": 8, "loves": 10}, "comments": [{"commentId": "71ea74d1-0992-44a2-be35-21e67b3996ae", "author": "Đại Việt", "text": "Chuyển đổi là cách tinh gọn dễ dàng như đăng ký tạm trú chỉ cần truy cập vào VNeID khai báo là xong, hiện nay  thủ tục đăng ký còn khó khăn lắm.", "date": "2024-11-26T10:28:04.8974944", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}