{"postId": "20241123125416534", "title": "Nhiều nội dung tố cáo liên quan Bệnh viện Nhi đồng TP Cần Thơ là đúng hoặc đúng một phần", "description": "Sở Y tế TP Cần Thơ vừa có kết luận các nội dung tố cáo ban giám đốc Bệnh viện Nhi đồng TP Cần Thơ, liên quan đến thực hiện các gói thầu mua sắm, sửa chữa, miễn giảm tiền thuê mặt bằng trong bệnh viện và quy trình tuyển dụng…", "content": "Đối với nội dung tố cáo hành vi chia nhỏ gói thầu và chỉ định thầu trái quy định trong đầu tư, sửa chữa mua sắm trang thiết bị các hạng mục công trình bệnh viện, kết luận các nội dung tố cáo đúng và đúng một phần. Cụ thể đối với nội dung tố cáo về các gói mua sắm thiết bị phòng cháy chữa cháy, kết luận chỉ rõ nội dung tố cáo này là đúng. Đối với gói mua sắm này, bệnh viện thực hiện 3 hợp đồng cung cấp lắp đặt với tổng giá trị trên 254 triệu đồng.  Bao gồm gói lắp đặt hệ thống báo cháy tự động nhà giữ xe; gói lắp đặt thiết bị chữa cháy tại các khu vực trong bệnh viện; gói bổ sung lắp đặt thiết bị PCCC bổ sung cho các hạng mục trên.  Trong nội dung này, kết luận ghi rõ trách nhiệm thuộc về ban giám đốc, phòng hành chính quản trị và ban quản lý sửa chữa mua sắm Bệnh viện Nhi đồng TP Cần Thơ, đã không lập kế hoạch khắc phục toàn bộ các nội dung theo yêu cầu của biên bản phòng cháy chữa cháy.  Từ đó chia nhỏ ra 3 gói thực hiện phát sinh từng đợt, mỗi gói dưới 100 triệu đồng. Thực hiện các gói thầu này theo hình thức chỉ định thầu nhưng quy trình thực hiện không đúng trình tự thủ tục. Đối với phần sơn sửa bệnh viện đang thi công, kết luận nêu rõ nội dung tố cáo này đúng một phần. Do ở phần này bệnh viện chỉ thực hiện một gói thầu, tuy nhiên quy trình chỉ định thầu rút gọn bệnh viện thực hiện còn thiếu thủ tục, hồ sơ. Nội dung tố cáo về các gói thầu thi công sửa chữa nhà xe của cán bộ bệnh viện là đúng. Phần này bệnh viện không thực hiện khảo sát toàn bộ để tiến hành khắc phục, sửa chữa mà căn cứ 7 biên bản khảo sát để tiến hành sửa chữa (thực hiện từ tháng 3 đến tháng 7-2019).  Từ đó phát sinh đến 7 gói sửa chữa thực hiện theo hình thức chỉ định thầu rút gọn, chưa đúng theo quy định Luật Đấu thầu; với tổng giá trị hơn 612 triệu đồng. Đối với nội dung tố cáo việc tự ý giảm giá hoặc không thu tiền mặt bằng trong quản lý, sử dụng tài sản công mà không có sự chấp thuận của cấp trên, bệnh viện đã giảm giá và không thu tiền mặt bằng đối với các đơn vị thuê mặt bằng bãi giữ xe, siêu thị, căng tin, nhà ăn dinh dưỡng, khu vui chơi trong bệnh viện… thời gian dịch COVID-19.  Kết luận nêu các nội dung này tố cáo đúng một phần, do bệnh viện giảm giá thuê mặt bằng hoặc miễn tiền thuê… có họp thông qua tập thể thống nhất trước khi có văn bản giảm giá hoặc không thu tiền mặt bằng. Tuy nhiên, bệnh viện chưa báo cáo cấp thẩm quyền trước khi quyết định. Trong nội dung tố cáo \"việc tuyển nhân sự làm việc tại bệnh viện là nhiều người thân của lãnh đạo, không qua tuyển theo quy định, không được cấp trên phê duyệt biên chế\". Kết luận nêu rõ nội dung tố cáo này là sai vì bệnh viện tuyển người đúng quy trình và quy định.", "author": "THÁI LŨY", "date": "2024-11-23T13:41:52+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123125416534.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/bv-nhi-dong-ct-1732340477438896650002.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2017/photo1510970807095-1510970807409.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 6}, "comments": [{"commentId": "e27ad030-4e2f-4d71-bbb9-8b407362113c", "author": "Tám Dũng", "text": "Sao tôi nghe dưới 6 tuổi được khám bệnh miễn phí&nbsp;", "date": "2024-11-24T14:17:10.7664673", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}