{"postId": "20241128140306791", "title": "Sẽ chi bồi thường mặt bằng vành đai 2 trong năm 2024", "description": "Nhiều hộ dân tán thành với phương án bồi thường, giải phóng mặt bằng xây dựng đường vành đai 2. Đồng thời mong muốn dự án luôn đúng tiến độ để giải quyết nhu cầu đi lại, kết nối giao thông.", "content": "Ngày 28-11, UBND TP Thủ Đức tổ chức hội nghị lấy ý kiến hộ gia đình, cá nhân và tổ chức về dự thảo phương án bồi thường, hỗ trợ, tái định cư dự án đầu tư xây dựng đường vành đai 2 (đoạn 1, đoạn 2).  Theo Ban Bồi thường giải phóng mặt bằng TP Thủ Đức, dự án vành đai 2 qua TP Thủ Đức gồm hai đoạn: đoạn 1 từ cầu Phú Hữu đến đường Võ Nguyên Giáp và đoạn 2 từ đường Võ Nguyên Giáp đến đường Phạm Văn Đồng.  Hiện nay các đơn vị tiến hành niêm yết công khai về dự thảo phương án bồi thường, hỗ trợ, tái định cư ở các phường Tăng Nhơn Phú B; Phước Long B; Bình Thọ... để lấy ý kiến những người dân bị ảnh hưởng trong dự án.  Qua đó đa số ý kiến từ người dân đồng thuận với dự thảo mức giá mà nhà nước đưa ra. Bà con cũng mong muốn dự án sớm triển khai để góp phần phát triển kinh tế - xã hội TP.HCM nói chung và TP Thủ Đức nói riêng.  Chị Phan Ánh Tuyết - đại diện một hộ dân có đất nơi dự án đi qua nói: \"Gia đình tôi nhiều thế hệ sống ở phường Trường Thọ, có diện tích đất dự kiến được đền bù khoảng 250m2. Chúng tôi ủng hộ chủ trương của nhà nước, mong các đơn vị đảm bảo đúng tiến độ dự án.  Bên cạnh đó, tôi mong các đơn vị xem xét đưa khu đất tại đường Đặng Văn Bi vào phục vụ tái định cư cho dự án; cho phép xây dựng nhà theo ý tự thiết kế phù hợp điều kiện tài chính trường hợp người dân không đủ chi phí theo mẫu dự án\", chị Tuyết nói.  Phát biểu tại hội nghị, ông Võ Trí Dũng - trưởng Ban Bồi thường giải phóng mặt bằng TP Thủ Đức - thông tin dự kiến trong tháng 12-2024, TP Thủ Đức sẽ phê duyệt phương án bồi thường, hỗ trợ, tái định cư, giải ngân vốn đầu tư đã được TP.HCM bố trí cho dự án (5.825 tỉ đồng) và tổ chức chi trả tiền cho các hộ dân.  Song song đó, TP Thủ Đức xây dựng kế hoạch bố trí tái định cư và tổ chức cho trường hợp đủ điều kiện thực hiện bốc thăm chọn nền đất, căn hộ tái định cư trong dự án. \"Các đơn vị nỗ lực để khởi công dự án vào quý 2-2025 và hoàn thành đưa vào khai thác sử dụng vào quý 4-2026. Do đó rất mong người dân trong dự án đồng thuận với chủ trương chính sách, sớm bàn giao mặt bằng để dự án được triển khai thi công đúng kế hoạch đề ra\", ông Dũng nói. Đối với ý kiến người dân về xác định vị trí hẻm để tính bồi thường chưa hợp lý, ông Dũng cho hay hiện UBND TP.HCM quy định rõ các tiêu chí để xác định vị trí mặt tiền đường (vị trí 1) và hẻm (vị trí 2, 3, 4). Sau rà soát, tỉ lệ chênh lệch giá đất trong dự thảo phương án giữa các vị trí là phù hợp, đảm bảo quyền lợi cho hầu hết các trường hợp có vị trí thuộc hẻm, không bị chênh lệch quá lớn so với vị trí mặt tiền đường như tỉ lệ theo quy định tại bảng giá đất.", "author": "THU DUNG ", "date": "2024-11-28T14:36:03+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128140306791.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/ca623a608e3c34626d2d-17327771920171175544730.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/e5473769254f9d11c45e-17301161005451874888929-0-0-1100-1760-crop-17301163540211733235850.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 3}, "comments": [{"commentId": "c789e995-474c-4ea5-a343-bd92fe38a938", "author": "Q", "text": "Những người dân đồng thuận với nhà nước hãy chi trả bồi thường dứt điểm luôn trong tháng 12/2024.&nbsp;", "date": "2024-11-28T19:11:47.7539279", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 1, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b29193f3-7fc3-4389-b835-41f8c0d89062", "author": "Sinh", "text": "Sao kỳ vậy, tiền thu hồi đất thấp hơn nhiều giá thị trường, làm vậy để làm gì? Dân có giàu thì nước càng mạnh mà", "date": "2024-11-28T19:10:35.9132376", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "bbb0ad8b-20e0-405e-ab77-07faa17b2b6f", "author": "Quốc ", "text": "Hầu hết người dân ko ai đồng thuận về giá bồi thường.&nbsp;", "date": "2024-11-28T18:25:49.9227104", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b1112534-d1e0-4e97-8ee9-c59f12ec04cd", "author": "vant****@gmail.com", "text": "Nhà đất 20 năm quy hoạch treo thì làm gì được đầu tư đường xá, nên nhà nào cũng bị áp vị trí 3,4. Quá là thiệt cho bà con! Nhà mình xây năm 2002 còn bị áp giá đất nông nghiệp.", "date": "2024-11-28T18:25:49.9227086", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "6017dd05-ed53-420c-937f-4477bfb706bc", "author": "Nguyễn Văn Thi ", "text": "Lên kế hoạch đoạn 4 luôn đi!&nbsp;", "date": "2024-11-28T16:24:38.1104894", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "4cd67bb7-968a-4e36-8ee4-a71eb1cdcc10", "author": "Bao coi", "text": "Giá đền bù thua giá thị trường trong khi người dân còn bị ảnh hưởng rất nhiều khi bị ảnh hưởng nhưng hỗ trợ thấp. Hơn 90% đang không đồng ý", "date": "2024-11-28T16:24:38.1104951", "vote react list": {"loves": 1, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "74e27a4e-8d6c-4b00-ac77-9e9e372b1718", "author": "0349******63@tuoitre.com.vn", "text": "Hôm nay cuộc họp chủ yếu lấy ý kiến của những hộ dân giải tỏa. Đã có rất nhiều người dân ý kiến tuy nhiên trên 90% các hộ dân tại Hội nghị không đồng ý với mức giá bồi thường đưa ra và yêu cầu Uỷ ban nhân dân quận Thủ Đức và các lãnh đạo xem xét lại và đưa ra mức giá phù hợp với thị trường. Ví dụ như nhà tôi hẻm 45 đơn giá bồi thường là 49 triệu nhưng giá thị trường là 110 triệu. Nơi tôi ở rất nhộn nhịp tiện lợi. Nhà tôi 83 mét vuông nhưng với số tiền bồi thường 3 tỷ nhà tôi còn không đủ mua một nền TDC nhỏ nhất ở tận phường Long Bình cách đó 8 km.", "date": "2024-11-28T15:23:13.0671824", "vote react list": {"loves": 4, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": [{"commentId": "65960c24-5831-44c7-9df1-d11c9f9ed307", "author": "Hà Hữu Tường ", "text": "Đất anh em tôi cây hàng năm gần 1200m, bị giải tỏa hết, đưa ra thông báo 7,2tr/m thấy quá thấp. Nếu không bị thu hồi hết thì chúng tôi sướng bao nhiêu.", "date": "2024-11-28T16:24:38.1104913", "vote react list": {"loves": 0, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}}]}, {"commentId": "d76f2d39-9178-41f7-872c-6bb39204795d", "author": "tron****@gmail.com", "text": "Làm ngay và luôn.", "date": "2024-11-28T14:58:37.8409896", "vote react list": {"loves": 1, "hahas": 1, "sads": 0, "wows": 0, "wraths": 4, "stars": 0, "starts": 0}, "comment replies": []}]}