{"postId": "20241127165058561", "title": "Thời tiết hôm nay 28-11: Miền Trung giảm mưa, miền Bắc vẫn rét, có nơi dưới 10 độ C", "description": "Hôm nay 28-11, thời tiết Bắc Bộ vẫn rét với nền nhiệt thấp nhất từ 10-15 độ C. Mưa to ở Trung Bộ giảm, Nam Bộ ngày nắng.", "content": "Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết thời tiết Bắc Bộ, Thanh Hóa hôm nay  28-11 mưa vài nơi, trưa chiều hửng nắng, đêm và sáng trời rét. Nhiệt độ hôm nay ở Bắc Bộ vẫn có nơi dưới 10 độ C. Miền Trung mưa giảm, chỉ còn vài nơi mưa to. Vùng mưa tập trung tại các tỉnh từ Thừa Thiên Huế đến Khánh Hòa. Lượng mưa không tới 100mm. Nam Bộ và các khu vực khác mưa rào và dông vài nơi. Trong mưa dông khả năng có lốc, sét và gió giật mạnh. Do ảnh hưởng của không khí lạnh mạnh nên gió đông bắc trên biển hoạt động mạnh. Thời tiết biển dông gió kèm mưa. Sóng cao, biển động. Các hoạt động trên biển đều đối mặt với nguy hiểm cao. Hà Nội nhiều mây, mưa vài nơi, trưa chiều hửng nắng. Đêm và sáng trời rét. Nhiệt độ thấp nhất 17-19 độ C, cao nhất 22-24 độ C. Phía Tây Bắc Bộ nhiều mây, mưa vài nơi, trưa chiều hửng nắng. Đêm và sáng trời rét. Nhiệt độ thấp nhất 14-18 độ C, cao nhất 20-23 độ C. Phía Đông Bắc Bộ nhiều mây, mưa vài nơi, trưa chiều hửng nắng. Đêm và sáng trời rét. Nhiệt độ thấp nhất 10-19 độ C, cao nhất 21-24 độ C. Thanh Hóa - Thừa Thiên Huế nhiều mây, mưa rào đến mưa to và dông. Phía bắc đêm và sáng trời rét, phía nam trời lạnh. Nhiệt độ thấp nhất 18-20 độ C, cao nhất 21-27 độ C. Đà Nẵng đến Bình Thuận nhiều mây, mưa rào đến mưa to và dông. Nhiệt độ thấp nhất 23-26 độ C, cao nhất 29-32 độ C. Tây Nguyên có mây, mưa rào và dông vài nơi. Nhiệt độ thấp nhất 18-22 độ C, cao nhất 26-29 độ C. Nam Bộ có mây, mưa rào và dông vài nơi. Nhiệt độ thấp nhất 23-26 độ C, cao nhất 30-33 độ C.", "author": "LÊ PHAN", "date": "2024-11-28T05:09:00+07:00", "category": "Thời tiết", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241127165058561.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/base64-17327007363401845909656.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/lanh-17326822679261876083804-0-0-1250-2000-crop-1732682360955410925469.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/27/00c8d6509e1b24457d0a-17327007946271625160771.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/23/thoi-tiethang-tuanthumbngang-10-17323449741601170043353-0-100-1026-1742-crop-17323449856442121621730.png"], "vote react list": {"stars": 0, "likes": 0, "loves": 0}, "comments": []}