{"postId": "20241120080717667", "title": "Phó giám đốc bị bắt vì nghiệm thu công trình sạt lở gây thiệt hại tiền tỉ", "description": "Nguyễn Văn Giỏi - phó giám đốc Công ty Nam Hào Kiệt - bị bắt với cáo buộc nghiệm thu khối lượng công trình xử lý sạt lở bờ sông Hậu gây thiệt hại cho Nhà nước.", "content": "Ngày 20-11, Cơ quan cảnh sát điều tra Công an tỉnh An Giang cho biết vừa tống đạt quyết định khởi tố bị can, bắt tạm giam và khám xét nơi ở, nơi làm việc của ông Nguyễn Văn Giỏi (33 tuổi, thị trấn Đa Phước, huyện An Phú, tỉnh An Giang) - phó giám đốc Công ty TNHH MTV Nam Hào Kiệt - để điều tra các hành vi vi phạm trong nghiệm thu khối lượng công trình xử lý sạt lở bờ sông Hậu gây thiệt hại cho Nhà nước. Đây là động thái tố tụng mới liên quan đến vụ án \"vi phạm quy định về đầu tư công trình xây dựng gây hậu quả nghiêm trọng\" xảy ra tại dự án xử lý khẩn cấp sạt lở bờ sông Hậu đoạn qua thị trấn Vĩnh Thạnh Trung và xã Bình Mỹ, huyện Châu Phú, tỉnh An Giang. Theo điều tra ban đầu, trong quá trình điều hành doanh nghiệp tham gia một số gói thầu tại dự án nói trên ông Giỏi đã có hành vi vi phạm pháp luật.  Cụ thể, ông trực tiếp chỉ huy thi công, phụ trách chất lượng, kỹ thuật và nghiệm thu khối lượng vật liệu nhưng tại hạng mục \"đắp bao tải cát dưới nước xử lý hố xối bằng sà lan 200T\" (mã hiệu TLB.22511) đã thiếu 13.975,5m3 cát, gây thiệt hại của ngân sách nhà nước trên 9,6 tỉ đồng.  Tại gói thầu số 11 cũng thiếu 6 thảm đá, gây thiệt hại ngân sách trên 60 triệu đồng. Liên quan vụ án này, trước đó Cơ quan cảnh sát điều tra Công an tỉnh An Giang đã khởi tố vụ án, khởi tố bị can và bắt tạm giam một số bị can gồm Nguyễn Văn Du (56 tuổi) - cựu giám đốc Ban Quản lý dự án công trình giao thông và nông nghiệp tỉnh An Giang; Ngô Hồng Việt Chương (44 tuổi) - giám đốc Công ty TNHH Tư vấn xây dựng Song Tiến và Phạm Quang Vinh (35 tuổi) - nhân viên Công ty Song Tiến.", "author": "TIẾN VĂN;CHÍ HẠNH", "date": "2024-11-20T08:31:59+07:00", "category": "Pháp luật", "audio podcast": "https://tts.mediacdn.vn/2024/11/20/tuoitre-nu-1-20241120080717667.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/20/sai-pham-thi-cong-1-1732064523784370709744.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/12/z6024910460182117c817162f0f0250a82de9a3754da81-173139908595958479093-131-0-1381-2000-crop-17313992979831147348578.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/3/23/nguyen-van-du-17111859004321054806013-261-0-1237-1561-crop-17111859064171783819145.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 6}, "comments": [{"commentId": "f545bec4-ea40-4507-9ff9-218286f1d3ab", "author": "Thiên loi", "text": "Giỏi nhưng không giỏi chút nào", "date": "2024-11-20T14:06:24.7907048", "vote react list": {"loves": 0, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}