{"postId": "20241116105216834", "title": "Ngoại 87 tuổi làm đôi mắt đưa cháu đến trường", "description": "Trước cổng trường Trường đại học Sư phạm (Đại học Đà Nẵng) có hình ảnh rưng rưng: một bà lão tóc bạc trắng, lưng khòm, tay chân run run cứ gần tan trường đều đứng đợi cô cháu gái mù đang là sinh viên để nắm tay đưa cháu về khu trọ.", "content": "Cháu bà, cô tân sinh viên khoa tâm lý Trường đại học Sư phạm, đang có hành trình tìm lại ánh sáng với lòng hy sinh vô bờ bến của người ngoại già yếu từ quê nghèo ra phố. Xế trưa, cổng phụ Trường đại học Sư phạm (Đại học Đà Nẵng) trên đường Tôn Đức Thắng có bà lão bước thấp bước cao, lò dò từ cổng hướng đến mấy khối nhà cao tầng. Giữa rừng người tràn ra ở các khu giảng đường, bà lão như mất phương hướng. \"Bà ơi, Lam của bà ở đây nè. Đầu này nè\" - có tiếng gọi lớn ở dãy hành lang. Phải mất mấy giây nhìn quanh, bà lão mới hướng tai được về phía có tiếng gọi. Trên lối đi, đứa cháu mù lòa của bà là Phạm Nguyễn Thanh Lam - sinh viên khoa tâm lý - đang bận chiếc áo trắng tinh khôi, hông đeo cặp sách, đi giữa vòng tay vây quanh của nhóm bạn cùng lớp. Chúng tôi theo chân Lam và ngoại là bà Huỳnh Thị Hồng (87 tuổi) rời giảng đường về dãy nhà trọ bên đường Mẹ Suốt. Chỗ hai bà cháu cách trường chừng 400m, nhưng mỗi lần đi phải mất 20 phút vì sức ngoại đã không còn khỏe, đường phố lại tấp nập xe cộ. Căn phòng hai bà cháu ở gian ngoài cùng trên gác trọ, phải leo hai dãy cầu thang. Với người qua tuổi 87 như bà Hồng thực sự là một gánh nặng. \"Mỗi lần leo lên cầu thang tui phải ngồi nghỉ một chặp, cố đi thật chậm nhưng hai đầu gối và bắp đùi vẫn đau nhức. Nhưng vì cháu nên quên hết tất cả, miễn sao cháu nó thấy hạnh phúc, cười nói vui vẻ là tui sướng nhất rồi\", bà Hồng nói. Từ ngày có ngoại ra ở cùng và lo cơm nước, căn phòng của Lam lúc nào cũng sạch sẽ ngăn nắp. Hai bà cháu cứ rủ rỉ với nhau sau mỗi giờ Lam trở về từ trường. Để chăm cháu, mỗi ngày bà Hồng dậy sớm chuẩn bị bữa sáng, lau dọn phòng, giặt giũ đồ đạc. Sau bữa sáng, bà bước thấp bước cao đi trước, cháu một tay níu vai bà lò dò theo sau để lên lớp học.  Tan trường, bà ngoại Lam lại đứng đợi sẵn. Dù nắng hay mưa thì bóng dáng gầy gò, nhẫn nại ấy của ngoại chưa một ngày thiếu vắng. Cô Lê Thị Ngọc Lan, chủ nhiệm lớp của Lam, nói rằng ngày mới vào trường nhập học cô không nghĩ rằng Lam được \"hộ tống\" bởi người ngoại 87 tuổi từ quê nhà ra thành phố. Mấy lần khi rời giảng đường nhìn thấy hình ảnh bà lão cứ tới giờ lại tận tụy, lóng ngóng đợi ai đó từ trên lớp học xuống. Lúc hỏi chuyện, cô Lan mới ngã ngửa. \"Mùa này Đà Nẵng thường mưa, mà cứ mưa to chút là ngập. Cô vừa lo cho việc học, vừa lo thêm liệu những đợt mưa tối sầm có làm khó thêm hành trình đến lớp của hai bà cháu không? Chỉ biết động viên em và gia đình tiếp tục kiên cường. Số phận đã lạnh lùng lấy đi ánh sáng cuộc đời em, nhưng ông trời đã trả lại cho em một người bà để giúp em dò đường đi học\", cô Lan bùi ngùi kể về sinh viên mình. Còn bà Hồng tâm sự chỉ có con gái duy nhất là mẹ Thanh Lam. Ba mẹ Lam lấy nhau rồi về nhà bà ở và sinh được hai người con. Lam là con cả, còn em gái hiện đang học lớp 11. Biến cố ập đến với cháu gái bà bắt đầu từ năm lên lớp 7 khi cứ mỗi lần đi học về cháu bà thường mệt mỏi, đau đầu liên tục. Nhưng đi khám bác sĩ tìm không ra bệnh, chỉ cho uống thuốc chống đau đầu rồi về. Năm Lam lên lớp 8, cô bé cảm nhận được đôi mắt mình thực sự có vấn đề. Những trang sách ngày một nhòe đi, chữ viết không còn lành lặn, bầu trời tối dần. Chiều hôm ấy, Lam đạp xe từ trường về nhà thì bầu trời tối sầm. Lam lao xe ngã sầm vào hàng rào rồi thấy đôi mắt mình mù hẳn, tất cả khép lại như bức màn nhung. Nhà ở xã vùng cao huyện Tiên Phước (Quảng Nam), chỉ sống dựa vào mấy đám lúa và chăn nuôi nhưng suốt nửa năm trời cha mẹ Lam cõng con đi hết các bệnh viện từ Tam Kỳ vào tới TP.HCM để tìm bác sĩ giỏi chữa trị cho con gái. Nhưng tất cả đều vô vọng. Lam được kết luận mắc bệnh glocom, tổn hại thần kinh thị giác, không thể chữa trị được. \"Lúc đầu con nghĩ rằng sẽ chữa được, mình bị mù thôi chứ không gặp trở ngại gì. Nhưng khi biết không thể tìm lại được đôi mắt, không nhìn thấy mặt chữ và bản thân quá khác biệt với mọi người thì con mới cảm nhận rõ sự đau khổ. Thời gian đầu lúc nào trong người cũng sợ hãi, âu lo về tương lai\", Lam sụt sùi. Bà Hồng thương cháu mình hơn bất cứ thứ gì trên đời. Khi Lam mù lòa, bà đi chùa, đi đền cầu xin phép màu cho cháu, nhưng tất cả đều bế tắc, vô vọng. Ngày Lam học hết 12, câu hỏi xót xa nhất khiến bà và cha mẹ, cô dì, chú bác phải trăn trở là Lam sẽ làm gì tiếp theo? Chính Lam cũng không biết rõ mình sẽ đi đâu, sẽ làm gì với đôi mắt không còn nhìn thấy. \"Chúng tôi họp cả nhà lại, em gái tui cũng già cả như tui, rồi các cô dì chú bác cũng bảo Lam đăng ký vô đại học. Cứ học một ngành nào đó bất kỳ rồi tương lai làm gì sẽ tính, quan trọng là để thấy được niềm vui, không bế tắc. Cháu nó nghe động viên thế nên cũng làm bộ hồ sơ gửi và sau đó nhận giấy báo trúng tuyển vào ngành tâm lý học tại Đà Nẵng\", bà Hồng nói. Người ngoại 87 tuổi của Lam nói rằng trước lúc Lam lên đường nhập học, cả nhà đã ngồi lại sắp xếp công việc. Vì mù lòa, việc học hành và đi lại ở thành phố Lam sẽ không tự mình lo liệu được nên phải có người đi kèm.  Cha mẹ ở quê thì nghèo khó, nếu theo Lam thì việc đồng áng sẽ không ai lo, chi phí học hành của Lam cũng sẽ thêm nặng gánh. Sau khi bàn bạc kỹ, người cuối cùng có thể ra thành phố đưa Lam theo suốt thời gian đi học chỉ còn ngoại. Lịch trình bà và cháu mỗi ngày đều lặp đi lặp lại. Sáng sau khi đưa cháu lên trường thì bà về ghé qua chợ mua ít đồ ăn rồi về giặt giũ áo quần, dọn nhà, chuẩn bị cơm, tới trưa thì đi bộ lên trường đón cháu. Câu chuyện hai bà cháu theo nhau lên giảng đường gây xúc động mãnh liệt cho xóm trọ, thầy cô và bạn bè nơi cô sinh viên mù theo học. Bà Hồng bảo rằng cháu bà thích ăn món đậu phộng rim đường, trứng vịt và rau ở quê.  Mỗi ngày sau khi đưa cháu lên trường, bà quay về phòng trọ làm những món này thật ngon để cháu được ăn.", "author": "THÁI BÁ DŨNG", "date": "2024-11-16T11:02:50+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/16/tuoitre-nu-1-20241116105216834.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/ngoai4-14-11-read-only-1731728834034995547294.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/16/ngoai3-14-11-read-only-173172883402937541957.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/28/hang-ha-nam-3-17300888342871216154554-43-0-1293-2000-crop-1730088849530580833217.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/10/9/untitledds-1728472958951672988017.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/15/anh-2-17316423918821686647657-83-0-1333-2000-crop-1731642968878879930006.jpg"], "vote react list": {"stars": 0, "likes": 34, "loves": 19}, "comments": [{"commentId": "3e233e33-22d0-4b40-8c80-a97d0eb82a97", "author": "lt**@ued.udn.vn", "text": "Câu chuyện xúc động quá, bà  ngoại ơi cố lên. Mong có bác sĩ hay bệnh  viện giỏi giúp tìm lại đôi mắt cho bé", "date": "2024-11-16T23:06:37.7844833", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "c28669b0-a1b6-425a-b092-f2a01f47cc97", "author": "Đặng", "text": "Thương quá, mong 2 bà cháu bình an trong cuộc sống.", "date": "2024-11-16T13:22:04.499074", "vote react list": {"loves": 6, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "30d7da0e-3894-4170-9703-48cc6a2a22ca", "author": "tam***@gmail.com", "text": "Bài viết quá xúc động, chạm vào trái tim mọi người.", "date": "2024-11-16T13:22:00.0818381", "vote react list": {"loves": 8, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "b5a4d77c-975f-432a-a34d-00b9f0196549", "author": "Võ Phú Bình ", "text": "Không kìm nổi nước mắt.", "date": "2024-11-16T13:21:57.2055059", "vote react list": {"loves": 4, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "ce1537e2-6359-4d4e-a73d-8c62196d910d", "author": "Như", "text": "Chúc cả gia đình sức khỏe để vượt qua hành trình học tập, để em Lam có tương lai vững chắc và bao bọc lại cho những người thương yêu.", "date": "2024-11-16T11:58:59.2819654", "vote react list": {"loves": 16, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}, {"commentId": "8870633c-1f3e-4452-a846-ab135a25ea63", "author": "Lan Le", "text": "Thương tâm quá…", "date": "2024-11-16T11:24:59.1199173", "vote react list": {"loves": 11, "hahas": 0, "sads": 1, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}