{"postId": "2024111906361703", "title": "Những dấu hiệu đầu tiên khi bệnh ung thư tuyến giáp âm thầm nảy nở", "description": "Ung thư tuyến giáp là bệnh xảy ra khi có sự bất thường trong sự phát triển của các tế bào tuyến giáp. Dù tỉ lệ chữa khỏi cao nhưng có lẽ bất kỳ ai cũng khó chấp nhận được sự thật khi phát hiện bản thân mắc ung thư, dù là ung thư tuyến giáp.", "content": "Bác sĩ Nguyễn Văn Thái, Viện Y học phóng xạ và ung bướu quân đội, cho biết ung thư tuyến giáp ngày càng trẻ hóa và có không ít trường hợp cả gia đình 3 - 4 người cùng mắc bệnh lý này. Vì vậy hãy lắng nghe cơ thể đi khám ngay khi có dấu hiệu cảnh báo bệnh. - Tâm trạng bất thường: Với người có quá ít hormone tuyến giáp sẽ dễ ủ rũ hoặc trầm cảm. Còn người bị tiết quá nhiều hormone tuyến giáp sẽ thường trở nên cáu kỉnh, dễ tức giận hoặc lo lắng. - Phân bất thường: Quá ít hormone tuyến giáp dẫn tới nhu động ruột chậm, gây táo bón. Còn người thừa hormone tuyến giáp tăng nhu động ruột dẫn tới đi tiêu nhiều lần trong ngày. - Cân nặng bất thường: Nhiều yếu tố có thể khiến cân nặng tăng hoặc giảm, nhưng nếu thói quen ăn uống, tập luyện không thay đổi mà cân nặng tăng hoặc giảm đột ngột thì rất có thể tuyến giáp có vấn đề.  Khi tuyến giáp tiết quá ít hormone sẽ dẫn tới tăng cân đáng kể. Ngược lại, tiết hormone tuyến giáp nhiều quá mức sẽ dẫn đến giảm cân đáng kể. - Đổ mồ hôi bất thường: Giảm hormone tuyến giáp có thể dẫn đến giảm tiết mồ hôi và bã nhờn, dẫn đến da khô và thô ráp. Còn tăng hormone tuyến giáp khiến da ẩm và đổ mồ hôi nhiều hơn, mồ hôi dính hơn. - Cổ dày bất thường: Tuyến giáp nằm ngay phía trước cổ. Khi có vấn đề gì xảy ra, tuyến giáp có thể bị phì đại khiến cổ trông dày hơn. Trong trường hợp nghiêm trọng, nó thậm chí có thể ảnh hưởng đến việc nói, nuốt và thở. Nhiều người thấy sốc khi phát hiện ung thư tuyến giáp một cách tình cờ. Chẳng hạn như có một cô gái khi ngửa cổ uống nước tự dưng thấy cổ lồi lên một khối u rất lớn giống như dị tật vậy. Quá sợ hãi, cô đã đến bệnh viện khám và nhận được kết quả mắc ung thư tuyến giáp. Cục u nằm trên cổ chính là dấu hiệu rõ ràng nhất của ung thư tuyến giáp nhưng ít ai để ý. Một trong những dấu hiệu ung thư tuyến giáp giai đoạn đầu đó là bệnh nhân xuất hiện các hạch và khối u bất thường ở cổ, cổ bị sưng. Những khối u này thường cứng, thấy rõ bờ, chuyển động theo nhịp mỗi khi người bệnh nuốt. Các dấu hiệu hay gặp như:  - Khối u vùng cổ: Thường do bệnh nhân hay người nhà tình cờ phát hiện ra khối u vùng cổ, khối u có xu hướng ngày càng to dần, di động theo nhịp nuốt, có thể một u hoặc nhiều u và có thể nằm ở cả 2 thùy tuyến giáp, khi sờ vào có thể có cảm giác gồ ghề, cứng chắc.  Ở giai đoạn muộn, khối u xâm lấn da vùng cổ gây vỡ, loét, chảy máu và bội nhiễm tại chỗ. - Khàn tiếng, khó thở, nuốt khó, nuốt nghẹn: Ở các mức độ khác nhau do khối u phát triển xâm lấn và chèn ép các cơ quan xung quanh. Các triệu chứng này gặp với tỉ lệ cao và sớm, nhất là ở ung thư thể không biệt hóa. - Cảm giác căng tức, bó chặt vùng cổ: Là triệu chứng thường gặp, đau lan lên góc hàm và mang tai cùng bên do khối u to chèn ép và kích thích đám rối thần kinh cổ. - Hạch cổ: Có thể phát hiện đồng thời với khối u hay là phát hiện trước khi sờ thấy nhân giáp. Hạch thường phát hiện cùng bên với khối u.  Tuy nhiên triệu chứng này khó phân biệt với khối u lành tính, vì vậy khi phát hiện hạch cổ cùng bên với khối u thì cần phải đi khám để chẩn đoán xác định ung thư. Theo bác sĩ Nguyễn Văn Thái, khi bệnh tuyến giáp bắt đầu trở thành ung thư, trên cơ thể sẽ có 3 dấu hiệu và những người nếu có thêm yếu tố nguy cơ tốt nhất nên đi kiểm tra. - Những người căng thẳng và thường xuyên thức khuya: Tế bào tuyến giáp tham gia chặt chẽ vào quá trình trao đổi chất của cơ thể. Thể lực quá căng thẳng trong thời gian dài cộng với việc không giải tỏa được cảm xúc khiến tế bào tuyến giáp không được phục hồi tốt, lâu ngày dẫn đến tuyến giáp bị tổn thương. - Những người đã xạ trị vào ngực hoặc cổ khi còn nhỏ: Khi còn nhỏ, tế bào trong cơ thể đang trong thời kỳ tăng sinh mạnh mẽ, bức xạ là một kích thích bổ sung để tăng sinh tế bào. Do đó có thể dễ dàng gây ra sự biến đổi ác tính của tế bào. - Những người có tiền sử gia đình bị ung thư tuyến giáp: Ung thư tuyến giáp có hai dạng, một là khởi phát từ cá nhân, hai là do di truyền. Nếu trong gia đình có người thân cấp 1 bị bệnh tuyến giáp thì nên kiểm tra tuyến giáp thường xuyên.… Hơn nữa nếu những người sống cùng bạn bị ung thư tuyến giáp, cho dù họ không có quan hệ với bạn thì bạn vẫn cần đi kiểm tra tuyến giáp bởi rất có thể mọi người có cách ăn uống hay thói quen sinh hoạt giống nhau. Dấu hiệu cần đi khám ngay bao gồm: - Hình dạng của khối u tuyến giáp: Hình dạng của khối u tuyến giáp chủ yếu được chia thành hai loại, một là khối tròn có thể xuất hiện ở một bộ phận nào đó của tuyến giáp. Hãy coi chừng khối u tuyến giáp này vì nó có thể là u nang tuyến giáp và ung thư tuyến giáp.  Thứ hai là hình cánh bướm. Đây thường là do viêm tuyến giáp hoặc cường giáp. - Tổn thương các hạch bạch huyết: Khi bệnh ung thư tuyến giáp phát triển đến một giai đoạn nhất định, khối u trong cơ thể sẽ chèn ép các mô và bộ phận xung quanh, người bệnh hiển nhiên sẽ bị sưng hạch bạch huyết.  Ngoài ra, bệnh nhân ung thư tuyến giáp giai đoạn đầu có thể bị khàn giọng mà nguyên nhân chủ yếu là do khối u phát triển liên tục và chèn ép dây thần kinh thanh quản tái phát. - Khó nuốt, khó thở: Khi khối u tiếp tục phát triển sẽ chèn ép hoặc bít các dây thần kinh thực quản, thanh quản khiến người bệnh bị bức xạ vùng vai, gáy, tai, kéo theo tình trạng khó nuốt, khó thở.", "author": "HÀ LINH", "date": "2024-11-19T13:34:00+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-2024111906361703.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/z60477474119747ecfe64643d6578f468acebbf1062c4c-17319989379411181761406.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/19/base64-17319769649471582709616.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/8/7/benh-ly-tuyen-giap-1723041733808430950548.png"], "vote react list": {"stars": 0, "likes": 4, "loves": 6}, "comments": []}