{"postId": "20241122151114028", "title": "Chơi với tiếng Việt, học sinh mướt mồ hôi mà vẫn vui như Tết", "description": "Hơn 1.000 học sinh tiểu học tại TP.HCM đã có một ngày thỏa thích vui cười với nhiều loại hình trò chơi đến từ tiếng mẹ đẻ trong Ngày hội học sinh tiểu học chủ đề \"Em yêu tiếng Việt\".", "content": "Sáng 22-11, Sở Giáo dục và Đào tạo TP.HCM đã tổ chức Ngày hội học sinh tiểu học tại Trường tiểu học Lê Văn Tám, quận 7, TP.HCM. Nhiều loại hình trò chơi về tiếng Việt đã được đưa đến ngày hội để học sinh thỏa sức vui chơi, học hỏi và thêm kinh nghiệm cho các trường, các giáo viên trong dạy học môn tiếng Việt theo chương trình phổ thông 2018. Hàng loạt sân chơi về tiếng Việt đã được đưa đến trong ngày hội. Đó là sân chơi kể chuyện Bác Hồ dành cho học sinh khối lớp 1; \"Vui học tiếng Việt\" dành cho học sinh khối lớp 2; Bút hoa em viết dành cho học sinh khối lớp 3; Cuốn sách em yêu dành cho học sinh khối lớp 4; Tiếng Việt lý thú dành cho học sinh khối lớp 5. Từ yêu cầu kể chuyện của học sinh lớp 1 đến yêu cầu viết một đoạn văn ngắn đối với học sinh lớp 5…, tất cả trò chơi đều dựa trên những bài học, những nội dung học tập về tiếng Việt mà học sinh được học ở lớp, ở trường.  Mỗi sân chơi có một yêu cầu khác nhau nhưng đều khiến học sinh thể hiện được những gì đã học, rèn luyện thêm phẩm chất và năng lực của học sinh trong bộ môn tiếng Việt. Chưa hết, bên cạnh những sân chơi \"chính quy\" đó còn là những sân chơi đến từ gian hàng của các trường, cụm trường với những sáng tạo của giáo viên, nhà trường trong việc làm phong phú, sâu sắc thêm tiếng Việt trong lòng học sinh.  Đó là những trò chơi như đố chữ, giải mã ô chữ, điền vào chỗ trống, quay chiếc nón kỳ diệu trả lời câu hỏi, nghe lời bài hát đoán tên làn điệu dân ca, trò chơi dân gian, gọi tên trò chơi, gọi tên con vật… Với trò chơi nào, hầu như học sinh cũng đều thích thú, phấn khởi.  Em Quỳnh Lam, học sinh Trường tiểu học Đống Đa, quận Bình Thạnh, TP.HCM, vừa cùng các bạn thích thú đọc một cuốn báo tường ngày 20-11, vừa vui vẻ nói: \"Em vui lắm vì em đọc được rất nhiều câu chữ hay. Chúng em còn giải câu đố và được phần thưởng nữa\". Cũng rất hồ hởi, em Dương Khả Hân, lớp 3/2, Trường tiểu học Nguyễn Thái Học, quận 1, TP.HCM, nói: \"Em chơi nhiều trò lắm nhưng rất thích trò ghép câu dân gian. Đi chơi như này thật vui, tiếng Việt thật phong phú\". Với cô giáo Bùi Thị Kim Hoàn, ngày hội \"Em yêu tiếng Việt\" là sân chơi cho học sinh được thỏa sức vẫy vùng trong mê trận các trò chơi được phát triển từ bộ môn tiếng Việt. \"Ngày hội còn giúp cho học sinh, giáo viên tiếp cận chương trình giáo dục 2018 một cách sâu sắc hơn. Đồng thời, giáo viên cũng nắm chắc hơn về cách phát triển năng lực, phẩm chất học sinh trong bộ môn tiếng Việt, là một trải nghiệm quý giá cho học sinh và giáo viên\", cô Hoàn nhận xét.", "author": "MỸ DUNG", "date": "2024-11-22T15:54:06+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122151114028.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-17322717304811172662098.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-17322717305072025078499.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/22/base64-1732271730533236032256.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/tto/r/2021/11/11/40fedaec.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 0}, "comments": []}