{"postId": "20241127143549102", "title": "Tàu cá mất tích ‘bí ẩn’ cùng 2 ngư dân ở vùng biển cách đảo Lý Sơn 70 hải lý", "description": "Tàu cá cỡ lớn của Quảng Bình mất tích “bí ẩn” cùng 2 ngư dân suốt 10 ngày qua ở vùng biển cách đảo Lý Sơn (Quảng Ngãi) 70 hải lý.", "content": "Ngày 27-11, Chi cục Thủy sản Quảng Bình xác nhận một tàu cá của ngư dân tỉnh này bỗng nhiên mất tích một cách đầy \"bí ẩn\" khi đang hoạt động trên biển gần đảo Lý Sơn (Quảng Ngãi). Theo đó, tàu cá mất tích mang số hiệu QB - 98889 TS, do ông Phạm Văn Thường (trú tại phường Quảng Phong, thị xã Ba Đồn) làm chủ tàu kiêm thuyền trưởng. Trên tàu còn có thêm một ngư dân, xuất bến từ cảng Tịnh Kỳ, tỉnh Quảng Ngãi vào ngày 13-11. Theo dữ liệu từ hệ thống theo dõi định vị trên tàu, tín hiệu của tàu bắt đầu biến mất từ 2h51 ngày 18-11 tại vị trí cách đảo Lý Sơn (Quảng Ngãi) về phía đông khoảng 70 hải lý. Sau đó, đến 6h sáng cùng ngày, khi Chi cục Thủy sản Quảng Bình phát hiện tín hiệu của tàu biến mất đã tổ chức rà soát dữ liệu cũng như thông báo cho đài thông tin duyên hải. Đài duyên hải đã gửi thông báo tàu mất tích đến các đơn vị liên quan. Tuy nhiên, đến nay sau 10 ngày tung tích của con tàu này vẫn bặt vô âm tín. Cũng theo cơ quan quản lý thủy sản Quảng Bình, thời điểm tàu mất tích, trên vùng biển quanh đảo Lý Sơn chỉ có sóng gió cấp 5. Trong khi tàu có chiều dài 23,5m, công suất 822CV. Mức công suất này không khó để vượt qua sóng gió cấp 5, cấp 6. Giả thiết tàu cá bị tàu hàng đâm chìm cũng được cơ quan chức năng đặt ra. Tuy nhiên, sau khi rà soát dữ liệu, cơ quan chức năng xác định thời điểm tàu cá mất tín hiệu không có tàu hàng nào đi qua tọa độ trên.", "author": "QUỐC NAM", "date": "2024-11-27T14:45:33+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127143549102.m4a", "images": ["https://cdn.tuoitre.vn/471584752817336320/2024/10/15/chu-tau-ca-quang-nam-17289905021301317303142.jpg"], "vote react list": {"stars": 0, "likes": 11, "loves": 13}, "comments": []}