{"postId": "20241119185737308", "title": "Kỷ niệm 90 năm thành lập ngôi trường có 'Niệm sư từ' ở TP.HCM", "description": "Ngày lễ kỷ niệm 90 năm thành lập trường, nhiều thế hệ học sinh, giáo viên đã đến 'Niệm sư từ' thắp nhang. Ngôi miếu nhỏ nằm ngay góc bên phải phía sau cổng Trường THPT Hùng Vương, quận 5, TP.HCM.", "content": "Ngày 19-11-2024, Trường THPT Hùng Vương, quận 5, TP.HCM đã tổ chức lễ kỷ niệm 90 năm ngày thành lập trường và Ngày Nhà giáo Việt Nam 20-11. Trường THPT Hùng Vương được người Pháp xây dựng và thành lập với tên gọi là Trường sơ cấp tiểu học Chợ Lớn năm 1934. Sau ngày 30-4-1975, ngôi trường này là nơi đón tiếp các tù nhân cách mạng từ Côn Đảo về đất liền trước khi bàn giao cho các địa phương. Đây là ngôi trường có bề dày lịch sử. Cựu học sinh của trường có rất nhiều kỹ sư, thầy giáo, nghệ sĩ, doanh nhân... thành đạt. Đặc biệt, trong trường có Niệm sư từ - ngôi miếu nhỏ nằm ngay góc bên phải phía sau cổng chính của trường. Đây là nơi thờ các thầy cô giáo của trường đã từ trần. Phát biểu tại buổi lễ, bà Trương Thị Bích Thủy, hiệu trưởng Trường THPT Hùng Vương, nhấn mạnh: \"Trên mảnh đất này đã ghi dấu chân, đã thấm mồ hôi của bao thế hệ các vị ân sư. Các vị đã dạy cho chúng con chữ Lễ, chữ Đạo, ngay từ khi bước chân qua cánh cổng trường.  Một ngôi Niệm sư từ nhỏ bé khiêm cung nằm một bên cổng trường, nhưng nơi đó có cả trăm câu chuyện kể về những trái tim người Thầy, nơi đó chở nặng đạo nghĩa Sư - Đồ. Thời gian 90 năm ngôi trường trải qua những lần đổi tên, sửa sang. Cho đến hôm nay, ngôi trường tự hào được mang tên Quốc tổ Hùng Vương và vinh dự góp phần giáo dục rất nhiều thế hệ học trò; là ngôi nhà thứ hai của rất nhiều thế hệ giáo viên\". Tại buổi lễ, ông Nguyễn Văn Hiếu, giám đốc Sở Giáo dục và Đào tạo TP.HCM, đã trao tặng cờ truyền thống 90 năm của UBND TP.HCM cho Trường THPT Hùng Vương; trao Giải thưởng Võ Trường Toản (giải thưởng tôn vinh những nhà giáo tiêu biểu, có nhiều đóng góp xuất sắc trong sự nghiệp \"trồng người\") cho bà Trương Thị Bích Thủy, hiệu trưởng nhà trường.", "author": "HOÀNG HƯƠNG", "date": "2024-11-19T19:55:02+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/19/tuoitre-nu-1-20241119185737308.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/20/base64-1732064598928818615745.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/20/base64-17320645989531124886783.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/20/base64-17320645989871704747030.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/20/base64-17320645990181280043469.jpeg", "https://cdn.tuoitre.vn/thumb_w/1100/471584752817336320/2024/11/20/base64-1732064599051585548029.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/4/24/dscf0820-16823075971001244831334-39-0-1289-2000-crop-16823076039411878506786.jpg"], "vote react list": {"stars": 0, "likes": 4, "loves": 2}, "comments": [{"commentId": "26d16575-0b33-4057-8e56-24981401a04a", "author": "Mai Toan", "text": "Niệm Sư Từ nơi đặt các bài vị thầy cô giáo từng giảng dạy tại trường đã qua đời . Nhiều cựu học sinh về đây bùi ngùi xúc động khi thấy nhiều thầy cô mình được nhang khói hàng ngày .", "date": "2024-11-20T11:32:29.4085844", "vote react list": {"loves": 2, "hahas": 0, "sads": 0, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}