{"postId": "20241121150835067", "title": "Cắt bỏ khối u quái hiếm gặp nặng 1,6kg, chứa đầy tóc, móng, xương...", "description": "Sau khi cắt bỏ u quái buồng trứng nặng khoảng 1,6kg, bác sĩ bất ngờ phát hiện đầy tóc, móng, xương bên trong khối u.", "content": "Ngày 21-11, Bệnh viện Hoàn Mỹ Đồng Nai cho hay vừa phẫu thuật cắt bỏ khối u quái hiếm gặp chứa đầy tóc, móng và xương cho một bệnh nhân nữ. Trước đó ngày 15-11, chị N.T.A. (36 tuổi, ngụ TP.HCM) nhập viện trong tình trạng đau bụng âm ỉ kéo dài. Qua thăm khám và kết quả siêu âm, bác sĩ nhận định nữ bệnh nhân có khối u buồng trứng bên phải, kích thước rất lớn (12 x 18cm) và chỉ định phẫu thuật cắt bỏ khối u. Sau đó, nữ bệnh nhân được phẫu thuật loại bỏ khối u buồng trứng bằng phương pháp nội soi.  Ê kíp bác sĩ phẫu thuật phải xử lý tỉ mỉ nhằm bóc tách triệt để khối u. Sau khoảng 60 phút, ca mổ thành công. Điều đặc biệt, khối u được xác định là u quái buồng trứng hiếm gặp bởi chứa nhiều tóc, móng và xương bên trong. Bác sĩ Lê Minh Phượng - phẫu thuật viên chính của ca mổ - cho biết sau mổ, sức khỏe của bệnh nhân đã ổn định và xuất viện. U quái buồng trứng khá hiếm gặp. Khối u xuất hiện từ tế bào mầm, có thể chứa các mô như tóc, xương hoặc da... Phần lớn u quái là u lành tính, nhưng một số trường hợp hiếm gặp cũng có thể là ác tính, đặc biệt ở phụ nữ trẻ tuổi. Theo bác sĩ Phượng, u quái thường diễn tiến âm thầm, không gây triệu chứng. Chỉ đến khi kích thước u lớn, người bệnh mới thấy đau bụng dưới, cảm giác nặng vùng chậu, kinh nguyệt không đều, tiểu khó, táo bón do u chèn ép. Nếu không phát hiện sớm, u có thể gây xoắn buồng trứng, vỡ u hoặc nguy cơ ác tính hóa. Song trường hợp này khá hiếm gặp. Bác sĩ Phượng khuyến cáo phụ nữ nên khám phụ khoa định kỳ ít nhất mỗi năm một lần để phát hiện sớm khối u ở tử cung và buồng trứng.  \"Nếu có khối u cần được điều trị, phẫu thuật kịp thời để không ảnh hưởng chức năng sinh sản cũng như tránh những biến chứng và diễn tiến xấu của khối u\", bác sĩ Phượng cho hay. ", "author": "A LỘC", "date": "2024-11-21T15:33:46+07:00", "category": "Sức khỏe", "audio podcast": "https://tts.mediacdn.vn/2024/11/21/tuoitre-nu-1-20241121150835067.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/u-quai-1732175980790629071099.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/21/phau-thuat-u-quai-17321761811281779834743.jpg", "https://cdn.tuoitre.vn/thumb_w/730/2021/4/25/z2454675659193b8c8b343c54320680bd56c1328d292e8-1-16194242172781215656755-crop-1619424556966263828508.jpg"], "vote react list": {"stars": 0, "likes": 2, "loves": 4}, "comments": []}