{"postId": "20241117111515825", "title": "Đà Nẵng tuyên dương nhà giáo trẻ tiêu biểu", "description": "Sáng 17-11, Thành Đoàn Đà Nẵng cùng Sở Giáo dục và Đào tạo Đà Nẵng đã tuyên dương 39 nhà giáo trẻ tiêu biểu nhân dịp kỷ niệm 42 năm Ngày Nhà giáo Việt Nam 20-11.", "content": "Hoạt động này nằm trong chương trình tuyên dương \"Nhà giáo trẻ tiêu biểu”, “Học sinh 3 tốt” và “Học sinh 3 rèn luyện” cấp thành phố năm 2024. Tại chương trình, 39 giáo viên, giảng viên trẻ đạt danh hiệu “Nhà giáo trẻ tiêu biểu” cấp thành phố đã được vinh danh.  Đây là những nhà giáo trẻ có thành tích xuất sắc trong chuyên môn, đạo đức chuẩn mực, luôn cống hiến hết mình cho sự nghiệp giáo dục. Đồng thời, các nhà giáo đã có những sáng kiến nổi bật trong quá trình giảng dạy, nghiên cứu khoa học, ứng dụng phương pháp mới mang lại hiệu quả học tập tốt cho học sinh và sinh viên. Dịp này, 33 học sinh xuất sắc đạt danh hiệu “Học sinh 3 tốt” và 3 học sinh đạt danh hiệu “Học sinh 3 rèn luyện” cấp thành phố cũng được tuyên dương. Đây là những học sinh có thành tích học tập vượt trội, tích cực tham gia các hoạt động phong trào thanh niên trong và ngoài nhà trường. Phát biểu tại sự kiện, anh Lê Công Hùng - bí thư Thành Đoàn Đà Nẵng - khẳng định chương trình là sự tôn vinh dành cho các thầy cô giáo và học sinh tiêu biểu. Đồng thời, đây là sự kiện có ý nghĩa đặc biệt trong công tác Đoàn và phong trào thanh niên trường học hằng năm. “Tôi hy vọng rằng đây là nguồn động lực to lớn thúc đẩy phong trào học tập, rèn luyện trong các nhà trường. Chúng ta cần tiếp tục chung tay xây dựng thế hệ trẻ vững mạnh, góp phần phát triển thành phố Đà Nẵng ngày càng giàu đẹp”, anh Hùng chia sẻ.", "author": "THANH NGUYÊN", "date": "2024-11-17T11:48:29+07:00", "category": "Giáo dục", "audio podcast": "https://tts.mediacdn.vn/2024/11/17/tuoitre-nu-1-20241117111515825.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/base64-17318166581771479525746.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/17/base64-1731816658211647797005.jpeg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/11/20/hoc-tro-17004634324131808482341-0-58-401-700-crop-1700463434759661984778.jpg"], "vote react list": {"stars": 0, "likes": 1, "loves": 1}, "comments": []}