{"postId": "20241128145737901", "title": "Vụ cháy cửa hàng dịch vụ mai táng ở Nha Trang: Ông ngoại cố cứu vợ và cháu nhưng không thành", "description": "Nhân chứng vụ cháy cửa hàng dịch vụ mai táng ở TP Nha Trang (Khánh Hòa) kể lại vụ cháy đã khiến 4 người trong gia đình tử vong.", "content": "Chiều 28-11, khu vực ngôi nhà bị cháy khiến 4 người tử vong ở Nha Trang đang được lực lượng chức năng phong tỏa để làm rõ nguyên nhân vụ việc. Là người đầu tiên phát hiện đám cháy, anh Đỗ Khôi Nguyên - chủ cửa hàng kinh doanh thiệp cưới đối diện ngôi nhà xảy ra vụ cháy - kể lúc đám cháy bắt đầu bùng lên, anh đã hô hào người dân xung quanh hỗ trợ gia đình dập lửa. \"Lúc đó bà con xung quanh đều hoảng loạn, chúng tôi chỉ kịp xách theo các xô nước, cố gắng dập lửa để tiếp cận nhưng do lửa quá lớn, chỉ vài phút đã thiêu rụi cả căn nhà\" - anh Nguyên nói. Anh Nguyên kể lại lúc đó ông C.T. ở tầng dưới, khi thấy có cháy liền chạy lên tầng 2 để cứu vợ và cháu ngoại, nhưng không may không có ai rời khỏi được căn nhà đang cháy rụi. Nhiều người dân xung quanh kể lại lúc đang cháy, ngôi nhà phát ra nhiều tiếng nổ, nhiều vật dụng theo tiếng nổ bắn ra phía ngoài đường rất nguy hiểm, ngọn lửa bùng ra đến tận các ngôi nhà nằm phía đối diện khiến người dân vô cùng hoảng loạn. Người dân cho biết gia đình gặp nạn có 6 người: gồm hai vợ chồng, ông bà ngoại và hai cháu nhỏ. Lúc xảy ra cháy, người chồng đi làm nên không có ở nhà, còn người vợ ra ngoài đi chợ nên thoát nạn. Cùng ngày, Chủ tịch UBND tỉnh Khánh Hòa Nguyễn Tấn Tuân cũng đã có mặt tại hiện trường chỉ đạo các cơ quan chức năng tiếp tục điều tra nguyên nhân vụ việc. Trao đổi với Tuổi Trẻ online, ông Tuân cho biết đã yêu cầu TP Nha Trang có phương án hỗ trợ, động viên gia đình nạn nhân vượt qua nỗi đau. Người đứng đầu chính quyền tỉnh Khánh Hòa yêu cầu lực lượng chức năng rà soát tất cả phương án chữa cháy, việc tuân thủ công tác phòng cháy, chữa cháy trên địa bàn cả tỉnh, tích cực tuyên truyền, đề cao cảnh giác cho người dân trong những tháng cuối năm để không xảy ra những vụ việc đau lòng như thế.", "author": "TRẦN HOÀI;NGUYỄN HOÀNG", "date": "2024-11-28T15:41:21+07:00", "category": "Thời sự", "audio podcast": "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128145737901.m4a", "images": ["https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/chay1-1732780257537714805988.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/chay2-1732780257544354531470.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/28/chay4-17327802832321298325074.jpg", "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2024/11/24/hoa-hoan-2-17324343002021197370245-412-158-1331-1629-crop-1732435362690249460816.jpg"], "vote react list": {"stars": 0, "likes": 5, "loves": 5}, "comments": [{"commentId": "4645fb67-5b6e-4f2b-8877-15102bb5b4a9", "author": "Jsjs", "text": "Nếu cháy lớn bất ngờ, mọi người nên lấy áo nhúng nước bịt mũi miệng, mở hết tất cả các van nước nếu có thể, cẩn thận nhiễm điện, đồng thời chạy lên sân thượng, ban công tìm cách thoát khỏi đám cháy.<br/>Tất cả các cửa hàng kinh doanh bắt buộc phải có bình cứu hoả, có chứng chỉ PCCC, phải có phương tiện tẩu thoát như thang dây, dây. Khu nhà ở cần có lối thoát hiểm. Ở tỉnh BR-VT yêu cầu này là bắt buộc, công an kiểm tra thường xuyên. Nhà dân nhiều nhà còn trữ bình cứu hoả để phòng hờ.", "date": "2024-11-28T19:10:35.9132332", "vote react list": {"loves": 0, "hahas": 0, "sads": 2, "wows": 0, "wraths": 0, "stars": 0, "starts": 0}, "comment replies": []}]}